[
  [
    "評価 6/10",
    "782ede03de71a5226fa411f01d536413"
  ],
  [
    "2007年10月、チェルケソフ（現在は最も曖昧で強力な機関の1つである連邦麻薬取締局の責任者）は、次のように発表しました。",
    "63b2d6f231578570e10af86f9fab69ac"
  ],
  [
    "今日私たちの前に出ている決議案（A/48/L.50）は、ボスニア・ヘルツェゴビナの非常に深刻な状況を反映しています。",
    "dd4acef37512bfc7a3ef8b1047467854"
  ],
  [
    "俳優のマーク・レッドフィールドとバリー・マーフィーは非常に有能な仕事をしたと思いましたが、私が見た中で他に良いパフォーマンスをした人は誰もいませんでした。",
    "2a2f0837746bf1e1780afb64f88666d5"
  ],
  [
    "これをきっかけに、コックは昨年、ワッセナー合意の20周年を記念して、同国の社会的パートナー間で新しい協定を締結するよう呼びかけました。",
    "a7e184411a5a9680cf23d28ca3f31e8e"
  ],
  [
    "しかし、中国とインドが温室効果ガスの排出量を増やし続ければ、最終的には先進国の大幅な排出削減によって達成されるであろうすべての利益が取り消されることも事実です。",
    "690a8936d86727bb723a90e2cdbd9774"
  ],
  [
    "これらには、道路の非常に荒れた状態のために輸送中にいくつかのプラスチックシールや一部の南京錠シールが破裂したことや、一部の州では消えないインクや鉛筆の使用に関する苦情が含まれていました。",
    "7d82244a5e01239b9472c0e93a6d7bc4"
  ],
  [
    "しかし、三角関係については、誰とでも話すことができる相性が非常に少なかった.",
    "baa98dabd5b56699707c60b399c3b1e6"
  ],
  [
    "評価:4.5/5",
    "b49060f8c1d1c6f6f4c2c46d04a9de3a"
  ],
  [
    "むしろ、彼の爆発は、EUにおけるフランスの影響力が薄れつつあるという事実に対する不満の表れとして説明するのが一番だ。",
    "3090e5ea5845012c7bac54507dd2774a"
  ],
  [
    "ルーニーは777,205ドルを調達し、767,104ドルを費やしました。",
    "3b8cb74ba06add0e9eb9125d23e75490"
  ],
  [
    "これらは素晴らしいものではありませんが、少なくともホラー体験を提供しており、肉だるまはその分野では絶対に失敗します。",
    "721246931a69050e851100330bf60793"
  ],
  [
    "（もちろん、ここで言及されているのは、フィル・コリンズの曲とジェームズ・ベルーシの映画「Separate Lives」です。）ここは「ワクワク」ではないかもしれませんが、大勢の人を対象としていない映画には、スローガンのような映画タイトルは期待できません。",
    "20705567050c1a38aa53060c223e47f9"
  ],
  [
    "IMFは最近、一時的な流動性問題に直面している業績の良い加盟国を支援するために、短期流動性ファシリティを設立しました。",
    "fda74c46b716028154d52458bbdc32df"
  ],
  [
    "これが今後数週間から数か月以内に起こらなければ、トルコはこれがすべて単なるショーであることを示したでしょう。",
    "ca0a9b12c94a8dff6832f16bbe624e87"
  ],
  [
    "1。組織は、TCDCの活動を促進するために、主に政府機関のTCDCフォーカル・ポイント・メカニズムを通じて、さまざまな内部メカニズムを採用しています。",
    "0fe19a67141afabb2d59998a2fd5144a"
  ],
  [
    "自然法党候補のアラン・ジャックモット、自由党候補の弁護士で元ビジネス法教授のレナード・シュワルツ、米国納税者党候補で内国歳入庁の元役員のレ・タウンゼント、救命救急治療室看護師のジュリア・ウィリアムズも立候補した。",
    "2c3fd495c061acdb6b431f8eadeda641"
  ],
  [
    "キャストも魅力的ですが、プロットは映画の決まり文句に関するバーチャルな作家ガイドで、セリフは男の子がガチャガチャと音を立てています！",
    "e3b30f21ecedeb733263548907d69eda"
  ],
  [
    "ブレードはスリリングなホラーの傑作で、本当に素晴らしいアクションを備えた素晴らしい映画でした。ブレード2が待ちきれません。これはウェズリー・スナイプの最高の映画の1つで、演技も素晴らしく、ストーリーラインも素晴らしく、この映画のすべてが素晴らしいです。",
    "f4cb8adaa8d966ed9592fa7fc5d8810b"
  ],
  [
    "南オセチア上空のジョージアとロシア間の引火点を含む、この地域のいくつかの引火点のうち、",
    "8e381224ac87a21a0c5c1306358e1bb6"
  ],
  [
    "公共財パラダイムは、私たちがさまざまなグローバルな集団行動の課題に対応する方法において、統一性ではないにしても、ある程度の相応性があることも意味します。",
    "b4edd24e995418c81df87d79133572ae"
  ],
  [
    "11月23日付けの事務総長から安全保障理事会議長宛ての普通照会（S/24900/Add.96）は、安全保障理事会決議816（1993）の第8パラグラフに従い、1993年11月15日から21日の間にボスニア・ヘルツェゴビナ空域における軍事飛行禁止の明らかな違反について、また1993年11月14日に明らかな違反についてUNPROFORが受領した詳細情報を伝達する安全保障理事会議長宛ての普通照会（S/24900/Add.96）これまで報告されていません。",
    "adc1f629422df769298e79c90f34ff8e"
  ],
  [
    "唯一の監督は、当時の副大統領ジョージ・ハーバート・ウォーカー・ブッシュが議長を務めるプロジェクト・ペガサス委員会によるものでした。",
    "928cb9683dfceb19b5f2dd12db2eeddb"
  ],
  [
    "説明には「ダークコメディーの瞬間」と書かれていました。",
    "c08c9405e799c81aabd9206d862d1152"
  ],
  [
    "この映画は、特に亜大陸の女性たちにとって、自由を求め、人生をコントロールするための大きなインスピレーションとなるでしょう。",
    "56a4f33d51cb54cfd3396af4527610da"
  ],
  [
    "ニュージャージー州ニューブランズウィック—スーダンのダルフール地域の危機が悪化し、それを終わらせるための交渉が長引く中、国民の非難、厳しい経済制裁、そしてますます強まる軍事力の脅威に基づく「強力な」政策について、国際的なコンセンサスが形成されつつあります。",
    "4b2381ba66498e156b08bacd6860fbda"
  ],
  [
    "だからこそ、日本は、東シナ海の尖閣諸島周辺での中国政府の日常的な強制演習に屈してはなりません。",
    "d344213ad3e76e98a8c1b9f8000e6071"
  ],
  [
    "「安全保障理事会は、1993年11月8日、サラエボ大司教のヴィンコ・プルジッチモンシニョール・ヴィンコ・プルジッチ率いる代表団のメンバーが、国連保護軍（UNPROFOR）の保護の下、平和の使命を帯びてヴァレス市に旅行しているときに、ボスニアのセルビア軍によって2人が人質に取られた事件を知って深くショックを受けました。",
    "670443f5a15f54989ed663526f04d242"
  ],
  [
    "通常、ガラガラと水太鼓が伴い、ペヨーテを聖餐式で取る際に儀式的な意味で使われます。",
    "e40394f8216283a2cc6dbc89e8e985c3"
  ],
  [
    "ジョシュ・ハートネットは格好いいと思いますが、さあ... クリス・クラインは私が今まで見た中で最もゴージャスな男だと思います!!!",
    "25d480fcf85a912ed00220481873446f"
  ],
  [
    "イデオロギーのタカ派は、占領地をユダヤ人の故郷である歴史的なイスラエルの国の不可欠な部分と見なしています。",
    "8cb99c75f0624f5acf6241b36e947963"
  ],
  [
    "特性が強化された新しい超伝導体の発見は、さらに大きな技術革新につながる可能性があります。",
    "53afc208644590579d2b06e60295d323"
  ],
  [
    "ディンゲルは2008年に投票の71パーセントで再選されました。",
    "dbfdbde4dc151c5e400a585a74672b16"
  ],
  [
    "また、血と流血がひどく不足しており、画面上で死ぬのは1人だけで、1人だけです！",
    "f4f23bce2b56d7762c7a04c2e75c8128"
  ],
  [
    "しかし、歴史は不公平であり、米国は、今日の世界的な危機に対する責任が大きいにもかかわらず、より良い形で台頭する可能性があります",
    "8ecca803365a1edec0755d06703ed082"
  ],
  [
    "雇用創出に関するオランダの経験を真似ることが、ブラジルの貧困緩和への最も確実な道筋となります。",
    "0c70e563997acf95681e4394e93fc905"
  ],
  [
    "特に懸念されるのは、アフリカの商品価格の下落傾向、債務負担、援助フローの縮小です。",
    "333e5e2a0a2fb8e40de34020d57655ae"
  ],
  [
    "アヤズは、CNN、BBC、Geo TV、ARYニュース、エクスプレストリビューン、パキスタンデイリー、パーロピンク、女性ジャーナル、ニュースインターナショナル、デイリーパキスタン、レックスゲイズウィークリーなど、持続可能なファッション、環境コンサルティング、学生起業家精神などのテーマで取り上げられています。",
    "e8c8fa24280d7419930de846864617da"
  ],
  [
    "この映画は、ガス容器で自爆するのが好きな男性についてです。",
    "f417101012ff9cb12b4ccc76a35244bc"
  ],
  [
    "これは単なるB級映画ではなく、Z映画のようなものです。",
    "4a77c2297df035c7b765882bced7cfc1"
  ],
  [
    "アイゼンシュタインは、プロケビエフとのコラボレーションは対等なパートナーシップであり、映像と音楽をシーンごとにマッチさせるために協力していったと説明しています。",
    "299dac241bdb8667345c7dad382f6a8a"
  ],
  [
    "これらの問題は、民主主義や個人の生活への政府による侵入の制限など、国の価値観の中核をなすものですが、経済的問題でもあります。",
    "2062ed47ababe73fb7e111b6b01297ae"
  ],
  [
    "選択肢としては、国内貯蓄、生産性の向上、競争力の強化によって賄われる投資水準の向上、または為替レートメカニズムによるリバランスによる実質所得の停滞（または、債務に苦しむユーロ圏諸国では、自国の為替レートを管理していないため、大量の国内デフレ）があります。",
    "e1b2bcd7cb193a6c849a9ddf05d5f8ae"
  ],
  [
    "これらの結論と提言は、家族政策、家族の経済的機能、経済・社会保障、人口動態行動、公共サービス、家族にサービスを提供する職員の訓練、人権の促進、家族支援の文脈における文化戦略、子どもの保護、女性の促進、保護と支援、といったテーマを扱っています。",
    "839887b93e1d1bdd38829442646980b4"
  ],
  [
    "イスラム分離主義者とフィリピン軍とのいわゆるピキット戦争は、2003年初頭にそこで起こりました。",
    "aa9ebb287f22c33d04095580371bc9a3"
  ],
  [
    "最初からどう終わるかわからないダークマペット映画をまだ待っています。",
    "ae9300aa12fbba406f22aed3f51ba241"
  ],
  [
    "この映画は、馬鹿げた真面目さで、意図しないキャンプクラシック（最高の種類）に変身したような気がします。",
    "c30b98094f643c8841f0203e22f4863a"
  ],
  [
    "なんて映画だ！",
    "421138b53b8f8eacd715130494c301e8"
  ],
  [
    "しかし、世界の他の地域では、教育や議論だけでは新たな反ユダヤ主義とうまく戦うことはできません。",
    "86e96c592b54b0ba2a446ac2f0d8f282"
  ],
  [
    "この曲は、12月に日本テレビのテレビ番組「ハッピーミュージック」のオープニングテーマに選ばれました。",
    "11b93b8b5d74a86501068c4071dd0f2a"
  ],
  [
    "過去1年間、これよりも優れているものをたくさん見てきました。",
    "057746458573f6d2cc4384b71ec71fb8"
  ],
  [
    "数時間座ってリラックスして、政治や世界の問題から逃れるのにとても素晴らしい方法です。",
    "2e96efe3b6b99b97b3826af201f82175"
  ],
  [
    "特に、（撮影当時）そのような役で最初に思い浮かぶキャラクターではなかったヴィンセント・カッセルにとってはなおさらです。",
    "dae06a036ee242871acfaec26c278477"
  ],
  [
    "経済学者ヨーゼフ・シュンペーターが有名な「創造的破壊」と呼んだものの新たな波が起こりつつあります。中央銀行が市場に流動性を氾濫させて安定を維持するのに苦労しているにもかかわらず、企業や家計への信用は縮小しています。",
    "a85edbbcc271339e5d2e33cecc01654b"
  ],
  [
    "委員会は、航空技術と衛星技術を含む新技術の適用とそれらの最も効果的な組み合わせは、ニーズの評価と問題またはデータギャップの性質に基づくべきであることに留意する。",
    "fda544034876f94c1ce26eaa85c674de"
  ],
  [
    "「英国の紳士とインドの有力者の要素を融合させた最初の君主」と評されています。",
    "62b3767387f4f4e0dfae07e4da6e017d"
  ],
  [
    "キャスティングの判断が悪いことが問題だと思っていたが、ユルをスロフ少佐とみなし、考えを変えた。",
    "1f5a02e67a33c4eb0a079b6573606782"
  ],
  [
    "実際、米国の経常収支は、安全資産需要に直面してドルが上昇したにもかかわらず上昇した。",
    "8663e6042df826777c0979943f920c7e"
  ],
  [
    "ハイテク革命が生産性と利益に与える影響に対する期待は冷静で、テロ攻撃による不安も高まっている",
    "4633656e653d6a2e48d6998e2800054f"
  ],
  [
    "(b) 当局は、多金属結節から抽出される銅、ニッケル、コバルト、マンガンに専念すべきである。",
    "b222fc958d1badeb16a0c4ae2a040c8f"
  ],
  [
    "7:9]、ピサ、1810年、共同作品「ラボテヌ・バアレ・ハ・トサフォット」（ワルシャワ、1889年）に転載。",
    "632a05501517f347a6fffff7f0613eb3"
  ],
  [
    "クリスチャン・フラッツからララミーまでの駅馬車に乗っていた乗客の一人は、彼がお金を盗んだ銀行の出納係に他ならないことが判明しました。",
    "1bf3a81d265f37a09fc36baaa6f33ca1"
  ],
  [
    "アメリカの研究基地のチームは、ヘリコプターで犬を追いかけて殺そうとしている狂ったノルウェー人のカップルに驚かされます。",
    "d31137d7e5fd5a6619692c35debc9e2f"
  ],
  [
    "ldは、輸送、エネルギー需要、水供給、食料供給を管理するためのより良い方法を設計しています。これらの成功はすぐにグローバルな知識ベースの一部となり、他の地域もすぐに恩恵を受けることができるはずです。",
    "4066b05c8e468eaead8296438ed4151c"
  ],
  [
    "たとえば、軍事人件費、航空管制サービス、装備、海軍作戦では大幅な節約が可能になり、施設/宿泊施設、ヘリコプターの運用、貨物には多額の過剰支出があります。",
    "7656f3ba1ce548b8a3ea12551089eba5"
  ],
  [
    "ロバート・ピアリー",
    "4948baecc5f210b272e04a3e4ab6808e"
  ],
  [
    "白い髪にストライプのセーラー服を着たパブロ・ピカソのように見えるクインは、実際にはかなり良いですが、ケインは爆発する準備ができているようです。",
    "5ed6809ae7b737bdd7bc2c3989c2b857"
  ],
  [
    "好きか嫌いかのどちらかだと思いますが、他に何もなければ、レンタルする価値は間違いありません。",
    "b978d8ccfd8f16995d0fb0a0109502f2"
  ],
  [
    "国連の最も熱心な支持者でさえ、国連が国際の平和と安全に多大な貢献をするためには変化が必要であることを認識しています。",
    "32c04e0ea3c9ec44f9e840dc8c9c9a1a"
  ],
  [
    "しかし、日中関係を改善するためには、日本はまず太平洋の反対側で絆を固める必要があります。結局のところ、日本の外交は常に民主主義、法の支配、人権の尊重に根ざしていなければならないからです。",
    "dbfc0917f6a3be2d030869751312cd49"
  ],
  [
    "フォレロ・ウクロス夫人は、序文第9段落の「権力」という言葉を「能力」という言葉に置き換えることを提案しました。",
    "0e10f4a76bb2fe4b091a68f99d4daa9d"
  ],
  [
    "ヒキガエルの罪で彼は刑務所に入れられ、友人たちは彼の不思議な失踪を心配している。",
    "afec7d7999c314370000eb8dbdeb0c71"
  ],
  [
    "いい結末だが、本当に貧弱な映画を補うにはならない。",
    "635b6e7d8614f20fc4f531e1bf71cb94"
  ],
  [
    "それがティーンエイジャーの運転に本当に影響を与えたかどうかは誰にもわかりません。",
    "2c9b5db8e535161dcc3e87f2afbddfe8"
  ],
  [
    "機会があればこれを見てください！",
    "406fcdb6f47fc2f39f5417112dd6a7be"
  ],
  [
    "私たちには国際刑法ローマ規程があり、市民社会組織が国連の活動に最も貢献できる方法に関するベストプラクティスを示す革新的なガイドを目指しています。そして今、テロとの闘いには、NATOをはるかに超えた大規模な連合が結成されています。",
    "35b30ffd7ff24b4cb09decf989eb3902"
  ],
  [
    "委員会はまた、児童養護施設に住む子どもたちの状況を特別に監督しています。",
    "9902572b987d86a2f7c8dbbf8f4060b2"
  ],
  [
    "彼はアブル・アハサニ・グナウリの弟子でした。",
    "3c94461b8fc6ea8d406a4a56db00dd06"
  ],
  [
    "悲しいことに、これはジョン・ウェインがローンスター・プロダクションズのために制作した貧困層ウエスタンシリーズの馬鹿げたものの1つです。",
    "73595a957d6f7f54b4f357c47f48d419"
  ],
  [
    "この音楽は映画とはまったく関係がなく、ワグネリアン・ボンバストやローン・レンジャーの急いで登場するが、それ以外は存在しない。",
    "7a9b5b57536cc92ddf172601cd26bd5f"
  ],
  [
    "経済制裁の強化、中国への影響力行使の要求、「飛行禁止区域」の設置、スーダン軍に対する軍事力など、このアジェンダの介入は漸進的です。",
    "00b3bb5d8421b971b7ab86be03232209"
  ],
  [
    "以前は、医薬品の安全性モニタリングは、医薬品に対する患者の反応について、医療専門家から不定期に寄せられる有害報告に頼っていました。",
    "829e81f3ac8268ede86077c4696cc04f"
  ],
  [
    "議論の記録は、関連する要約記録 (E/1994/SR.41、44及び46-48) に記載されている。",
    "fb4ab42684f2f41176b5a6e3dc93b8cb"
  ],
  [
    "ソロアルバム「Songs」（Intakt、1993）には、「ノック・オン・ザ・ドア」や「ハロー・チャウシェスク」などの政治志向のオリジナルや、ニック・ドレイクの「Thoughts of Mary Jane」、フロイド・ティルマンの「This Cold War With You」などのカバーが収録されていました。",
    "ed7b2b181b09090dbb8cebff626f6f4a"
  ],
  [
    "しかし、それで最も犯罪的なのはキャスティングです.",
    "f60488ec5829efbaf49c5fada19b44da"
  ],
  [
    "このドキュメンタリーがここのレビューで取り上げた質問や問題には驚いています。特に興味深い質問だからです。",
    "b83c4f2380a427f4e0ea0243afc87cb9"
  ],
  [
    "NCILとそのメンバーは、国連内に新しい機関を設立することを、ライバルとしてではなく、世界の人々が連帯して、直面する無数の社会的および経済的問題に立ち向かうための唯一の手段と見なすようになります。",
    "1349c105532c7abe56f3a6576968aa26"
  ],
  [
    "そして、欧州の政府債務危機や日本の自然災害から、原油価格の大幅な上昇、米国の住宅回復の挫折に至るまで、ここ数ヶ月でこのような打撃が数多く発生していることは確かです。",
    "7cfe56ba224bdaf47cb61ad888403084"
  ],
  [
    "この映画は、コナン映画の直後に公開されました。シルベスター・スタローンの元妻ブリジット・ニールセンが演じる女性コナン、レッドソニアのようなものです。",
    "92ba31a71d18238c8e25dfdae881e8af"
  ],
  [
    "ストーリーはコンラッドの基本的なメッセージのほとんどをなんとか伝え、演技は素晴らしいです。",
    "1372cdd5338a3df722927702d27a55a5"
  ],
  [
    "最近の欧州連合議会選挙で多くの政府が打撃を受けたため、今週のEU首脳会議に先立って行動するにあたり、政府は困難な立場に置かれています。",
    "3ad6cefdfb05ef335335de38486e2786"
  ],
  [
    "代表者は、国家は国のさまざまな地域を区別しておらず、医療サービスは国全体を対象としていると答えた。",
    "a0a55463c77df818ceb185e131f09efa"
  ],
  [
    "第3CB Detはエファテからエスピリトゥ・サントに急行し、対抗戦場を早急に建設しました。",
    "20e3c3e79aa43db71d8d91d3983c9a67"
  ],
  [
    "宝箱を開けた雇われた男をテレパシーで操るドリューの頭は、同じくジェシカの叔母の農場に埋もれている残りの遺体を探して殺人事件を起こします。",
    "4058d31c48c3b24b2cecbf55d99bc610"
  ],
  [
    "アリスは稼いだお金と相互尊重の気持ちを持ってモーターホームを出ます。",
    "e2a9789c40792ced8c5db399c9f0cf28"
  ],
  [
    "準財政同盟は、ユーロ圏の中核経済国が最終的に周辺国の経済を体系的に救済することになることを意味するので、財政主権の正式な喪失、つまり周辺国による中長期的な財政規律への信頼できるコミットメントだけが、ドイツなどの現在の政治的抵抗に打ち勝つことができるのです。",
    "020ef2449ceb6509055c47119b170510"
  ],
  [
    "欧州中央銀行は、欧州の銀行を支援するために断固とした行動をとってきました。今こそ、実体経済も支援する必要があります。",
    "6e4bf2f3fc2a03cd7cb998417e1a922b"
  ],
  [
    "1。1992年11月25日、総会は「アフリカ統一機構および/またはアラブ連盟によって承認された国家解放運動のオブザーバーの地位」と題する決議47/29を採択した。その執行部分には以下の内容が書かれている。",
    "cb3cb697c9bd690c6be765613900ebc6"
  ],
  [
    "マービン・ジョージ・エバレット（1917年10月7日〜1988年10月27日）は、オーストラリアの政治家および裁判官でした。",
    "0905efee6126e7a58e835a49bec1246e"
  ],
  [
    "今、私はこの同じ監督の「トロール3」だけを見たいと思っています。もちろん、それよりも悪くなることはないでしょう。",
    "e97e18f84330369b1d013925b6a9881a"
  ],
  [
    "これは、当社が特許制度を構築したためです。これにより、イノベーターは創作したものを一時的に独占し、技術力を蓄えるようになります。",
    "5f0421fc86276b83d196ec1d91082811"
  ],
  [
    "フランスの外交政策におけるやり方は、フランスが自国の利益をどこにあると見なすかが明確でない限り、しばしば曖昧で解読が困難です。",
    "55327d2fdd8572b7d4cdca192ab4def5"
  ],
  [
    "アッチソンは農園を所有し、多くのアフリカ系アメリカ人を奴隷にしていた。彼は著名な奴隷制支持活動家であり、ボーダー・ラフィアの指導者でもあった。州が合衆国に加盟する前の「血を流すカンザス」の出来事では、奴隷制度廃止論者や他の自由国家主に対する暴力に深く関わっていた。",
    "f22e7ecaa87303e070f2375c79808b8e"
  ],
  [
    "成長を回復させるためには、これらの国々は自国通貨の実質的な下落を実現して競争力を取り戻し、貿易赤字を黒字に変える必要もあります。",
    "1c3d4fb37b44fa3a22996af79798887f"
  ],
  [
    "コロンビアでは、新たに7つの共同軍事施設が計画されており、作物の燻蒸で市場を席巻している米国の民間請負業者への支援が中断されることはないでしょう。",
    "ef743afd7bc284bac7a874633d4d5f4a"
  ],
  [
    "(a) 1993年3月10日のUNCHR決議1993/69及びその中の緊急行動計画が承認されたことに関するUNCHRとの全面的な協力。",
    "c665aeb2cdf397ab8adcfae72318a67f"
  ],
  [
    "1967年12月17日にワヒアワで組織され、連邦政府から第29歩兵旅団の一部であるE部隊で構成されることが認められました。",
    "761cf56ec474747e2da379b852f2460f"
  ],
  [
    "偵察は、私たちのヒーローであり悪人でもあるキャドのファビアンが行います。ファビアンは魚眼ビデオカメラを柱から柱へと運び、求愛や最終的に一人の女性、カミラを征服するなど、フォークランド人との出会いを密かに撮影しています。",
    "6617afa970561432f1b85de027b5f54e"
  ],
  [
    "大ヒット作の真っ最中では見過ごされがちですが、これは一見の価値がある映画です。",
    "576afc24d4714245a80657cea009ea04"
  ],
  [
    "昨年、SARSと呼ばれる新しい病気が中国を襲ったとき、世界保健機関は数十の政府の行動を調整し、少なくとも今のところ、危機はすぐに抑制されました。",
    "4e6e9f7a54e216a3375985486ea6669f"
  ],
  [
    "これらの国から派遣されたヘリコプター乗組員は編成された派遣団として扱われていたため、部隊費用の払い戻しは、平均的な部隊力に基づいてこれらの政府に行われることになります。",
    "632ad6caf8a68341a40d5840ae1dbf92"
  ],
  [
    "ローラのVFXスーパーバイザーであるトレント・クラウス氏は、最終的なルックの一部は「ダイ・ハード」と「ローデッド・ウェポン1」をベースにしているが、主に「ヒーロー・ムービー」と表現した「ワン・エイト・セブン」をベースにしたものだと語っています。",
    "801156c09fdce0da7efc7f94fb1db457"
  ],
  [
    "原作を読んでいない人にとっては、キッチュで退屈で、まったく理解できません。",
    "0421a7010b1962fb83a295d24315850b"
  ],
  [
    "全体的に...気にしないで",
    "03c832b0519b5ae9fff214595c0bb0b8"
  ],
  [
    "クラウスの切り捨てられた民主主義を拒否し、ハヴェルのビジョンを（ある程度）支持しているが、ハヴェル自身はもはや市民社会を動かす原動力ではない。",
    "6e57dd1fe838c33ee51b8f483b29b483"
  ],
  [
    "ニューヘブン—住宅市場のボラティリティは古くから知られていましたが、これまで、世界中の多くの場所で同時に目に見えることはありませんでした。",
    "a06daead087bf7447a6285f4ddf09bb5"
  ],
  [
    "2つの旧イエメンが合併した後の最初の統合国別プログラムには、その重点分野の中に人間開発も含まれています。",
    "881bb0a02f22fc890c3dfa9e03deafec"
  ],
  [
    "報道によると、彼女は操業状態に戻るために改造中だという。",
    "b57142df42bb6ab6e8d86738b98daacd"
  ],
  [
    "そのレベルでは、彼は成功しました。",
    "b2987a71b1c6f1cd574a5c41d0e7d4d4"
  ],
  [
    "魔法のようなリアリズムはアメリーのそれと同等で、心はワンダーイヤーズのそれと同等です。",
    "4d6c127627526a99fe2be294f2147447"
  ],
  [
    "そして、ケインズほど生活の必需品、便利さ、贅沢を欲しがる正気な人はいないだろうと彼が想像したので、経済問題は解決するでしょう。",
    "c29f320dae7aa07eb8150a8da47a4d3e"
  ],
  [
    "16歳未満（16歳未満）のバスケットボール国際大会で国を代表しています。",
    "d872a473bb889c30add127ca85426b56"
  ],
  [
    "「ヘルタウン」では、少年たちはモンタナに向かい、そこでラッドのいとこであるトム・フィルモア（ジョニー・マック・ブラウン）と会い、そこで仕事を提供されます。",
    "06232e94fdd5c8098362a674c8c29535"
  ],
  [
    "また、彼がオタクっぽい感じでセクシーなので、レノやレターマンのように目に負担をかけないのも害にはなりません。",
    "a81771fddeb44ab9407148677e3bb7d2"
  ],
  [
    "ハマスとヒズボラとともに、軍事力が達成できることの限界を示し、外交と紛争解決を立証します。",
    "c1ffb555f42d24337d7efd23383052e4"
  ],
  [
    "それとも、災害を軽視して、できるだけ早く通常どおり営業を再開しようとする試みを目の当たりにするのでしょうか？",
    "ab70d74085a9c9f4e3b747acb48202b8"
  ],
  [
    "8。安全保障理事会は、1993年9月23日の決議867 (1993) により、1993年9月21日の報告2/、1993年8月25日の報告1/に含まれる事務総長の勧告を承認した。ただし、UNMIHの設立と6ヶ月間の即時派遣を承認する。ただし、理事会の審査がある場合にのみ75日を超えて延長されるという条件がある。",
    "2d43e28309baaebaaba89ec585dd05d7"
  ],
  [
    "バンドはXoniaのヒット曲「マイ・ビューティフル・ワン」にも出演しました。",
    "549b1476bd24fae791a283f5db640f8c"
  ],
  [
    "彼らはすぐに彼を逮捕すべきだった。",
    "22185d5a7880a9928e2fe4182827c808"
  ],
  [
    "彼がこの映画を作って何を達成しようとしていたのか分かりません。",
    "606b7ffc379f63912fba195458919c07"
  ],
  [
    "訴追目的ではなく、血まみれで扇動的で専制的なユートピア、そして人間の弱さと脆弱性について、より深く理解を深めるために興味を持つべきです。",
    "302dd08715b202f2039d48f3d6d3f0fe"
  ],
  [
    "ほとんどのラテンアメリカ諸国は、原材料とエネルギー資源を除いて、ヨーロッパへの輸出努力から依然として悪い結果を得ています。",
    "2fb8106b1ac13317e93b3b8cb8ac9512"
  ],
  [
    "この点に関して、パラグラフ1の目的は、すべての国が完全な宇宙計画を実施したり、宇宙活動のあらゆる面で平等を達成したりできるようにすることではなく、むしろ、開発途上国が宇宙能力を開発し、国際協力に全面的に参加できるようにすることでした。",
    "ca55db8a665fdf578f0c858e61f7dd81"
  ],
  [
    "これらの基地が作った防衛線を完成させるために、シービーは北アイルランドのロンドンデリー、アーン湖、ライアン湖、スコットランドのロスネートに送られました。",
    "1471639ebc10d9566aefad8fb0a26139"
  ],
  [
    "グラディス・ジョージは、作品を活気づけるために勇敢に最善を尽くしますが、役に立ちませんでした。",
    "523b8bcfae13b54993d4771f7573c48b"
  ],
  [
    "面白いのではなく厳しく、遊び心があるのではなく意地悪で、面白いのではなくつまらない。",
    "9a1fe4d9c020076f6049af9a19cdad69"
  ],
  [
    "二人の主演俳優は素晴らしい仕事をしましたが、セン・ペンが自分の存在のあらゆる面を駆使して演技し、すべてのフレームを盗んでいるのを見ただけで、これは非常に記憶に残る映画になりました。",
    "87ea4ab9ffcbe94e92dcf66240006b25"
  ],
  [
    "しかし、もし彼らが原子力エネルギーを放棄すれば、彼らの画期的な心変わりは、世界の核セキュリティ、ひいては核拡散との闘いに多大な貢献をすることになるだろう。",
    "1a2cbc4788460078444ff93d09ac494f"
  ],
  [
    "選挙で選ばれた国民統一政府の大統領マンデラ氏への権力移譲は、この出来事を見守っていた全世界の歴史において重要な瞬間でした。",
    "92a20e3ee18c3d7aea956a88487a9258"
  ],
  [
    "これはオープントーナメントであり、各FIDE加盟連盟は希望する人数のプレーヤーを送ることができます。",
    "04dab23a95faf45b91eb56487205ab96"
  ],
  [
    "この映画は外国の戦争映画なので、人々はこの映画を高く評価していますか???これは気にしないでください。",
    "887744d580de353752cc9e6957b68f18"
  ],
  [
    "友人と『マトリックスリビジテッド』をレンタルしました。",
    "1aadadb1e896f4d43d8c5ba47d2b98b9"
  ],
  [
    "本当に素晴らしい",
    "291e341d853e6adf3002a7d168aed92a"
  ],
  [
    "銅酸塩が最初に登場して以来、他にもさまざまな「高温」超伝導体が発見されています。1つはマグネシウムとホウ素の単純な化合物で、もう1つは鉄とヒ素の混合物です。",
    "88ea55ae8746be862b3699361207a098"
  ],
  [
    "拘置所は法廷の所在地に近いためオランダにあり、実際には安全上の理由から政府の刑務所内に設置されていますが、もちろん国連の独占的な管理と監督下にあります。",
    "6cd1537ea3abb874628283a9da9cf44d"
  ],
  [
    "桑谷奈津子（桑谷夏子）は、2008年3月1日現在、アイム・エンタープライズに勤務する日本の声優です。",
    "493478537b3637df7831383c706b17cb"
  ],
  [
    "実際、私はランディ・クエイドが好きです。彼はオリジナルのビル・マーレイと同じかそれ以下でも攻撃的でもありません。",
    "51d05c675861d4416ea14426e55c7ad7"
  ],
  [
    "テストされていない、テストできない、そしておそらく完全に間違っているとして、絶えず疑問視されています。",
    "1ac0c72179f64c00b61901a71e1088ea"
  ],
  [
    "他の人々がこのボトムアップの計算を受け入れると、社会はこの抜本的なイノベーションが最終的にもたらした年間成長率の 0.5% の上昇を見逃してしまいます。",
    "5d17853cf14185a548f206875c6dbea3"
  ],
  [
    "9。改正案の採択後、アンティグアバーブーダ、コスタリカ、ウルグアイの代表が声明を発表した。",
    "d0c420dd1a71dc73d3d3662ca0dc0b40"
  ],
  [
    "1830年、彼はミズーリ州西部のクレイ郡のリバティに移り、そこで診療を始めました。",
    "b3a244019fc42a246608ae01d1b766f6"
  ],
  [
    "まあ、できると思います。",
    "8627368a2c03198723b4d2881e2fda3a"
  ],
  [
    "レンタルして！！！",
    "a4c36a500ce42172b5fb7a4cd78df217"
  ],
  [
    "しかし、気温が0.6°C上昇したとしても、アフリカと南アジアでは多くの作物の生存率がほぼ即座に低下し、最終的には感染症に対する脆弱性が高まるでしょう。",
    "33541b4ee58c0c71d840312b101a9904"
  ],
  [
    "イタリアはまた、この条約に含まれるいかなる規定も、第16条で予定されている再検討会議で条約の範囲を拡大する可能性を妨げるものと解釈されないと考えている。」",
    "b4d0a5b42c4ce9310db32b16db768f05"
  ],
  [
    "EDM の目標は、データ資産に対する信頼と信頼です。",
    "dd0f9244ecd58fd4edde25df03c7b875"
  ],
  [
    "素晴らしい組み合わせ：-シャバットのユーモア-ウデルゾ/ゴシニーの世界とキャラクター-クリスチャン・クラヴィエの限られた存在素晴らしい環境、素晴らしいシナリオ、素晴らしい監督、素晴らしい俳優、素晴らしいユーモア、美しいクレオパトラ...クラヴィエが関わっていなかったら、この映画は10点に値していたでしょう。",
    "df9b5f754d7d180a4bb7c2d7febe7055"
  ],
  [
    "規模が大きすぎて潰せない金融機関の扱いや資本規制の役割など、新しい国際ルールを確立するには、第二次世界大戦後の国際金融構造を確立したような新しいブレトンウッズ会議が必要です。",
    "937c9eb66e3f1bf00fe381a601be26e5"
  ],
  [
    "(f) 安全保障理事会が割り当てる作業負荷が増え続ける中、安全保障理事会事務局サービス部門を支援するため、新しいP-2ポストが提案されている。",
    "cff3af955a2474605aba31ff2421e060"
  ],
  [
    "マウクの父、ゲオルグは、マウクが15歳のときに癌で亡くなりました。",
    "580f2b28e565cf07745a5c64593942bd"
  ],
  [
    "彼のガールフレンドでもメンターでも警察でも誰もいない",
    "20de055e5351172801c48a22e6ad4d94"
  ],
  [
    "第二に、インタビュアー（監督だと思います）はあまり関係ありません。彼はジャーナリストではなく、ボーイスカウトのように見えて質問をします。たとえ一般的なアイデアやテーマが面白かったとしても、あまりにも悪い結論：過大評価されたドキュメンタリー、おそらくワインについて何も知らない人に限る => まったくお勧めしません（2/10）",
    "eeb0af77886690ef854ef7cc0ec63149"
  ],
  [
    "最近のイタリアの地方選挙の結果は、選挙運動の初期段階の兆候かもしれない。シルビオ・ベルルスコーニが長年支配してきた（そして彼の元々の権力の座だった）ミラノで、シルビオ・ベルルスコーニの政党を政権から追い出したのは女性たちだった。",
    "0c5459d8778d802c3382eb22fe4f0439"
  ],
  [
    "ミッションがリベリアにいる間、各派閥はUNOMIL、ECOWAS、OAUの支援を受けて非公式協議を開始しました。",
    "aa69d5dbbaa17697c9a84f8b5273836a"
  ],
  [
    "王党派の民間人は市内に動員され、第三軍司令部は合法的でしたが、王党軍はまだ少なく、軍事的敗北が差し迫っていて、ジャンゴは流血を望んでいませんでした。",
    "09049a903ae50cceeb5d87e94b480055"
  ],
  [
    "リチャード・グリーコは、突然変異したクモなどに覆われた平行地球に吸い込まれる電気技師を演じています。",
    "632aa022cf4b5fdf23a2f9cf694eacc4"
  ],
  [
    "息子のロブは監督の10倍のスキルと知性を持っています。",
    "43c7f336ec86f6268ab14f978300a706"
  ],
  [
    "金融市場のパニック状態は、この解決策が少なくとも密室で議論されたという噂が広まるとすぐに緩和されました。",
    "4f48dbbe5b591eb79617fab1342cd033"
  ],
  [
    "この項目は、ヨルダンの要請により、1981年の第36回総会の議題に含まれました（A/36/245）。",
    "e865066b01d91198b4c069bfb871bdc7"
  ],
  [
    "ノブ・ヒルの商業地区は、周辺地域の成長とセントラルアベニューへの旅行者の増加の両方に拍車をかけて、1930年代に発展し始めました。",
    "db0d34f596bcfa7e8c9ffafadf07c477"
  ],
  [
    "撮影クルーの熱意、勤勉さ、喜び、そして自社製品に対する非常に高い評価をご覧ください。",
    "c53922c89844a92df672762ab20d5558"
  ],
  [
    "最後に行われた（アムダとMDSの間の）対話は非常に弱く、人々の生活を変える力として戦争を起こす機会を逃してしまいました。",
    "e85b48d680e995b002f535fe29e84586"
  ],
  [
    "実際、私の正式な住居はニューヨーク市ですが、今後5か月のほとんどをロシアで過ごし、モスクワ郊外のスターシティで宇宙飛行士になるためのトレーニングをしようとしています。",
    "008d483027d5eb5977c76ff6cf1e60a1"
  ],
  [
    "社会復帰委員会はまた、人道支援委員会の活動を、議定書V第III条第5項に従って拡大するよう監督監視委員会に勧告することを決定した。",
    "bcd81aef856b42cf239ac25a0004dec3"
  ],
  [
    "(1997 年および補足情報)",
    "9ecd3407301f4408c1bf220b47edbb60"
  ],
  [
    "マイケル・インペロリの信頼できる演技は、10つ星のうち4つ星です（この映画の唯一の魅力です）。",
    "6e466c7167cbd3f7a7231cb7c6849554"
  ],
  [
    "彼らの名前については触れません（プライバシー）。",
    "dcbd1a211f9d33249c8d74b3a54b9373"
  ],
  [
    "この映画は、1950年代の白人女性たちとの「Waiting to Exhale」のようだったと強く感じています。",
    "6035af3a18ef24d8d39a0f9183d6fbb0"
  ],
  [
    "これは、計画していた原子力発電計画のための燃料と技術の契約が履行されなかった1979年の革命後、イランの経験が繰り返されるのを避けるのに役立つ可能性がある。",
    "ebd8135eaeb356225448721b06dbb8f1"
  ],
  [
    "このサイトでこの映画よりも優れていて、評価の低い映画を見たことがあります。これは、他にも良い映画があることを示しています。",
    "f1bb68e794f65a3bfc12d1fc31e36cf9"
  ],
  [
    "俳優が目に見え、音が聞こえたという理由だけで、1ではなく2を付けました。これらの特性ごとに1ポイントを獲得できます。",
    "d2afce5034da6139d721e5cf6f240324"
  ],
  [
    "この映画を見つけて、見てください。",
    "1ceea4ce95d57acc269bd6cec4a818eb"
  ],
  [
    "ヒラリー・クリントン米国務長官が最近の演説で述べたように、「公正、永続的、包括的な平和」は「2つの民族のための2つの州」に基づいていなければなりません。",
    "bfdf9e191d80c946175b07236333e932"
  ],
  [
    "1。国連人間居住会議（ハビタットII）準備委員会は、会議の全体的な目標を定めた1992年12月22日の国連総会決議47/180に留意し、ハビタットIIのすべての国の指針となる以下の全体的な目標を勧告する。",
    "46d30774fd968beab55ca3d857a9dbc2"
  ],
  [
    "作家たちはまた、アイアンマンのために書くことは気にしなかったが、キャプテン・マーベルでは同じように演じないことなど、女性キャラクターには減少しても男性キャラクターには当てはまらないような言い回しにも警戒していました。",
    "091e57d3f63c1d630998599cfce951d0"
  ],
  [
    "マッドサイエンティストによる非常に大きな野菜を育てる実験が、非常に大きな生き物を育てる実験になりました。私たちの気の利いた軍隊のおかげです。",
    "5027d6b31cb26945ecfcbe9a96cddce5"
  ],
  [
    "よろしければこれを見てください：スタッグナイト、ウィッカーマンのリメイク、ひどいCGI。",
    "42200d5a79f57aadd315c67aadbdc107"
  ],
  [
    "ブライアン・クランストンは、パトリック・クランプ役を演じる前はXファイルについてほとんど何も知らなかったとインタビューで認めている。この事実が、彼のフロアランニングパフォーマンスをいっそう素晴らしいものにしている。",
    "2f93cec2fed0c8ecaf63b237eeb095d1"
  ],
  [
    "しかし、有望なことに、そして驚くべきことに、米国の政治のやや有毒な状況を考えると、多くの主流専門家から幅広い支持と知的な論評が集まりました。",
    "a0ba340faae0ee162daff8262a960854"
  ],
  [
    "同時に、移行経済国では、国によって大きく異なるものの、高いインフレ率が引き続き大きな問題となっています。",
    "9edb1c1b335bc419ce233a00863b6b24"
  ],
  [
    "現在、コーデックスは州立歴史博物館にあります（V.",
    "0291c2b396f75ae8219bedb3c746abfa"
  ],
  [
    "アフリカの農家は1ヘクタールあたり約1トンの穀物を生産していますが、農家が肥料を多用している中国の1ヘクタールあたり4トンを超えています。",
    "12b9b5c0c543a760ee8619ba8bdbd059"
  ],
  [
    "1。事務総長と「4人の友好国グループ」であるコロンビア、メキシコ、スペイン、ベネズエラ、およびエルサルバドルの平和構築を支援しているアメリカ合衆国およびその他の国々に感謝の意を表します。",
    "f910e1289a2735a4f2eeb10c9dee8258"
  ],
  [
    "バーマンはこの大規模なチームについて愛情を込めて話し、編集の技術的な側面よりも映画のストーリーに集中する機会を与えてくれたと感じました。",
    "ce92871078db3acf815e86510dbd89ce"
  ],
  [
    "これはリーズナブルですが目立たないスリラーで、欲しければ数ドル以上の価値はありません。",
    "8469783b488875d2486c72c6aa6fffd4"
  ],
  [
    "ああ、人類！",
    "9b6ac23bc713e225ba5ea5e054451e36"
  ],
  [
    "トルコがアメリカ人に自国の領土内の軍事基地へのアクセスを許可することを拒否したことで、戦争の北部戦線は事実上除外されました。",
    "cadef31946cb0402577c26c3f50cb57b"
  ],
  [
    "1981年、イラクは以前の運河を埋めるために巨大なポンプを使っていました。興味深いことに、数か月前に受け取った証言では、アル・ハマール湿地から水を汲み出すために巨大なポンプが使われたと主張しています。",
    "78ccd22bff9b206892abd15176d88df2"
  ],
  [
    "彼の母親はシティ・サイダというアチェ人の主婦でしたが。",
    "6302def29014094625e9160e46f4d446"
  ],
  [
    "くそっ！",
    "fb53a368999340759db30048b2986a2e"
  ],
  [
    "間違いなく、ハイスクール・ビッグショットは悪い映画です。2/10（多分1.5/10）",
    "fa534d11bd76dc725be204921caf953e"
  ],
  [
    "飢餓に苦しむ地域、特にアフリカの政府は、国別行動計画を提出して、高収量の種子、肥料、灌漑、農具、貯蔵用サイロを入手するためにドナー資金をどのように使うかについての詳細を記載した国家行動計画を提出し、貧しい農家への現地の助言も提供します。",
    "273ea2871ce0f3ac596820e5811e5a12"
  ],
  [
    "センターには、設備のアップグレード、追加の作業場の建設、古い工房の改修など、依然として大規模な改善が必要でした。",
    "422b60c64e5fa9ea798efe6ffe20d4d7"
  ],
  [
    "2011-12年のユーロカップバスケットボールトーナメントのレギュラーシーズンフェーズのグループCの順位と結果。",
    "35524d4f0bac8101691bc281d6969a1b"
  ],
  [
    "映画全体を通して、2人の科学者（およびアリから救出した少女）は、自由に使えるもの（コンピューター、緑色の染料、恐ろしい演技）を使いますが、役に立ちませんでした。",
    "10d0f2150e1630cab07352d2052c5972"
  ],
  [
    "ロバート・アルトマンとクエンティン・タランティーノ（彼自身はひどく過大評価されている）を融合させようとするこの非常に強制的な試みは、有益でも面白くもありません。",
    "2889aab9161eb5f85e2a4c835957e435"
  ],
  [
    "たとえば、ユーロは国際商取引を優先し、負の外部性を回避することで、明らかに規模の面でメリットがあります。",
    "616ec8fae8f7ecbfb2cbacbda06a924c"
  ],
  [
    "この時点で、インフレ期待が高まり、長期国債利回りが上昇し、景気回復は締め切られるでしょう。",
    "d8f833d8bb9041a8128d5f9e5625d109"
  ],
  [
    "グループはセンターの活動を毎年見直し、貿易開発委員会とGATT理事会に報告します。",
    "44124a7dfe6701bb51c8b5e69c9efe26"
  ],
  [
    "得点と結果：ウガンダのゴール数が先頭",
    "f65d467bcc581642007a67b9ea10d6dc"
  ],
  [
    "とてもひどいのでほとんど面白くありません... 彼女が「なんてこった！」と叫ぶとき映画で15回目くらい泣いて、「オーケー、もう面白くない」みたいで、彼女がいなくなって映画が20分だけ上映される頃には、もう彼女が「オー・マイ・ゴッド」と言うのを聞かなくてもいいよ！",
    "e6884e978eaa369ff9fd32033c180ad5"
  ],
  [
    "ランス・ヘンリクセン主演のミレニアムシリーズが本当に好きだったので、この映画を購入しました。",
    "add2d842eec5b98f3465e9561cacaf12"
  ],
  [
    "世界中の人々がきっと理解して楽しめる、輸出する価値のある映画です！、この映画9/10をお見逃しなく！",
    "7b8d3281b65479b51228a74e38e37d77"
  ],
  [
    "2008-09年にはすでに数百万人が貧困に陥ったことに加えて、危機の長引く影響が相まって、2010年にはさらに6,400万人が極度の貧困に陥る可能性があります。",
    "b3a7294da8e16dc3a894f4c965194000"
  ],
  [
    "ミシシッピ州からメイン州、ニューヨーク州からニューオリンズ州まで、アメリカの書き言葉は同じで、話し言葉はすべての人に理解できます。",
    "35b3dd929ac859f27b7c57873f8041a4"
  ],
  [
    "scent Societiesは、総会のセッションや作業にオブザーバーとして招待されることを望んでいます。",
    "01f508ccb112ae35128c76195b25ca86"
  ],
  [
    "ウェイクはアメリカ人にとってその好例であることが判明しました。",
    "e02a1726b0bd870f4004ae55f24b5085"
  ],
  [
    "ギミックだけでは映画は作れません。",
    "8ef2269c9d248427974dc70089507eea"
  ],
  [
    "だから、同時に対話が増えたり減ったりしたらいいのにと思いました!",
    "e2ee6043df177800d178a711e963eadf"
  ],
  [
    "中国とインドは、温室効果ガス排出量の制限に悩まされることなく、先進国と同様に工業化と開発を進める権利を主張しています。",
    "1535247a357876388af2bbad63da5522"
  ],
  [
    "同様に、道路に対する責任は、ボサンスカ・グラディシュカとオラジュの国際交差点から、これらの道路間の接続点、そしてオートプット沿いのベオグラードにまで及びます。",
    "d9674b3818d48f5b885ffe9d584b2c2c"
  ],
  [
    "これは、笑い声がいくつかある面白い小さな映画で、実際には「うーん」という冗談です。",
    "0e474dab4669ae5e05e72de7a0a70024"
  ],
  [
    "ひどく威圧的な音楽は馬鹿げた会話と演技に匹敵します。",
    "bf1d2dfe34d0ff71d4067edcfd3fd13d"
  ],
  [
    "リーランド・フィッツジェラルド（ライアン・ゴズリング）は、自閉症児の殺害で刑務所に送られます。",
    "91b907ae1fb911dcf31a9fc102fde1e8"
  ],
  [
    "実際、ロシアの大国には、エジプトのホスニ・ムバラク前大統領の政権にはなかった資産を自由に使えるようになっています。",
    "4d43a1b8f35d9bdfabf3f969b43ecdba"
  ],
  [
    "欧州の人権制度では、指名プロセスには市民社会と欧州評議会による厳しい監視が必要です。",
    "c4ae78f51e95ae23ed99854e33c93a2b"
  ],
  [
    "第4委員会は、1994年10月26日から28日及び31日の第10回から第12回及び第14回会合でこの項目を検討した (A/C.4/49/SR.10-12及び14参照)。",
    "66eed8b978401a7e1e9d680e8daa6af0"
  ],
  [
    "カーボンセラミックブレーキを採用したEspace F1の減速は、その加速に劣らず印象的で、0～270 km/hまで加速し、600 m未満でブレーキをかけて完全に停止しました。",
    "221a64fed727ff0a3338d061cd09989a"
  ],
  [
    "彼女はこれまでになく多くの声に耳を傾けており、母国のイラン文化と何らかのつながりを持つ人よりも、何らかの世界市民になる可能性が高い。",
    "77a14b3a55e4260501270a874caccd6b"
  ],
  [
    "彼が出す音は、アーミルの顔とほぼ同じくらい面白いです。",
    "b1b31eb675b9c3acb5d6fc2aef7a9e2d"
  ],
  [
    "昨年の夏、東シナ海で争われている一連の島々をめぐる紛争により、それぞれ世界第2位と第3位の経済大国である中国と日本の間で激しい電信交換が行われました。",
    "9b53f5ffa5662789de6f9fd09706d574"
  ],
  [
    "我々は、新たな問題やIMF融資におけるSDRの活用を増やすことによって、SDRの役割を拡大することを提案する。",
    "d930b4d563b708ba3612de0c23fed278"
  ],
  [
    "成長見通しの改善とそれに伴う消費の増加による輸入需要の拡大は、特に金属や農業原料の価格に利益をもたらすはずです。",
    "5ae4d43040aeafe66c10e67569a2fe81"
  ],
  [
    "Basnahira Southは、今年の決勝戦の州間トーナメントに出場できませんでした。",
    "b879e02dacf584bc5e4e399f2b52e9fd"
  ],
  [
    "プロットはフライトナイトのカーボンコピーです。",
    "a30cb16a5c866cd82d64027c7e887465"
  ],
  [
    "一番良い例を挙げると、セサミストリートは、歩く前に大人レベルで本を読むことができるという事実だけの原因ではないことを知り、ライオンズ社とその製品だけでなく、それらを擁護する人々に対しても嫌悪感を抱くようになりました。",
    "60fa6974a71823ee0e0913bf8c695cde"
  ],
  [
    "ソピョンジェでの朝鮮王朝時代の初期の美しさと悲劇を調べ、春香で有名な韓国の民話を楽しく探求しました。これらが彼の最後の2本の映画を構成しました。",
    "6791ea3543618ca4b5c83ec12037de8c"
  ],
  [
    "ゴナイーヴでは、（カリタスの）ジェラール・ドルメリル司教と会い、最近の人権侵害の犠牲者と話をしました。彼らは、この地域での厳しく継続的な軍事弾圧について直接証言しました。",
    "0b04ebee87ab652c99011d30b59c8dba"
  ],
  [
    "ファザカーリーは1736年にリンカーンズ・インの牧師となり、1738年から1757年までケンブリッジ大学の顧問を務めました。",
    "ec52f626c30790f60a3bd39603de7491"
  ],
  [
    "クレスラーはある程度印象的で、作家/監督のジェームズ・レイはパッツィ・クラインの曲をうまく利用しています。",
    "e94dcc1d0d6a236cab73731113072912"
  ],
  [
    "確かに、今でもソフィー・マルソーとラ・ブームを連想していることは認めます。",
    "ae7ce7f87cff7d5174d402bf629f9a98"
  ],
  [
    "主演女優は大丈夫でしたが、父親は自分の性格を結婚争いから切り離し、ユーモアを交え続けました。",
    "ef1fb62e95eb473e28bec3d5b2d137b8"
  ],
  [
    "シカゴ—世界の産業民主主義が危機に瀕している中、その情報源と適切な救済策について、2つの競合する物語が浮かび上がってきています。",
    "46f2198e7869bd4b78d874538d9a8497"
  ],
  [
    "ウィントフック—ナミビアは資源を基盤とする経済国であり、野心的な開発プログラムに着手しています。",
    "692900036f1432b95b744456fa6c807a"
  ],
  [
    "補助機関の報告書が8月23日（月）に可能な限り採択されることが望まれる。",
    "cf8abdc959a14c21c5e393850ec66637"
  ],
  [
    "オープニングウィークエンドの収益は1億5,340万ドルで、3月のオープニングで3番目に良く、MCUの中で7番目に高い収益を上げました。",
    "786e0fe30672bce0fb73a80dc08760a3"
  ],
  [
    "男が生まれてから大人になるまでの成長、そして彼を取り巻く欲望と狂信の悪徳にどう対処するかを説明しようとする、風変わりで間抜けでほろ苦い一連のスケッチです。",
    "4d31e0f4e84c44e8b42c06c30cfeb9d1"
  ],
  [
    "演技がひどいので、スペースナッツはエミー賞を受賞した映画のように見えます。",
    "1330fee8dff541935d2bf92695b226c6"
  ],
  [
    "それで彼はさらに見栄えが良くなり、映画全体を通してほとんど見栄えが良くなった.",
    "63eda510530177613d905ea435faa97d"
  ],
  [
    "EUは、共通市場統合を確実に成功させるために、年間350億ドル以上を投資しました。",
    "1ae5df872597bb910d7e2d0232a13c3a"
  ],
  [
    "この責任は、経済発展と発展の要素を強化し、国と国民の選択を尊重し、相互利益の尊重を促し、搾取と覇権に終止符を打つ多国間の差別のない国際経済秩序の確立に関する憲章に定められた原則に基づいて、国連が担うべきである。",
    "4ebb12cb1e8c06322ba4daa97eebd7f4"
  ],
  [
    "亜鉛メッキ処理により、30 kgの重量増加という代償を払って、ねじり剛性が 60%、曲げ抵抗が 20% 向上しました。",
    "81cffe988eef0af6e477d3124324b3e6"
  ],
  [
    "ただ何かが必要だっただけで、そこにあるのはたくさんのラブメイキングシーンだけでした。",
    "49245cb31b2046298d6aed0601ab6cac"
  ],
  [
    "もしあなたがそれを望んでいて、マントを着て、歯を磨いて、Lilith Silverという名前がかっこいいと思ったら、素晴らしい映画が見られるでしょう。",
    "45e685f1120140744ad2816b33ae6263"
  ],
  [
    "長い間、テレビシリーズ「モンキーズ」のファンだった私は、「ヘッド」を見ることを拒否していました。なぜなら、それはテレビ番組の登場人物の温かく素晴らしいものではなかったからです。",
    "781b9582d4164efee28dccbcf77fb0c0"
  ],
  [
    "危機に瀕している文明の真の不安に対処できる、より情報に基づいた外交政策のみが、より持続可能な結果をもたらすでしょう。",
    "653d1b34d5ff7dd7110e95c0c2deb40d"
  ],
  [
    "国有企業は間違いなく、中国のこれまでの成長モデルにおいて重要な役割を果たし、世界の製造サプライチェーンが機能するために必要と思われるインフラとサービスを提供していました。",
    "8eed7b9ced99e4c72355dd292871880d"
  ],
  [
    "1992年7月から1994年6月までの期間に国際問題管理の研修プログラムの下で実施された活動は、厳格な合理化プロセスを経てきました。",
    "48389e4b3760b92ded2599600da0332f"
  ],
  [
    "現在の市長はインゴ・ヘルスターンです。",
    "79c78445c0ec1c607efac515b2350a54"
  ],
  [
    "ドイツのスパイがロックから軍事機密を奪おうとするジュリーのドラマがあります。",
    "5613846c40c11f7546471be4cb58956c"
  ],
  [
    "障害のない俳優が、映画の中で障害者のようにこれほどリアルに、そして計り知れないほどパワフルに演技できるなんて誰が思ったでしょう？",
    "55c9bfce99e84e68cea93400a9b4ce53"
  ],
  [
    "ユーロの主要親会社の一人であるヘルムート・コールは、1991年に「政治的統合なしに経済通貨同盟を長期にわたって維持するという考えは誤りだ」と述べた。反対派のマーガレット・サッチャーは回想録の中で、「ヨーロッパの単一通貨は、経済的、政治的、そして実際に社会的に破綻するに違いないと信じているが、そのタイミング、機会、結果はまだ不明である」と述べた。",
    "988648345693d69a64379ca30eed5c79"
  ],
  [
    "20年近くにわたってアゼルバイジャンへの支援を宣言してきたトルコは、アゼルバイジャンへのアルメニアの譲歩を条件として、アルメニアとの和解を公に条件付けました。",
    "0388868a9e02ea467ff549ae1aa6a966"
  ],
  [
    "(d) 出版物に関連するコンサルタントおよび契約サービス、ならびに寄稿にかかる情報、通信、文書に基づく直接費用は、変更せずに保留され、ニューヨークに移管されました。",
    "acd617931d504d3a02564a2aca9595f3"
  ],
  [
    "1714年2月9日、彼はミドルテンプルからインナーテンプルに入院しました。",
    "8890fdf12b19d70b2cbc1067d85626b9"
  ],
  [
    "この物語を実際に書いた人のことを考えるとうんざりだ",
    "b1ab9e824d98d496b7b2c5b1e687860d"
  ],
  [
    "実際、この映画のセックスシーンは、キャストメンバーが腰をすり合わせて、便秘になったなどの痛みを伴う表情を見せているため、このタイプの映画で通常見られるセックスシーンよりもやや説得力がありません。",
    "3a46bf9fa69994e0ec75f9fb9ba552fb"
  ],
  [
    "とはいえ、メトロポリス、カリガリ博士の内閣、そしてこの映画は、今日でもその功績が記憶に残っている独創的でエッジの効いた映画の完璧な例です。",
    "c34a8a5d4b4de36d68216668e57955d3"
  ],
  [
    "米国、カナダ、ヨーロッパ、ラテンアメリカは、半球の民主的支配と人権を守るために、放棄してはならない地域の法的枠組みを構築しました。",
    "bbae2d507885998951ff0a135889f21d"
  ],
  [
    "増税、負担の大きい規制、敵対的な政治情勢が相まって、金融会社が移転する転換点があるに違いありません。",
    "1270d5a8990ef9bca51f75ea52bc2c12"
  ],
  [
    "FRECHETTE夫人（カナダ）は、今こそ、環境と持続可能な開発に関して国連環境開発会議でなされたコミットメントを実現するための実用的で革新的な方法を見つけ、国連はすでに新しい官僚機構の囚人になっていると主張する人々が間違っていることを証明する時だと述べました。",
    "6c77a0dad95349118341048edc6e7dab"
  ],
  [
    "ソナムキ、パトラセイヤー、ボワイチャンディ、セハラバザール、ライナガルには交差点があります。",
    "a61e0eb35f365119e4550042d5804de0"
  ],
  [
    "ショータイムの水面下で泡立つのは良いアイデアです。",
    "e65cf182d822ecd10e6843b24ed251ab"
  ],
  [
    "吹き替え。",
    "db0a190cb88545e2e7872d1399985ede"
  ],
  [
    "簡単に言えば、ポール・ベタニーとジェニファー・コネリーは注目に値しました。",
    "05c0e8712944eac1b535712de45f4444"
  ],
  [
    "エストラダの有罪判決は、法の支配が自分たちの社会に何をもたらすかをフィリピン人に最も明確に示しています。",
    "305aeb39e9e7a25c80c40eb8c3d66f9a"
  ],
  [
    "第2回国連アフリカ運輸通信10年の下、ECAは、開発途上島嶼国が輸送・通信システムを改善し、他のアフリカ諸国と物理的に接続できるよう支援しています。",
    "fd8fa02f2b13d30680c6c810ceff5d5d"
  ],
  [
    "リースとハートシーズは攻撃に成功しなかったが、U-38は追い払われ、ハートシーズはカーズブレックを自宅まで護衛するよう指示され、護衛はさらに弱体化した。",
    "3d06dc4161a38e44a8f6c6562325dac0"
  ],
  [
    "うまくいけば、映画ではできなかった方法でストーリーに命を吹き込むことができます。",
    "7f85accfc3b4d268f83c96ad69614366"
  ],
  [
    "せいぜいDead Aliveと同様のビデオ品質で、ひどいB級映画。",
    "909de4490844396bbe10558a2a655bdd"
  ],
  [
    "ブルガリアとクロアチアは、EU加盟への立候補を妨げない限り、参加するよう説得することができます。",
    "e9e59324853b9b574f6be978b82a8ac7"
  ],
  [
    "もちろん、国民国家の終焉は差し迫っているわけではありませんが、国民が国民の意識に深く根ざしているからではありません。",
    "00706f88103984e17b01c41443a91d93"
  ],
  [
    "また、違法と見なされ、ベトナムの人権、政治的多元主義、民主主義を提唱した出版物「フリーフォーラム」の出版と配布にも関わったとも言われています。",
    "9bc950bb4fe490c223cebb7284c69616"
  ],
  [
    "アッチソンはスミスを代理して、コールドウェル郡とデイビーズ郡でモルモン教徒以外の入植者との土地紛争を行いました。",
    "fc255f8e8ed2701509c8d77928a8b16f"
  ],
  [
    "ダニー・アイエロはここでは完璧で、多かれ少なかれ彼の哀れな性格を際立たせています。",
    "3375b5c1aa2160d0f98a4104a5cdb3ec"
  ],
  [
    "映画には技術的な欠陥もたくさんあります... モハンラルはきっともっと良い監督に値するはずです！",
    "a984900ff8ebabcb0de2f95b990fe164"
  ],
  [
    "ゲイリーは、同様のシリーズのイギリスやアメリカの俳優なら誰にでも匹敵します。",
    "61cfc7e49ba35d9ff7e5d46b9e35dce8"
  ],
  [
    "しかし、ロシアのいわゆる資本逃避の原因は、貧弱な銀行制度とその機能不全の税制にあります。",
    "e7c96c6fd9e2f84e35fb36ba0844fec2"
  ],
  [
    "はい、金は好調でしたが、数年前までは世界の住宅価格も好調でした。",
    "7f692c4e42f0d334fe55e51f57039409"
  ],
  [
    "これらの措置は、複雑な緊急事態に焦点を当てており、定義上、特定の国連機関の権限と権限の範囲内にある緊急事態は除外されます。",
    "f3d4d8260768c5f590e060bd8e7f3f53"
  ],
  [
    "メモ:",
    "2a01d572b1447155c310cabafac3fae9"
  ],
  [
    "低予算で最善を尽くしますが、散発的にしか機能しません。",
    "b87793c4c7986e61adb1b49b7bf1c51e"
  ],
  [
    "欧州の指導者たちは、困窮している国の債務は、自国の経済が成長しない限り管理不能になり、援助なしには成長は達成できないことを認識していました。",
    "5c6996f4ee39bb6c7c27a02293f71b35"
  ],
  [
    "核技術の普及と核テロのリスクの高まりにより、今度はそれを正しく行うことが不可欠です。",
    "5145e930c27bdb6d6dbe3eaa57291821"
  ],
  [
    "「2月初旬以降、スーダン南部、特に赤道東部と西部で戦闘が激化し、多数の人々（約7万人がウガンダ国境に向かって）避難し、人道的活動が全面的に中断されました。",
    "d65f652491141c0545a2d4dd11b8e077"
  ],
  [
    "その間、グレイソンは立派な判決の仕事を完成させていた。",
    "9c08d0713353c8a4b20bed6d3d842ce4"
  ],
  [
    "そうそう、そして面白いエンドゾーンのふざけた態度。",
    "28ead091b6474f0e33510ba46af681cc"
  ],
  [
    "彼女のアパートに住むハンサムな隣人は、あまりにも真剣に描かれています。",
    "59828faeb781531f4891fe384376099e"
  ],
  [
    "ショートパンツの音楽が好きです。",
    "fdaa409b95a1fc8375b536d6a9e58945"
  ],
  [
    "それでも、ユーロ圏内の流動性がマンデルの理想のようなものだとしたら、ドイツの失業率が7％を下回っているのに、スペインでは失業率が25％になることはないでしょう。",
    "cf5bb8fbed5e05ce50e95773a1e06c13"
  ],
  [
    "最後に、厳しい労働市場、そしてより一般的には、物価や経済の供給反応に対する規制上の制約が、さまざまなショックに対する景気後退反応を深め、一因となっています",
    "9756a1d275e7a4410c8d8a43687be293"
  ],
  [
    "結論として、世界貿易と経済成長の拡大の焦点はアジア太平洋地域に移ったが、地域のすべての国がこれらの好調な進展を利用できたわけではないことを改めて表明する。",
    "c7af2b5cd0fcbc697739f84fd327fdfc"
  ],
  [
    "気にしないでください。",
    "f91d8d36bf7ef7cfec5a301e80af8a4f"
  ],
  [
    "とても感動的な映画で、社会的なテーマ、暴力、セックスに関する特集を輸出しているブラジルからやってくるのはとても驚きです...魔法のリアリズムはとても難しい作業ですが、ジョアン・ファルカオは見事にそれを成し遂げたと思います。",
    "1bfd10a93d9939a467bda5701edc4520"
  ],
  [
    "したがって、現在の規制制度に何ら変更を加えなくても、災害、司法上の虐待、市民による法的権利の追求を広範囲に網羅し、公共の立場から政策に疑問を投げかけることが今では当たり前になっています。",
    "fbb30689378608a21ad68941f8937868"
  ],
  [
    "STEPHANOU氏（ギリシャ）は、答弁権を行使して発言し、安全保障理事会は決議817（1993）において、マケドニア旧ユーゴスラビア共和国の国連への加盟を勧告し、名前をめぐって生じた差異が解決されるまで、その国は国連内のあらゆる目的でその国と呼ばれると明言したが、和解はまだ達成されていないと述べた。",
    "0caf07f694066d3dfd130fb08d9363e6"
  ],
  [
    "発射はRATOブースターで、回復はパラシュートで行います。",
    "0eaf46633f9a0b99f58d70deee16ec24"
  ],
  [
    "たまに面白いが、一般的にはつまらない.",
    "0b5f62907c8d6a33cf65c0d725e1b7e0"
  ],
  [
    "「卒業式の日」-DJ エリック・オースティン、TX",
    "86591f0d76a6129eed264b48a28bcd42"
  ],
  [
    "ミスター・ビーンの性格は謎であり、今でも謎です。",
    "23c96b07bbd15bdc0933d008978f8ddd"
  ],
  [
    "バーレーンの外務大臣は最近、今後の問題を解決するためにイスラエルを含む地域フォーラムを呼びかけ、サウジアラビアの元高官が英国でイスラエル人と会談し、包括的な和平協定の必要性を改めて表明した。イスラエル労働党党首のエフード・バラクは、シリアとパレスチナとの個別の交渉は実を結ばない可能性があるため、経済パッケージを伴って、地域全体の和平協定を追求する時期かもしれないと述べた。。",
    "36e29464914ee74f51cdfcb6443a687c"
  ],
  [
    "自治体は、北はアレオサン市、南はマギンダナオ州パガルンガン、西はミッドサヤップ市とリグアサン湿地、東はダトゥモンタワル市に囲まれています。",
    "b2a24fd735a26205179df1804fe2ab92"
  ],
  [
    "その意味は何だったの?!",
    "624d87aa82231d40cc7081b074f2d6e1"
  ],
  [
    "可能であればこれを避けてください。",
    "6659bfb6ee891137f9255cb1e63859cd"
  ],
  [
    "イーストウッドは、シークレットサービスのエージェント、フランク・ホリガンとルネ・ルッスーンがずっと席の端にいるので、クラシックです。",
    "e398ead2fedef670b691a6e2496b5798"
  ],
  [
    "しかし、最近のドルの他の通貨に対する回復により、それらの通貨建ての債務のドル価値が下がったことや、地域の多くの国で採用されているさまざまな債務削減メカニズムなど、他の要因が債務のさらなる増加を妨げました。",
    "df3c6aa2db7c4fd5271a45bc3b06cdbe"
  ],
  [
    "第5地区には、ベイシティ、バートン、フリント、サギノーが含まれていました。",
    "c9a97048318548b23ac1ade30a665be8"
  ],
  [
    "スタートが素晴らしかったのでさらに残念なことに、ソロ・ディオス・サベは中間点を過ぎると迷信的な雄牛の混乱に陥り、とてもばかげた、ずさんで、メロドラマティックな音で終わります。最初と同じ映画を見ているなんて信じられませんでした。",
    "419e6cf971ebfd4b10135e8ceb7c3536"
  ],
  [
    "シリーズのフィナーレを見るのが待ちきれません",
    "06ccd8372d6ddf35dda393871f7c0a57"
  ],
  [
    "たとえば、適切な方法で税金を支払っているかどうかを尋ねたり、慈善寄付について問い合わせたりする場合があります。",
    "3c67ca26b7d07f41a2ca2e59bb8829ae"
  ],
  [
    "1993年1月19日の第95回総会で、総会は、地域グループの議長との協議の結果、旧チェコスロバキアが空けた議席を埋めるために、チェコ共和国を宇宙空間の平和的利用に関する委員会のメンバーに直ちに任命しました。",
    "ccfea58ec595167c8760402550db2c94"
  ],
  [
    "国家警備局は航空部隊の大規模な拡張を開始しました。",
    "83fde69164261efdd9048a81a4ed2aa8"
  ],
  [
    "低賃料で安く作られた警察スリラーで、かなりユーモラスな部分、2つのリードの相性が良く、特に自己愛的で精神病質的な（そして当然のことながら、破壊不可能な）悪役としてのジェームズ・レマーの満足のいくターンによって耐えられています。",
    "76de3aa98362d51928206694f7a1e608"
  ],
  [
    "これは、映画の作り方がわからないアマチュアの馬鹿から吐き出されるのと同じ古いがらくたです。まあ、だからこそビデオになりたがる映画なのかもしれません！とにかく、この悪臭爆弾は絶対に避けてください!!!!!!!!!!!!",
    "90f2d03161d506600e9f441c8e048ecb"
  ],
  [
    "もちろん、もちろんそうです-そしてそれを誇りに思っています。",
    "1475554dd879df7ad5982b6be62e88ec"
  ],
  [
    "実際、本格的な「社会」構築は、1868年の明治維新後に初めて始まりました。これにより、勢力均衡は決定的に国家に有利になりました。",
    "049cf9074f60de5aceba9e1cd3bdadb4"
  ],
  [
    "経済委員会は、以下の決定草案の採択を経済社会理事会に勧告する。",
    "f762c17edf76a4ff46f1e3f1a83e553f"
  ],
  [
    "彼は9月25日にメジャーリーグで最初で唯一のホームランを打った。これは11イニングのウォークオフホームランであり、シカゴ・カブスのプレーオフへの復帰の希望を大幅に台無しにした。",
    "22f395a617bf74d22b2f16f5c66ec598"
  ],
  [
    "しかし、Tingleの頑固さゆえに、彼らはこれが広まらないように抜本的な対策に戻ってしまいます。",
    "66bb152d134faa5b1c3df99d9db62fe6"
  ],
  [
    "今日レビューする映画は、ジャック・フロスト・トゥー・リベンジ・オブ・ザ・ミュータント・キラー・スノーマンです。",
    "bcbff829b3a6dba5ca058c2a9a17194b"
  ],
  [
    "この不平等をなくすことは、史上最大かつ最も成功した貧困対策であるミレニアム開発目標の中心です。",
    "b520b684acea6d387d1e416bd5a36c9d"
  ],
  [
    "彼は、憲法裁判所はすでに人権の法的保護を強化する上で非常に有益な役割を果たしてきたと述べました。",
    "d472ab1dd3df383649178f22d5b77376"
  ],
  [
    "ダンバースはヨン・ロッグを圧倒し、最高情報部への警告とともに彼をハラに送ります。",
    "2a978171a07807e16760f548ab0b9e44"
  ],
  [
    "私たちは数分遅れて到着し、オープニングシーンの最後しか見ていませんでした。これは、3歳と4歳の子供には強すぎたので、良いことであることがわかりました。",
    "97a7547c2e361164995d17b71c4739b8"
  ],
  [
    "数年前にKマートでこの映画を99セントで購入しました（「ホーケンズ・ブリード」と一緒に）ガブリエル・バーンとアマンダ・ドナホーと一緒に何かを考えてみると、それだけの価値があります。",
    "545a8fdd00def1ee52627ee485347273"
  ],
  [
    "多くの個人ドナー国は、現在、小規模自作農業への財政支援を増やす用意があると宣言しているが、そのための適切なメカニズムを模索している。",
    "2738802ac0e7b22d68a48cbb4ed8a27d"
  ],
  [
    "議論から明らかなパラドックスが浮かび上がった。ポピュラーエコノミクスのブームは、大恐慌以来最大の現在の経済危機のほとんど全員が、現在の経済危機を予測できなかったか、警告さえしなかったため、一般大衆がプロの経済学者を信頼しなくなったように見えるときに起こった。",
    "f0b1adae27e466cbe7026a67c67a6474"
  ],
  [
    "現在、すべての核兵器国が核兵器不拡散条約 (NPT) の締約国であり、南アフリカが核兵器計画を放棄し、ラテンアメリカとアフリカがまもなく核兵器のない大陸として台頭する可能性があることを嬉しく思います。",
    "61c0db9d136438b34d9190efc04a484b"
  ],
  [
    "ゲルソニデス、シメオン・ベン・ヨチャイ、ヒレル・ベン・サミュエル。",
    "a5bbacb202568734930e2b63f8b98a2e"
  ],
  [
    "ユーモアは決して面白くない。",
    "524efba7d8f6c0883b995e9d57df1305"
  ],
  [
    "ニムロッド・アンテルの答えは「装甲」です。",
    "3ca34d1866ceb7160d18c9de30006aa7"
  ],
  [
    "子供たちにぴったりです。とても楽しかったです。",
    "80d47d1fba3d3fc2e1a11c5cdc232358"
  ],
  [
    "そして、治療法やワクチンがないという理由だけで多くの人が亡くなっています。なぜなら、世界の貴重な研究人材はほとんどなく、限られた資源が貧しい人々の病気の治療に充てられているからです。",
    "bfd8a2ec74597cd40f67a7aea4e07eff"
  ],
  [
    "市場は2007年にピークに達し、その後、世界的な金融危機の発生に伴い、これらの地域の多くで急激に下落しました。",
    "2bcfb87a2eec2988fb635959a5a716af"
  ],
  [
    "第47回総会では、国連障害者の10年、特に1982年に世界行動計画が採択されてからの進捗状況を検討しました。",
    "69c6109530eb534ad537c44a6311753b"
  ],
  [
    "彼は学校のウエスタンコンパウンドを担当するハウスマスターでもありました。",
    "c6f92636265f98e923cec7dc6fe93340"
  ],
  [
    "それ以外の場合は、事実に固執してください。",
    "eaecee920056158cb19d53e6f8b20e37"
  ],
  [
    "実際、アートディレクションとセットデザイン（素敵なビクトリア様式の宇宙船）は悪くありません。最も笑えるのは、テレビ番組「ロスト・イン・スペース」の「ゴムスーツを着た男」のモンスターに似ているモンスターコスチュームです。",
    "2a960f7dfbb0f3166ebc53734252a435"
  ],
  [
    "そして、そのうちの2つ、「第三帝国」と「ワン・ミニッツ・ムービー」は、近代美術館の常設コレクションに含まれています。",
    "de6325ce4ffe67533e5427c8f28c013c"
  ],
  [
    "マドリード—「我が国の歴史の中で、アメリカ人は移行の瞬間に出会い、それを形作るために何度も立ち上がってきました。",
    "4bfe6b602d026dd927e1f44bbec6c8af"
  ],
  [
    "1993年：第3回締約国会議で承認された1993年の予算見積もりには含まれていない5,000ドル（評価パネル会議へのサービス用）という新たな引当金があります。",
    "7e85887217b0af24c06e302e7386d33e"
  ],
  [
    "多分これは演出上のミスだったのか、それともストーリー自体の弱点だったのかもしれません。",
    "4421f876af82c413ba93d1e640bb57cc"
  ],
  [
    "たとえば、反フランス系カナダ人として描かれたジェームズ・ウルフは、1759年の夏にロンドンで上映されます。",
    "abb0bc1ce1f72aad34591edd9b95378e"
  ],
  [
    "要するに、地中海諸国を地域の安定の消費者ではなく生産者に変える必要があります。",
    "16f3964a4eabf16734fd4fe6eed458a9"
  ],
  [
    "ニューアジェンダの実施の調和と調整を強化することが不可欠である。",
    "9bb176cd9291f65fd67d2ef39d133596"
  ],
  [
    "条約の反対派は、この条約は大企業に利益をもたらすと同時に台湾の中小企業に壊滅的な打撃を与えるだろうと主張し、現在中国がニュースメディアに多額の投資をしていることに加えて出版業界への投資は台湾における言論の自由を危うくし、条約は事実上、中国本土との最終的な政治的統一の基礎を築くだろうと主張している。",
    "24934c95eae3cfa0f5cf353dc876e0bc"
  ],
  [
    "仲間のボビー・ジョーダン（ボビー役）、ウィリアム「ビリー」ベネディクト（ホワイティ役）、デビッド・ゴーシー（チャック）と一緒に、ゴーシー氏はホールをクリアして1,000ドルの報酬金を集めたいと考えています。",
    "877e3af2e2c17315cb50cc2c54c929e6"
  ],
  [
    "この映画は素晴らしく、本当に楽しかったです。",
    "8234e5f77de609815b4e6ff88a258ecd"
  ],
  [
    "最近、東シナ海の紛争中の島々をめぐって日中外交が繰り広げられ、それに続いて、ほぼ瞬時に、同様の環礁をめぐって中ベトナムが争い、中国とその地域政策にスポットライトが当てられました。",
    "5d30dbaa3dd6bb61da6df589be263c84"
  ],
  [
    "総会は、1982年12月10日の決議37/90において、1982年に開催された第2回国連会議の結果として、プログラムの活動の拡大を求めています。",
    "154a13c9f3d9e24d791f2403583f8662"
  ],
  [
    "シャロン・ブリンは、タロスの妻であるソレンを演じています。",
    "e75f5eb8d7b821fa43a4adb8b5cbc2e3"
  ],
  [
    "ちょっと安っぽいけど本当にオリジナル。",
    "12d5d57af90400e770f7b7dc9e1e07cb"
  ],
  [
    "ミサイル防衛問題への真に協力的なアプローチを実現することは、共通の脅威に対処し、ミサイル防衛に向けた進展を妨げている不安を取り除くのに役立つだろう。",
    "5c88a1d9089aee795044d3528bfa7ecf"
  ],
  [
    "しかし、米国の政治体制は、何かを成し遂げることを阻止するよりも達成することをはるかに困難にするように設定されています。",
    "869a27c68286008537cf792130aef0f6"
  ],
  [
    "4。委員会の前に、総会の議事規則（A/C.2/48/L.20）の規則153に従って事務総長が提出した決議案A/C.2/48/L.8のプログラム予算への影響に関する声明があった。",
    "14f8d4717f17a1a339e8671cc514fc75"
  ],
  [
    "見つかった標本は、驚くほど今日生きているスポンジに似ています。",
    "28602fd2760c0fbaa2d19fcb055e4eac"
  ],
  [
    "ノルテ、コネリー、マドセン、40年代のタイムセッティングを見て、「うーん、そんなに悪くないはずがない」と思いました。残念ながら観た感想は「あまり良くない」でした。チャイナタウンのぼったくりですが、最悪なのはノルテ以外の他のメンバーに十分なスクリーンタイムが取れなかったことです。",
    "1f02e95aa1bc865e440df3ecaa460f28"
  ],
  [
    "先週末にレンタルしたとき、22年ほど前に見たのと同じ映画を見ているのではないかと思いました。",
    "82ce35750463a8e6fafc6a61843b6ac9"
  ],
  [
    "でも、さっきも言ったようにいい映画でした！",
    "cc7fa288cd18841708292396c57f6994"
  ],
  [
    "NATO加盟国であり、NATO個別パートナーシップ行動計画を実施している3つのコーカサス共和国と国境を接しています。",
    "9d3475fd92d9d8b7b9d55e4a7c762224"
  ],
  [
    "エジプトやチュニジアのような国々、そしておそらくは平和なリビアが、民主化を通じて政治的安定を強化できるようにする必要があります。",
    "d3b559f52f0b9070450df88c76813752"
  ],
  [
    "総長、総会第6委員会委員長、国際法委員会委員長、UNHCRと世界銀行の代表者。",
    "1ab4bb8d7f2a06de1d28eec47908c2ce"
  ],
  [
    "グレイソンは同年、グレゴリーの後任となったE・W・スケッツ教授のもとで大学で働いていたときに、岩石切片を作るための非常に効率的な装置を作りました。その説明は、1911年のビクトリア州王立協会の議事録に記載されています。",
    "ca0d758483a695f8dc1f40e5c08695ce"
  ],
  [
    "今夜この映画を見ましたが、ひどいと言わざるを得ません!",
    "1b8e951fb93c53e182ee7f15f1f0b817"
  ],
  [
    "なぜ、ああ、なぜ人々はそのような映画に参加して自分自身を妨害するのでしょうか？あちこちで一流の演技をしていて、特に善良な人たちの悲劇が関係する場面なら何でも。",
    "c4e06e1e0f7f077c0c950e7aa613f6e7"
  ],
  [
    "それは何か新しいことですか？",
    "29b6590c9cf9146707270ef66c4abdc6"
  ],
  [
    "45年前に彼女が教えてくれた教訓について考えれば考えるほど、彼女が言ったことには、あまり目立たない別の側面がはっきりとわかりました。戦争に負けたのは「私たち」です。",
    "44c80bf275296377123c205c67ea5ed1"
  ],
  [
    "皮肉なことに、イランはアラブ民主主義の主要な支持者だった。なぜなら、現政権を弱体化させる最善の方法は、レバノンのヒズボラ、エジプトのムスリム同胞団、パレスチナのハマス、シーア派など、広く根ざしたイスラム主義運動を促進することだからだ。",
    "59ddb21ea79f3b2de12a830964433395"
  ],
  [
    "彼は1968年にピート・レーベルからソロ・アルバム「サム・カインド・オブ・チェンジ」をリリースしました。",
    "a9e7bdae9031500f8b008c5dd8dda5f7"
  ],
  [
    "でも正直に言うと、彼は時々本当にひどい映画を作ることがあります。",
    "8eea66c23990660f257b7c040d4ab25b"
  ],
  [
    "約5年間の紛争の後、膠着状態になり、条約が結ばれ、私たちとロミュラン帝国の境界である中立地帯が制定されました。",
    "f6a686251d78af7aab55c38a8d18cdaa"
  ],
  [
    "しかし、その急ぎの仕事の代償は明らかです。訴訟が流れ始めると、裁判所の準拠法と手続規則、証拠をその場で修正する必要がありました。",
    "95fa48645759016535f27f1620d92b75"
  ],
  [
    "開発途上国の成長にとって重要なのは貿易黒字の規模でも輸出量でもないことを理解すれば、実際には本質的な対立はありません。",
    "8d1a9d140a0f22681db6eeb6f1ddda01"
  ],
  [
    "準備委員会は、作業が完了し、当局の構造と機能が明確に定義されるまで待つべきである。",
    "6adcdcbd9c2f506904e0d88480c1524e"
  ],
  [
    "ホールはビクトリアに住んでいます。",
    "650f7f7fc84a562c02fbd2dac0278ce5"
  ],
  [
    "ベットの歌はいつもベルトを張っていて、いつも横ばいで、女優としての能力を発揮することができません。",
    "df6868833966ea9393445d47c1cfff39"
  ],
  [
    "これは学生映画のようです。セットはばかげていて、演技は（おそらくタイトルキャラクターを除いて）木製に近く、プロットはまったく勝手です。",
    "0c7f61da352309816ebbca36cfba25db"
  ],
  [
    "本当に20世紀の驚異のひとつ。本当に登場人物の多くが風変わりな栄光の中であっという間に亡くなっているのに、彼女が今も私たちと一緒にいる喜びは言うまでもありません。",
    "9e9920b795b63a29d80265d0d18fcb1b"
  ],
  [
    "私が聞いた中で最も興味深い説明は、経済学はもはや完成された閉鎖的な学問ではないようで、より面白くなっているということでした。",
    "57cb96979b19a667b2193e8cae7bf30b"
  ],
  [
    "特別報告者の第6次定期報告 (E/CN. 4/1994/110) 以降、ブルチコなどの地域で政府軍による民間人への攻撃が報告されている。",
    "56adbc62c0922cf95905901fc20fe6bc"
  ],
  [
    "ロジャースは1,778,687ドルを調達し、861,244ドルを費やしました。",
    "b6757b227a2741ef1179e70b3af01326"
  ],
  [
    "この映画は、観客が導かれずに物事を理解することを信頼していません。",
    "322a787256cfb001f3c73ac24315fce1"
  ],
  [
    "約1時間再生したら、DVDプレーヤーの電源を切りました。",
    "8872fb6d0bed15a0a706f0c5267ee623"
  ],
  [
    "現実を直視しましょう。",
    "fe090e21ab4c3d99d5d3358fe018c308"
  ],
  [
    "定住した少数民族のかなりの数には、中国本土と台湾を起源とする中国人コミュニティが含まれます。",
    "12f7ccab9cfb80f645c6f9be80ccf511"
  ],
  [
    "緑の党候補の会計士のパット・フォスター、レストランオーナーで引退した航空会社のパイロットのリバタリアン党候補のフレッド・ストランド、米国納税者党候補の事業主で会計士のメル・ヴァルクナーも立候補した。",
    "322f62694e67c8f3bce263685555d584"
  ],
  [
    "自分のトンネルと呼べる居心地の良いトンネルを見つけた瞬間、厄介な人間たちがあなたを攻撃し始めます!!",
    "8dbae4e4c19bbdf64d742d74e818ebca"
  ],
  [
    "ハリウッド（見栄えは良いが、まったくばかげている）ようなものではなく、本物のアクションシーンの雰囲気が漂う、速くて良いエンターテイメントが好きなら、特別な楽しみがあります。",
    "634651f44198ecb95e4d2fef7578f348"
  ],
  [
    "しかし、開発途上国が高度な成長に戻るには、貿易可能な商品やサービスへの取り組みを再開する必要があります。",
    "ce899b24e618cfd1cb2993f6aaaf27cd"
  ],
  [
    "旧ユーゴスラビア国際刑事裁判所（ICTY）とルワンダ国際刑事裁判所（ICTR）は、進行中の凶悪犯罪への対処を開始するため、1年足らずで業務を開始しました。",
    "7033757b4b8623ebbfa3d5af41cb2cfa"
  ],
  [
    "委員会委員長のイエス大使の賢明な指導と揺るぎない指導に深い感謝の意を表します",
    "578da3399cae1903d4db5284b736f93d"
  ],
  [
    "1988年のヨーロッパ選手権で優勝したチームでエリザベス・ホグストロームの代わりに3位でプレーしたときを除いて、ノーバーグは常にスキップのポジションでプレーしてきました。",
    "cfa3057a63f2a6c99f5300b4479b5058"
  ],
  [
    "しかし、監督のセルゴ・パラジャーノフは、15年の禁固刑を言い渡されて間もなく、1984年にソビエトジョージアで働いていましたが、私たちが慣れ親しんでいる映画製作のルールにはまったく従っていません。",
    "88be7c97a351a8010494f1d441524d8b"
  ],
  [
    "いや、この映画が嫌いだ {俳優が弱く、脚本が弱く、アクションが弱い}。おそらく他の誰かが気に入るだろう。",
    "faf9bfa6af9a512728b4fb5942a973a8"
  ],
  [
    "ペースはストーリーに合っていて、演出も素晴らしく、キャスティング/演技も完璧です。",
    "05d4011c0a5515e62d2cd2c0e269baf1"
  ],
  [
    "1990年代の中国政府は、重大な不正行為、汚職、違法な武器販売、および大規模なテロ行為の調査と訴追を阻止していました。",
    "2c9cbbd12816fb943b83f97a7d74fe78"
  ],
  [
    "最先端の持続可能な技術、先駆的な研究開発、世界クラスの経営、環境持続可能性におけるリーダーシップの宝庫です。",
    "4113dab2b7a1b0de3fca3d8380db2bd8"
  ],
  [
    "1949年8月12日のジュネーブ条約の追加議定書、および1977年の国際武力紛争の犠牲者の保護に関する議定書（議定書I）。",
    "bc7561a3d3f963b7c965fd4792336f0a"
  ],
  [
    "NPCSCの決定により、立法会のその後の任期は引き続き4年間と定められました。",
    "4f68eddd5c738c7a6adb25d613f95272"
  ],
  [
    "ワンス・アポン・ア・タイム・イン・チャイナ、ショーグン・アサシン、チャイニーズ・ゴースト・ストーリー、さらにはビッグ・トラブル・イン・リトル・チャイナが私のお気に入りですが、この映画は最悪でした！",
    "2c17b89e2b6c49c67054b9d736569b47"
  ],
  [
    "アメリカ映画は素晴らしいドキュメンタリーです。",
    "b37794f260b59132aad979755e47e920"
  ],
  [
    "g 英国、フランス、ベルギー、ポーランド、チェコ共和国は、欧州統合を小さいながらも紛れもない一歩を踏み出すことを目的とする首脳会談にとって、憂慮すべき影響を及ぼしている。",
    "e05793c83d1c60ab8fadf8cad642f79a"
  ],
  [
    "しかし、彼は最初の人類の家族から連れ去られ、同じような絆を持っていなかった他の教師に引き継がれました。",
    "6cb644c65a701914a093bb4824dc7d2e"
  ],
  [
    "ここで、パレスチナ人の賢明な指導とヤセル・アラファト大統領の勇気ある決断を称えたいと思います。これは、包括的かつ公正な解決を達成し、パレスチナ人の権利を確保するための大きな一歩と見なさなければなりません。",
    "871049ce4a1ca7a9488ec815a49ab7df"
  ],
  [
    "マクスウェルは、経済史が一般的に無視されていた時代に、経済史の研究の先駆者でした。",
    "1787bc25910c6b1fd388ce219ad50c7f"
  ],
  [
    "アイアン・イーグルはずっと前から私のお気に入りの映画の一つです。",
    "ba8db80437e4d6d312e1e78d87f4924c"
  ],
  [
    "欧州委員会が提案したいくつかの旗艦イニシアチブもついに日の目を見ることになり、新しいプロジェクトやイニシアチブが開発される可能性があります。",
    "d664dd245b1a2508bc7305d29e54c0ce"
  ],
  [
    "また、1993年8月20日の第26回会合で、小委員会は、ボッスイット氏、ブトケビッチ氏、チャベス夫人、アイデ氏、パリー夫人が提案した決議案e/CN4/Sub.2/1993/L.20を検討した。",
    "f41fb4f1dd0c7d2a00ef7d7ac7b6f621"
  ],
  [
    "彼は10代後半からモロッコの独立を提唱し始め、1954年にモロッコ労働組合、全国モロッコ学生組合、モロッコ共産党に加わりました。",
    "32f70dea90c7e2e39589b6aab40836f7"
  ],
  [
    "この映画にはたくさんの可能性があったので、約束が実現しなかったのはもっと残念です。",
    "59ba9d4f1a2f1c172eef9823d6c605ab"
  ],
  [
    "彼らが光にアレルギーがあるということは、特にばかげていると思いました。",
    "479a0ceffbbae84fac71c164c2a2938d"
  ],
  [
    "一方、これらの目標やその他の野心的な目標を実現するためにEUが必要とする政治的および制度的仕組みについては、依然として疑問が残っています。",
    "be5b14c1797563d26c4dba17fd0f7cef"
  ],
  [
    "推定必要額は、委員会の作業に参加するための国家機関の代表者の旅費（258,200ドル）にも関係しています。",
    "3363f36bd9d6302a9fb7728e15f5f387"
  ],
  [
    "議長、このような緊急事態では、財務委員会が実際に召集される可能性がある状況を想像することは可能です。'」",
    "fda2a6d0c38e718836447d12b44399c8"
  ],
  [
    "残念なことに、そのレベルではこの映画は評価できましたが、演技と編集はひどく、最後の25〜30分は親指をいじくり回すような厳しい時間でした。",
    "fda3f212fee006f7b482e27dcfead750"
  ],
  [
    "ああ... そのこと。今からNetflixの「ザ・ハウリング」に行きます。",
    "9fb22ece7494491b271274839072e2ab"
  ],
  [
    "各国の元議員である私たちは、北米の各国の政府が脇に追いやっている、増え続ける大きな問題に対処するために、今こそ北米議会連合（NAPU）を結成する時だと考えています。",
    "ffac6ec32c0b6df0a8e107433cd9523c"
  ],
  [
    "この国民理解の実現に向けた呼びかけには、各国や国際機関からの連帯と支援が寄せられています。",
    "477eae0abc1f75230c127f013bd537cc"
  ],
  [
    "ブラバント公爵ヘンリー1世とルーン伯ルイ2世はどちらもアルバートと親戚関係にあり、郡領を主張していました。",
    "f0f1d7029132b2c7b65f17c09ca43eb0"
  ],
  [
    "この映画は、古典的なマペット映画とはまったく異なります。",
    "d2cb760f3ffd035515dad4ed8f08dc5f"
  ],
  [
    "映画公開と同時に公開された「スネーク・オン・ア・プレーン」の制作について聞いた後、ビールを飲みながら一晩過ごすうちに、この前提ははるかに作り上げられました。",
    "ad39ef3ec165ab720688fe37b446d6bd"
  ],
  [
    "ニムは1973年にオクラホマ州の霊長類研究施設で生まれ、生後わずか10日で母親から手話の実験のために連れ去られました。",
    "b8e4247fb4f999b7397bf3718606b0b0"
  ],
  [
    "d 暫定リストの項目72に基づく総会の文書および安全保障理事会の文書として。",
    "978f0ec5810f75ef88246d62d730fa5f"
  ],
  [
    "男子個人ジャンプ:",
    "b76669146b0fac1faa6f14d6f77860eb"
  ],
  [
    "アンディ・ラウとラウ・チン・ワンが主演する、素晴らしくて感動的な犯罪スリラー。",
    "b3cf9d9ce790467ac4574bca498b13c0"
  ],
  [
    "ビショップはこう尋ねました。「言っておきますが、あなたの卵は大丈夫ですか？」するとキュレートはこう答えます。「主よ、部分的には素晴らしいです。」",
    "aee2919236dade7640f4da82ed6e92f3"
  ],
  [
    "しかし、それでもなお、これは真の進歩であり、中国メディアの影響力が高まっていることを示しており、中国が「表現の自由」の国になりつつあることを示しています。",
    "502927b026929c5b2503ae9d37614b42"
  ],
  [
    "過去にアパルトヘイト制度の解体を支援してきた連邦は、引き続き警戒を怠らず、夜明けが近づいている影に潜む本当の危険を見失わないようにすべきです。」",
    "42d244fafac8cf462b0ac528f060cb65"
  ],
  [
    "Lower Manor Estatesは、カナダのアルバータ州スタージョン郡にある非法人コミュニティで、カナダ統計局によって指定地域として認められています。",
    "1eed5a1a2cafddd4939f9b5e27aac81c"
  ],
  [
    "女性はこれをさらによく理解しています。",
    "f599aec6ae9771cec7c90d1f27e94921"
  ],
  [
    "この映画にはくだらないことが多すぎて、これを素晴らしい映画にしようとするのですが、私にとっては、そもそもシリーズを見たものが台無しになるだけです。",
    "f97f1d1cbcb5c6a9cab9159fdaf01ad3"
  ],
  [
    "仮に、この協定が唯一の手段であるかぎり、イスラエル国家の物理的拡大とイスラエルのアラブ人の人口増加によって、その基盤が崩れ続けるとしよう。",
    "bafe8319d3f9778c9621bc9404eac14f"
  ],
  [
    "毎年、約50万人の子供がビタミンA欠乏により失明し、70％が視力を失ってから1年以内に死亡しています。",
    "78d0f988b3c49ab7e78b6601af8a9330"
  ],
  [
    "同法は、申請日の最大1年前に遡及給付を付与することを規定しています。例外的な状況でのみ、それ以前の日付から給付を付与することができます。",
    "353499614e7c1521da4795de2ecab5f4"
  ],
  [
    "そのバンドは2001年から2006年まで続きました。",
    "711ff9b2ee265f14c464588fe22cf6ea"
  ],
  [
    "映画製作者たちは、シスター・ヘレンと彼女の「少年たち」を知っているように感じずにはいられないほど、彼女のハーフウェイハウスでシスター・ヘレンを録音するのに3年を費やし、何とか素晴らしい素材を撮りました。家には21人の回復途中の中毒者がおり、それぞれがシスター・ヘレンの話とほぼ同じくらい複雑な話をしています。",
    "180b75260a5cb180b5c369b81ee8f843"
  ],
  [
    "この役割の一環として、理事会は、国連の基金やプログラムの既存の統治機関が主要な政策問題に関与する統一的な統治機関として機能すべきである。",
    "89afc9c96d1adc3b2e7dfb0501edeb94"
  ],
  [
    "第15地区には、インクスター、モンロー、ロムルス、テイラー、およびアナーバー、ディアボーン、ディアボーンハイツの一部が含まれていました。",
    "dcfee09bd555feff4292b0b12a1c04e3"
  ],
  [
    "映画にしてはちょっと退屈ですが、74分の広告としては悪くありません。",
    "cd9aae4ca9b27b59445da55a7d905724"
  ],
  [
    "もし本当のF.O.R. の良さ（というか悪さ）を探しているのなら、上記のものと、一般的に70年代と80年代の彼の作品を探してください（彼は最近少し優位を失ったと思います）。",
    "a3c2e29b9b140573ef6c4c77e47cb9f0"
  ],
  [
    "この映画は退屈にはならない。",
    "da7da34f496f2c7bb0e3a740a0fc1b7c"
  ],
  [
    "しかし、現代の最悪の危機と不況の余波では、ショックにより、すでに弱体化した世界経済が、より力強い成長のもとよりもはるかに早く転換点に追い込まれる可能性があります。",
    "2887ec272ed3227f8b517f13bdf627e5"
  ],
  [
    "また、国際援助提供者が援助政策の効率性を確保し、実際に自国または多国間の支持者に対してその活動を正当化できるようにすることも必要です。",
    "d30a11fbca1f8816f5372cfa2016082b"
  ],
  [
    "彼女は2000年にミス・ブラック・サクラメントに出演し、サクラメント州立大学で演劇とダンスを学び、2004年に卒業しました。",
    "e55cefff1d69b44e600131ead09d232b"
  ],
  [
    "今夜それを見ましたが、私の子供はとても気に入りました。",
    "cda76e4ae8efeeb04991c608c8313c85"
  ],
  [
    "中を暖かくぼんやりとした感じがせずに見ることは不可能です。",
    "c58035266accd737dd75732c367d3c82"
  ],
  [
    "政府や規制当局が新しい規制を発表したり、既存の規制を強化したりするたびに、銀行家から荷物をまとめて町を出るという脅威があります。",
    "d2deb6f238cf14427a97f336a78712d8"
  ],
  [
    "ブレトンウッズ会議が成功したのは、すべての州が集まったからでも、参加者が広範囲にわたるパウワウを繰り広げたからでもありません。",
    "d20e24e2449d47811c7cb3341e507ba1"
  ],
  [
    "月その他の天体を含む宇宙空間の探査及び利用において国際政府間機関が行う活動に関連して生じる実際的な問題は、条約の締約国により、適切な国際機関又はこの条約の締約国である当該国際機関の1つ以上の加盟国との間で解決されるものとする。",
    "d314af0af6fb75be7b7d8dc4604f5548"
  ],
  [
    "確かに、派生的ではあるが興味をそそるプロットラインと、同じように馴染みがありながらクールな設定でしたが、低予算のゾンビ映画は印象に残るにはゴアタスティックでなければならず、私には赤い瞬間が十分ではありませんでした。",
    "82e02575beea0dafbc75599b13836bd3"
  ],
  [
    "彼女の役割は未発達だが、うまく演じている。",
    "8dac3ac2545ce452799b3c47fb8e7569"
  ],
  [
    "サービスの品質、妥当な価格、適切なサービス範囲を確保すると同時に、技術の進歩に合わせてサービスを適応させることへの懸念から、サービスサプライヤは管理と運営の効率を改善しなければならないというプレッシャーにさらされています。",
    "40fa706746e5a04c2b563b21504d650e"
  ],
  [
    "長期の出場禁止処分を受けた彼は、サン・ベネデット・デイ・マルシでセカンド・カテゴリア・ディビジョンでシーズンを過ごした後、2011年2月にサッカー界から完全に引退しました。",
    "22f2bcc8eb8c2292b39da6974335aa4e"
  ],
  [
    "そして繰り返しますが、私は少数派です:.",
    "16ae15ed24b5f69c27e1ea1479dff8d7"
  ],
  [
    "時折、トークショーでは、話題のディベートが聴衆から興味深い意見を誘発することもありますが、残念なことに、誰も反対しないので、立ち上がって「みんな仲良くしてお互いを愛し合うべきだ」と言って、興味深い議論を即座に終了させようとする人がいます。",
    "822cdfb632a4f662443468c5a76263b4"
  ],
  [
    "しかし、再放送でキングを生かし続けてくれたTBSに心から感謝します！",
    "3a1883659880590580d01b72d7da6bfe"
  ],
  [
    "EMUを新しい州に「早すぎる」拡大すると、ユーロの対外為替レートが下がるというのは不合理です。",
    "3ffc695c33e2c3a6062ddfdcdded9514"
  ],
  [
    "暗黙的であれ明示的であれ、人々は犠牲者の側に立ち、彼らに送金することで貢献し、自爆テロ犯でさえも合法であると宣言し、イスラエルへの支援と防衛からますます遠ざかっています。",
    "c38ade37ef3b262da88109579e181f42"
  ],
  [
    "世界人権宣言に示された人権基準は、急速に普遍的価値の地位を獲得しつつあります。",
    "c4808164cf27fcc66a39719d020af891"
  ],
  [
    "1939年には、290人の学生がフルタイム教育に入学しました。",
    "862003b0f07c40994a1371bbb73da7b3"
  ],
  [
    "これらの独占禁止法ツールは、法律や規制を大きく揺るがすほど強力になった今日のメガバンクに対して使用されないのはなぜですか。メガバンクは、必要に応じて納税者が資金を提供する寛大な救済措置を受けることができるほど強力になったからです。",
    "705cec37ef8f28b4bb2002ee78b6de9c"
  ],
  [
    "世界銀行と多国間開発銀行も、各国の金融セクターを強化し、貿易金融の潜在的な不足に対処するための革新的な方法を開発しています。",
    "be523531a08accca72d66cf039afc134"
  ],
  [
    "JARAMILLO氏（コロンビア）は、77国グループを代表して発言し、事務総長の提案は決議46/232に照らして検討されなければならないと述べた。決議46/232では、改革プロセスは審議機関によって割り当てられたプログラム任務の遂行と両立すべきであることを総会が再確認した。",
    "4e646391e7d46fc1f3ce8108588bb851"
  ],
  [
    "良い方向への変更（特殊効果はより精巧です）もあれば、悪い方向への変更（オリジナルの好感の持てる子供だったスコット・グライムスが気まずいティーンエイジャーになりました）が、一般的にこの続編はオリジナルとほぼ同じで、あまり意味がありません。",
    "47b1211c71da4777e4a383d1e51c10e6"
  ],
  [
    "しかし、その映画が本当に悪いことに徐々に気づきました。",
    "0cb82fefd7dbefd917bd4a27a6ecfebc"
  ],
  [
    "読書を楽しむために... 長いレビューを短くするには... おっと！",
    "fa89fe92ce096adb63fa29f84d1e9c9d"
  ],
  [
    "多くのアジア経済、特に輸出主導の成長への依存度が高いアジア経済にとって困難な課題となっています。",
    "1f22249b69851c4327f7cbbc9452451a"
  ],
  [
    "一部の参加者は、現代の世界再編が人種間の緊張と民族的憎悪の高まりの主な原因であるという考えに同意した。",
    "bcfbf83a4ed163a3a2db69bc0b893cf5"
  ],
  [
    "20日以内に6,000フィートの滑走路が稼働し、エスピリトゥサント海軍基地の基礎工事が始まりました。",
    "7cbb6b7aff1ebd85f4930fae59868084"
  ],
  [
    "ブラックアイ（5つ星のうち2つ）想像を絶するほどに撮影された70年代のアクション映画は、テレビ用に作られたように見えます... 時折出る嫌な言葉とレズビアンについてのサブプロットだけで、映画が実際に劇場で上映されるために作られたことがわかります。",
    "4f38e9e8604fbd7dc4a51b634745a051"
  ],
  [
    "最初はどこかに行くのかもしれないように見えますが、すぐに主人公たちを驚くべき愚かさの三輪サーカスに導き、登場人物の好感度を永久に破壊します。",
    "1b8a74e14443289bae33539f36609950"
  ],
  [
    "私はこの映画を5点満点中4.5点としています。",
    "cff118b3f9189f2ecb6cb92aa59f7a9b"
  ],
  [
    "第66回国連総会は、世界の国々にとって、狭い短期的な利益を脇に置き、人類の長期的な課題に取り組むための協力的な取り組みに取り組むための新たな機会です。",
    "14785b306ab3357db1816c9d7c3e1253"
  ],
  [
    "これらのスクラップがニースサミットの総計だとしたら、満足のいくものではなく、失敗に終わることさえあります。",
    "0ddf9de3d1cc2d93cca0093b2590b76b"
  ],
  [
    "開発途上国の対象読者を念頭に置いて、書誌セクションは、教職員がより安価な教材へのアクセスを広げ、英語以外の言語の教材を容易に入手できるようにし、大学における国連の研究の利用を促進するために、国連の資料を基にしていますが、これらに限定されません。",
    "4edacf180198cae9124137ac21f7f568"
  ],
  [
    "歴史家で作家のベンジャミン・F・ヴァン・メーターによると、ルイスは「ケンタッキー州に来たとき、お金と奴隷と家畜から成るかなりの財産を持っていた」とのことです。",
    "2a75f402761a32f07a1b2a84f58ec8e4"
  ],
  [
    "それ以外の場合は、サウンドトラックのCDを購入する方がよいでしょう。",
    "ab14cf88587bde26824a725afdce6ec0"
  ],
  [
    "もうひとりのブーリン・ガール-原作だと主張している本と混同しないでください。",
    "5ad1e29ba91a89f5431f9fc08c553c9d"
  ],
  [
    "EUがこの真実を認識した上で外交・安全保障政策を構築すれば、今日の分裂の多くは解消されるだろう。",
    "2c96ab9503b1cc06c50b1574eab9ef14"
  ],
  [
    "家族は、基本的な安定と社会的結束をもたらし、個人と地域社会をつなぐ架け橋となります。",
    "1d74a7197d9af155c9c6d5ef1c5ae023"
  ],
  [
    "Planar T* 85 mm 1.4 ZA (SAL-85F14Z) は、ソニー α レンズマウント (ミノルタ A マウント) を使用するカメラと互換性のある高品質の広口径単焦点レンズです。",
    "bffa71cf30e1e88d7704c222b70078e3"
  ],
  [
    "ジェフリー・サックス監督のオセロは群を抜いて平凡で凶悪だ。",
    "de914d894f9ecc5a845c4a4538fc1cac"
  ],
  [
    "子供の頃から、私はこの質問の中で自分がどこに立っているかを常に知っていました。この映画は、実際にはどちらの側にも当てはまらないという事実にもかかわらず、*誰かを*殺すことは決して正しくないという私の信念をさらに確信させてくれました。ショーン・ペンは、マシュー・ポンスレットの描写が非常に素晴らしく、アカデミー賞へのノミネートは非常にふさわしいものでした。",
    "a44c4ef643c00428295fd660736e74bd"
  ],
  [
    "スーダンに対する新たな政策コンセンサスは、非西欧諸国における欧米の価値観の尊重をすでに弱体化させてきたアプローチに基づいている。",
    "8e0814c817fbbcd677b628a7757d8d25"
  ],
  [
    "ニューヨークやワシントンのメディア界でのディナーパーティーでは、ジャーナリストが機密情報を開示して、将来の雇用主に商品を軽々しく見せたり、お互いに好意を交換したりします。",
    "881a2e923383358277fb9ff1ec5abe12"
  ],
  [
    "こうした背景から、予防外交、平和執行、平和構築といった新しい概念が出現し、国際社会が自由に使える実用的で相互に支え合う手段への早急な転換が待ち望まれている。",
    "cd7ff4e7ad4c57c825eb87462dc14521"
  ],
  [
    "アッチソンの部下は、カンザス州で反奴隷制新聞を発行することを犯罪としていた。",
    "88dc43dca46cc4c9806076e48854ac61"
  ],
  [
    "... ご存知のように、BBCのようにやっている人は誰もいません。",
    "26d7281e78a1ef67dce1b7beac6683fc"
  ],
  [
    "農村部の起業家精神が高まれば、農業コミュニティが強化され、農家は少なくても農場は良くなるため、競争を奨励する必要があります。",
    "aa0ffe03efc409be94cc4f8bc4224c8d"
  ],
  [
    "1974年に中国軍がベトナムから西沙諸島を占領したことも、攻撃のもう一つの例でした。",
    "a11b49115df633a8db72672c665388d1"
  ],
  [
    "待機部隊の配置は、計画を改善し、リードタイムを短縮し、平和維持分野における柔軟性を高める上で極めて重要となり得る。",
    "24643b69b818df2c2ad1b56ff0afb79d"
  ],
  [
    "彼女はまた、アグネス・ホッピン記念フェローシップの栄誉を授与された2人目の人物であり、アメリカ考古学協会で講演した最初の女性考古学者でもあります。",
    "98b62d676645360d27549b9b20ee9b52"
  ],
  [
    "ラリー・タルボットはいつものようにウルフマンと同じくらいまともですが、彼の役割は比較的小さいです。",
    "dd2b9f1a37d583574ac56802fe4f891e"
  ],
  [
    "これを彼の他のSF映画（パニック・イン・ザ・イヤー・ゼロ、X X線眼の男）に加えると、かつては良かった俳優がボリス・カーロフ症候群に陥るのを見ることができます... 仕事のためだけに海外で本当にひどいホラー映画をやることになりました。",
    "72eb32f9d84bbbbda6c7878d767cb6d1"
  ],
  [
    "パディ・チャエフスキーの「ネットワーク」が好きなら、このブラックコメディもきっと気に入るでしょう。チャエフスキーのもう一つの素晴らしい脚本であり、大都市の病院を風刺したもので、ジオにとって完璧な乗り物だからです。",
    "d8c63f7f89c6addf4f70191ea38b7c9c"
  ],
  [
    "支配する一族がそうであるように、アル・サウドは驚くほど多く、おそらく22,000人にも上るだろう。",
    "ac3871fa8d67400c94e2bfe93269f1fa"
  ],
  [
    "彼らは、グローバリゼーション、特にグローバルな情報革命が世界の透明性と相互依存性をかつてないほど高めたことを認識していませんでした。",
    "94d8d2b859659b68cfd491a4804ed52e"
  ],
  [
    "国連総会の決議47/212 Bで承認された事務局再編の第2段階に続いて、このサブプログラムの責任は政策調整・持続可能な開発省に割り当てられました。",
    "43a159935187d6ab310c36c139120923"
  ],
  [
    "キー",
    "897356954c2cd3d41b221e3f24f99bba"
  ],
  [
    "警告、ネタバレ（まだ誰もこれを見ていないとは思えないけど）この映画をリッピングしてすみませんが、最初からもっと何かを期待していたでしょう。",
    "2bde79cd1e62d7790e48839c311d8cc5"
  ],
  [
    "私はこの映画を生きるべきだが、そうは思わない。",
    "5b776ff1c95da8ffcd527bcee398ae91"
  ],
  [
    "モントリオール・カナディアンズのモーリス・リチャードを崇拝する少年は、驚いたことに、トロント・メープルリーフスのセーターを郵送で受け取ります。",
    "2ca9345298ddf65cd9c55fe484485105"
  ],
  [
    "ニューヨークのツインタワーとワシントンのペンタゴンへの攻撃から5年が経った今、「9/11」はもはや単なる日付ではありません。",
    "1b0dd7a264393adfa23de88418d9825d"
  ],
  [
    "この国の脆弱な経済状況では、労働力の60％未満しか吸収できず、雇用されている人のほとんどは生活費しか稼いでいません。",
    "bd2da99c83aff77ed305e220f7be92d6"
  ],
  [
    "しかし、彼の政治のせいで職業上の名誉を得ることができず、彼はK.C. になることはありませんでした。",
    "2f6fc28b1aeedf767e58a0f17e549974"
  ],
  [
    "悪い悪い悪い悪い意味じゃない。胸の毛を摘むことでもっと建設的に過ごすことができたのに、これは私の人生の90分だ。",
    "69c8f1a61d10fa28f18f35a7da92f141"
  ],
  [
    "しかし、これは結局ミュージカルではありません。",
    "9bd75a4ad0448e577d3c86e1d88d90e1"
  ],
  [
    "そうすることで、政府や個人はテロの当事者になる前によく考えるようになる。また、それでもテロを行っている人々に対する国際的な行動への支持を得ることも難しくなるはずだ。",
    "e25f5b9bff57c019b696a002fbd4b438"
  ],
  [
    "各国に、その国の人口に一人当たりのシェアを掛けたものに等しい温室効果ガス排出量を割り当てます。",
    "b5874c13ec6f5627faf289c248accdf0"
  ],
  [
    "この点に関し、閣僚は、この規定が規約第9条第3項に適合するかどうかを尋ねた。",
    "afb168027c1c92ad272dcad018743d43"
  ],
  [
    "スワンプリンセスの続編にはがっかりしました。",
    "3b5bf6918d2a572c97581c14166d6863"
  ],
  [
    "私は普段、ウォール・ストリート、グレン・ゲイリー・グレン・ロス、ボイラー・ルームなどのドラマを楽しんでいます。この映画を見に行ったときは、自分が席の端にいるだろうと思っていました。",
    "47d4b29ce2e2cf9d7ac755be542edc08"
  ],
  [
    "なんてクレイジーな映画なんだ！12枚持ちます (!)何時間も待ってもこの人たちが誰で何をしているのか分からない!メインプロットは、「プロメテウス」を舞台にしようとしている無知な俳優たちについてですが、トーマスの失踪や、ムッシュー・ワロクを探しているクレイジーな男など、たくさんのサブプロットがあります... このすべての意味は何ですか？",
    "f71612a1330566afc86cc786090889cf"
  ],
  [
    "債務上限を引き上げるために赤字を減らすことは正しいことでしたが、8月2日の法律はそれを間違った方法で行っています。",
    "efd71736fa45c835e1812c218b30c037"
  ],
  [
    "登録簿の範囲内で、登録簿の運用に関する明確な技術的手続きと標準化された報告フォームを定め、登録簿のさらなる発展の可能性を模索している最初の報告書（A/47/342）を総会に提出しました。",
    "f892c91d2750311e07878ef35e4bf591"
  ],
  [
    "ホイゼンガは684,347ドルを調達し、634,952ドルを費やしました。",
    "d590932b6da238675ce7800dc66ed2aa"
  ],
  [
    "現存する唯一のプリントは、音楽も最終編集もないワークプリントでしたが、どこを見せても、イーグルスは彼女の魅力的でパワフルなパフォーマンスに驚かされ、魅了されます。",
    "3138e971d3c290046f607b3753ee5c05"
  ],
  [
    "でもまあ、映画が予測可能で陳腐なものに恐ろしい方向へ向かう前のどこかに、暴力と流血に満ちた興味深い物語がある限り、予測可能なホラーやスリラーを楽しんでいます。",
    "c294ad61bd7aece1af946a2223c7c57e"
  ],
  [
    "でもねえ、ほとんどのアメリカ人はオーストラリア人はみんなクロコダイル・ダンディーのようだと思っているので、気分転換にブーツをもう一方の足に履くのはいいことです。",
    "99c5a2c574deb23bcf735431726c1164"
  ],
  [
    "本条に基づく活動は、一般に認められている監査基準に従って独立監査を実施する部門によって実施されます。",
    "d7fc54add8e8a7053acd0b189d938d2b"
  ],
  [
    "正直なところ、私も2以上は付けられません。",
    "09ac7380686d3d12fa22fee47cd6f546"
  ],
  [
    "「ブラザーフッド・オブ・ザ・ウルブズ」と「ドーベルマン」を除いて、このカップルとの悪い映画はまだ見たことがありません。",
    "21db6e5a204053ab799a2465cf908dbe"
  ],
  [
    "国内民間需要、特に消費は、現在、過剰支出国（米国、単位）で弱いか減少している",
    "64ebfb498ce054d6bca2c30fcdc5de45"
  ],
  [
    "政府は今、銀行の資本増強をする余裕はない。そうなると、政府債務問題に対処するための資金が不十分になってしまう。",
    "e89d4a4b07d0e9e2250336dc735afbfe"
  ],
  [
    "難民と避難民の問題を解決するにあたり、中東和平交渉の提案国には、関係する各国の特性を考慮に入れるよう求められた。",
    "4a53e0285c3b60fe843ac219f615d872"
  ],
  [
    "2020年8月11日、国家人民代表大会（NPCSC）常務委員会は立法府の空白を埋めるため、香港特別行政区第6次立法評議会の任期を1年間延長する決定を可決しました。これは、議会の行政長官が緊急規制条例で権限を行使し、2020年の香港立法選挙を1年間延期したためです。",
    "f521b8c1126d112d8cf99e0d6c06d319"
  ],
  [
    "アーウィン・アレンは、この作品に全力を注いだ。彼は、原子力潜水艦と、地球を周回する放射線の輪を減らすための原子力潜水艦の取り組みを描いたこの漫画風の「叙事詩」の共同脚本家、プロデューサー、監督を務めています。",
    "d208a73da8a216533c272dae5de03ee3"
  ],
  [
    "ナイラは、中央銀行が独自の金融政策を追求できるようにすることで、国の独立性を高めることを目的としていました。",
    "a7fa82036009d61f134b4b1e95353775"
  ],
  [
    "ただし、提案されたネットワークでの経常費用の合計（11,989,600ドル）は、既存のシステムでの4200万ドルの通信支出よりも大幅に低く、非経常支出（9,306,600ドル）を約1年で回収できると予測されています。",
    "0d02139a892dab24578accbee2663a42"
  ],
  [
    "2018年3月、スーは台北市長選挙のための独立キャンペーンを開始しました。",
    "e2b7c8c64ce69b3d4f6e314fb7facb62"
  ],
  [
    "まず一番に厄介なのは、手話で意思疎通ができるゴリラで、言うまでもなく、その時点から映画がこれ以上良くなることはありません。",
    "fc374fbeb05d42c8e0ae5a9412ce4a6b"
  ],
  [
    "ここで話しているのは、音量を2から9に切り替えることで、音量をそのままにしておくことは事実上不可能です。",
    "0027261f6f0979a92d3dd185d6feb211"
  ],
  [
    "とにかく、彼らは後で会い、お互いにかなり惹かれています。",
    "2a615b9da445372b313d6e07fa2828b0"
  ],
  [
    "原則として、原子力発電への道は常にいわゆる「民生」核計画から始まります。",
    "5a0b3421630b04adf5ca475d01bc5140"
  ],
  [
    "また、市民権法の施行に関する1992年2月28日の決定を改正する法案がエストニア議会で承認されたからといって、状況に本質的な変化がもたらされたわけでもありません。",
    "c590d8cf6ca3dd83f81049ab252c9360"
  ],
  [
    "ついに発売されたとき、私が最初にレンタルした人の一人でした。",
    "7dfa69aa4d51297f212155b1310a43e7"
  ],
  [
    "それ以外は、実際に教室に入ったことのない人たちが書いたセリフを読もうとしていたかわいい人たちでした。",
    "6211b741c0be37936bba16ba96079e08"
  ],
  [
    "アメリカのジャーナリストは、政府が情報を分類するのは、国家安全保障上の真の懸念があるからというよりも、主に恥ずかしさを避けるため、または便宜上のために情報を分類していることも知っています。",
    "58a4c4aa32aefa3a09a4f1b16208483b"
  ],
  [
    "当時（2008年から2009年）、大手国際銀行は、トラブルに遭ったときに自国の政府によって救済されなければなりませんでした。",
    "4fe0cfe784daa98add6f80a92963f8dd"
  ],
  [
    "我が国では、核軍縮と核転換、原子力発電所の安全性の向上、生態系問題の解決、経済改革の支援といった優先課題の達成をさらに進めるために、このような材料を使用することには大きな可能性があると考えています。",
    "fe9283e6a0888c0940e0725366c1686d"
  ],
  [
    "チームはコロンボシンハラスポーツクラブグラウンドとモラトゥワのタイロンフェルナンドスタジアムでホームマッチを行います。",
    "fd21eced55e0ba661ddbe3f08d7b1507"
  ],
  [
    "また、コメントは10行でなければならないこともわかりました。",
    "66984d3f94d5321fa1a44844df44ac1d"
  ],
  [
    "フォトグラファーのアンドレ・トーマスも美しくライトアップしたブラック・ジャックは、目利きでなければ何ものにも代えがたい魅力です。",
    "a5f044867e9ea2bc6af2db951d14bee5"
  ],
  [
    "ミサイル防衛問題への真に協調的なアプローチを実現することは、共通の脅威に対処し、共通の安全保障分野への進展を妨げている不安を取り除くのに役立つだろう。",
    "397b542603f3f90a611297f39e0f61ee"
  ],
  [
    "政府と外国人投資家とのパートナーシップは、天然資源の健全な管理の中核です。",
    "e166a12185ce4d54e5943618a5dfa508"
  ],
  [
    "これは、この動きが国際信用市場で貸付可能な資源を調達する国際金融機関の信用格付けにどのような影響を与えるかを考慮すると、国際金融機関の理事会においてより適切に提起すべき問題である。",
    "37d8d582053036cf6638cdb1861fec40"
  ],
  [
    "彼女は現在カラチに住んでいます。",
    "a5cbe060f6a9737c0156a3503ec84888"
  ],
  [
    "IMDbで6.0を見たとき、ホラー映画の6はかなり面白いはずなので、この映画を見てかなり感動し、興奮しました。",
    "03866b42fcae46783bcb48caeacc78df"
  ],
  [
    "彼と彼の仲間は、妹を生き返らせるために街の半分を虐殺します。",
    "0931b8cd19d7bd460e25d9302d1245ce"
  ],
  [
    "同じジャンルの「ネットワーク」でおすすめの他の映画ほど暗くはありません。",
    "8e83dfda36e64e8c0ca7054030174b9e"
  ],
  [
    "麻薬ギャングによる暴力対策には、メキシコの電気通信界の大御所カルロス・スリムと協力して、一般市民がテキストメッセージで匿名で暴力を報告し、警察が結果をマッピングできるようにするツールを開発することが含まれます。",
    "40d09da526eb93d9b557dca882bdda70"
  ],
  [
    "9。1993年6月14日午前1時、ライトを点灯したイラクの車両がイランの領土に侵入しました。",
    "868bcf8d7f1e915f0fc1fb142bcccae1"
  ],
  [
    "ケンタッキー州。",
    "55a8d110efa60929314be86b7515d2a5"
  ],
  [
    "唯一の慰めは、B級映画のリストからわかったのでレンタルしたことです。だから、もうダメになることはわかっていました。",
    "0365b7b148525f6d305c3c5727e31eb9"
  ],
  [
    "たとえば、男が何かに突き刺されたと思われる場合を確認してください.",
    "62fc04a6e71c6e633c3d0d1e85b07321"
  ],
  [
    "ウクライナは、世界の需要と貿易の急激な減少に苦しんでおり、鉄鋼産業に深刻な打撃を与えています。",
    "2b21b074ede6cbe796fb75533f291b81"
  ],
  [
    "これは、トルコが現代の世俗国家ではなく、よりイスラム的な社会に向けて、別の方向に発展することを望む人々に新たな力を与えました。",
    "fc2e94c9651f32622c97dede1c379e1e"
  ],
  [
    "赤字の削減、インフレの抑制、為替レートの安定化に重点を置くことで、信頼感は徐々に高まり、経済が安定しています。",
    "dea3edad1d95ef96483f899ea242934e"
  ],
  [
    "アギベイ修道院は北アイルランドの初期の修道院でした。",
    "7a6a1b5c69b38f7c78e43b230596ce2f"
  ],
  [
    "メイク、コスチューム、サウンドデザインは気が散るほど貧弱で、戦闘シーンも標準以下で、初期の他のサムライ映画よりも劣っていました（セブンサムライが思い浮かびます）。",
    "fe300f63e145de906a676dd95f8186e0"
  ],
  [
    "彼らの変わらない狼男は、みんなをバラバラにしてどうして繁殖できるのでしょう?",
    "b620b1ce1f8ae1b7b9dbc7eff6178942"
  ],
  [
    "ファインドラマの特徴",
    "fd54a3442a1d8bac14dcda5de85f56b0"
  ],
  [
    "柔軟で持続可能な方法が見つかることは間違いありません。移行期間を設けることで、双方がそれぞれの水管理システムや将来の状況や制度の変化に適応し、それに対応できるようになります。",
    "a52d4ba39ba822079e7afe12d671aa6d"
  ],
  [
    "しかし、アメリカの急進主義により、中東の宗教コミュニティ間の緊張が高まり、地域覇権を目指して過激なイランが台頭しました。",
    "55a1ae5d60bedbac0d5383f5941f988c"
  ],
  [
    "我が国政府は、キプロス問題の公正で実行可能かつ永続的な解決策は、関係者全員、特に長い間苦しんできたキプロスの全人々、長年にわたって多くの時間と労力を費やしてきた国連、地域の平和、そしてとりわけトルコ自体の利益になると確信しています。",
    "65bbbf1224d0a168962a08c3f25e00b4"
  ],
  [
    "リンチは、『ブラックパンサー』（2018年）以降、MCUに登場するアフリカ系アメリカ人のキャラクターの「真のスルーライン」を引き継ぐ手助けとして、特に母親や黒人コミュニティのメンバーが誇りに思い、共感できるキャラクターを演じることに興奮していました。",
    "eca97e9a8bd223ae396cceec3228da60"
  ],
  [
    "オリジナルは見たことがないので、比較はしていません。",
    "6a2b3746e2edce56cb29ac22053e5ff8"
  ],
  [
    "その会話は素晴らしく、巧妙に面白くもありましたが、大げさではなく、理解するのが難しいということはまったくありませんでした。",
    "424a473b8b2d8660cb4e235fc047d5f0"
  ],
  [
    "PCA交渉が進むにつれ、この団結を維持することは、チェコ共和国とそれに続くスウェーデンのEU議長国の任務です。",
    "f58aa4188abf4f2a1fcca608735aaab5"
  ],
  [
    "マドリッド和平会議、オスロ合意、イスラエルとヨルダンとの和平合意、シリアとのほぼ和解、そしてイスラエルによるモロッコからカタールまでのアラブ諸国への進出など、一連の息をのむような成果を生み出した、米国が後援したアラブ・イスラエル和平プロセスは、ますます孤立したイランにとって最悪の悪夢でした。",
    "1afed110044b42a49e203034dd6ef0cf"
  ],
  [
    "インドネシアのフィリピン人は、一般的に隣国のインドネシア人と良好な民族間関係を維持しており、ヨーロッパ人やアメリカ人よりも文化的に親密だと感じています。インドネシア人は、フィリピン人を社交的で陽気な人だと固定観念しています。",
    "46e1871b2a58b0eff952db7293d3bf31"
  ],
  [
    "そうなると、私は劇場に行きます。",
    "5777248fc4ec71f6595e7cf475b18a56"
  ],
  [
    "このプロットは理論的には十分に強力でしたが、安価なセットとリアルなキャラクターが1つもないため、この映画は軌道に乗ることができませんでした。",
    "5f259dcec8c209b5cde06449c8e113a4"
  ],
  [
    "登場人物は私にはとてもリアルに見えたので、彼らが実在の人物ではないとは信じがたいことでした。",
    "3d9515c135023748e376706124787da9"
  ],
  [
    "彼らは、アル・サウドが、弾圧と民族的・宗教的不寛容という狭い道を歩み続けるか、よりオープンで包摂的な政策を採用するかの選択を迫られることを認識している。",
    "978ac4d67219979fcf16288898d6c771"
  ],
  [
    "繰り返しになりますが、キロワット時あたり0.05ドルの補助金により、消費者価格（1キロワット時あたり0.11ドル）と生産者コスト（0.16ドル/キロワット時）のギャップが埋まるため、太陽光発電事業者はコストを正確に負担します。",
    "39e7ae41129baad92b9977a76318ef11"
  ],
  [
    "麻薬取締活動は供給量の削減に役立つかもしれないが、生産者に安定した収入を確保する商品に関する国際協定は、違法薬物生産の供給側の側面に対処する上で大いに役立つだろう。",
    "3fca857d4b794715634a8c23f4830be9"
  ],
  [
    "同じ出版物のロビー・ドーは、アギレラのボーカルパフォーマンスを称賛し、彼女は「渦巻く音の壁の中で美しく歌う」と意見を述べました。彼は続けて、彼女の前のシングル「Change」のリリースに続いて、これは歓迎すべきテンポの変化だったと書いています。",
    "2302ba57b50a79b5f7e1aa72ee83a36a"
  ],
  [
    "とんでもない映画。",
    "d94c60872ca1fe9d549b981b257ba91d"
  ],
  [
    "したがって、双方は「相互に有益な戦略的関係」という考えを支持し、軍事交流が二国間で進展しているにもかかわらず、相互信頼と信頼醸成にはまだ長い道のりがあります。",
    "52792ccd530f90e42c65d78b5118f177"
  ],
  [
    "よく知られているように、英国は条約第11部の多くの点に根本的な異議を唱えているため、これらの問題が解決されるまで批准を求めるのは時期尚早だと考えています。",
    "f7726e9b6f939acb76eaefe12c037080"
  ],
  [
    "スターフォースの他のメンバーには、チームの射手であるアット・ラス役のアルジェニス・ペレス・ソトや、「拳で戦う大きくて強い男」であるブロンシャール役のルーン・テンテが含まれます。",
    "3b16d0da7fcc467ebcfe28c292d948e3"
  ],
  [
    "Netflixから再生できないディスクが2枚送られてきたので、映画をストリーミングしました。",
    "c0f6fe34dab8af8f22b0211e9386683a"
  ],
  [
    "近隣諸国の経済復興に貢献し、政治的移行を促進するために、差し迫った反乱の脅威に直面しているようです。",
    "74b2d38dccaa30d2770042ba39bcd3d8"
  ],
  [
    "決議案A/C.2/48/L.64の採択を踏まえ、決議案A/C.2/48/L.31は提案国により撤回された。",
    "54cc082ac318faa1e957c6b5ef5d4c33"
  ],
  [
    "最初の付録「サービス貿易に関する具体的コミットメントのスケジュール」には、サービス部門またはサブセクターと、両当事者の市場自由化に関する関連するコミットメントが記載されています。",
    "a8ce89add46c8209c084a6f7f930b86d"
  ],
  [
    "ターゲットオーディエンスはもちろん賛成するでしょうが、インスピレーションは少し低いです。特に後半（ヒーローが学生ドライバーの車で警察を衝動的に追い越す頃）。",
    "afb6e607fa23e7d5105700b08e409c3c"
  ],
  [
    "多くの人がこの映画にとてつもなく高い評価を与えているのを見るのは不安です。",
    "bb9eeb94926e9d6ee1232d05416665c1"
  ],
  [
    "兵士のソトニコフと尋問者のポートノフの間には以前の関係があるようですが、これは未解決のままです。",
    "bca057ddadf053158f8e66c827f9fef5"
  ],
  [
    "この変化により、世界は若い世代の手に渡りました。両親よりもテクノロジーに精通し、地域にとらわれないソーシャルネットワークを通じて互いにつながっています。",
    "c0714e1801f5c8ad7f1582105fcfaff6"
  ],
  [
    "当時も今も、このようなブレークスルーは、サプライヤーや請負業者としての学習とイノベーションの連鎖を生み出しています。",
    "ba014cf1428d64bc203007d37d33ba0d"
  ],
  [
    "動議書類には、7人のメンタルヘルス専門家の宣誓供述書が含まれていました。弁護士によると、これは明らかに狂気の問題の一応の根拠となっています。",
    "f34489afa357deed7a8485dc3250af65"
  ],
  [
    "「北アフリカはシービーの最初の戦闘でした。",
    "c075f3c33289fc636fdb621739b3431b"
  ],
  [
    "パフォーマンスは良いが、文章はそうではない。",
    "d4e2a4d66c3dbb36d5aa9e1678333890"
  ],
  [
    "この映画はBBCの「ジェーン・オースティン・コレクション」（古いBBCアダプテーションのDVD5枚）で手に入れましたが、最初は気に入らなかった。",
    "9b75696eeee8805023cd5b02f63c67cb"
  ],
  [
    "共通の意思決定機関を基盤とする連合によって結ばれ、2つの異なる国際主体を設立する。",
    "70d00d1074028cb60b04b8fd352f1b4c"
  ],
  [
    "ニースでもう一つの同様な疑問は、EU条約を簡素化する時が来たかどうかということです。EU条約は現在、一般的な原則と難しい詳細が混ざり合った混乱を招いています。",
    "a7916c53b94795a6cb8b8dcba93428b6"
  ],
  [
    "5。事務総長と国民経済計算に関する事務局間作業部会のメンバーに対し、1993年の国民経済計算制度の国連の6言語すべてでの公表を可能な限り迅速に進め、その幅広い普及を促進するよう要請する。",
    "01a771bce922464777410bc218061421"
  ],
  [
    "やがて、私たちはすでに見つけようと決めていたものを見つけていることに気付きました。'」",
    "372a4d2b9e17916851b68c4abe482fe1"
  ],
  [
    "やあ、ハム。",
    "361c0ac45bf27f6bdf99d0c9e9b68f82"
  ],
  [
    "さらに、映画には魂が欠けていて、チュイヤとカリヤニのプロットの間を行き来していました。",
    "758e383e6510bf40392d42761f74be66"
  ],
  [
    "K-Paxはとても興味をそそる映画です。",
    "42ac4e7ac703f69734a4d03506ff2603"
  ],
  [
    "今後数十年の間に、オランダのような低地にある国は、長年にわたる水位上昇との闘いを激化させるために、数十億ユーロを投資する必要があります。",
    "94d59ebf67175af1b2b5f0f8e4e704f3"
  ],
  [
    "10月31日、アルジェリア、オーストラリア、ベナン、ブルガリア、中国、キューバ、チェコ共和国、朝鮮民主主義人民共和国、フィンランド、フランス、ドイツ、ギリシャ、イラン (イスラム共和国)、日本、マリ、ミャンマー、ナミビア、ネパール、ニュージーランド、ニカラグア、ニジェール、ナイジェリア、パキスタン、ポーランド、韓国、ルーマニア、スウェーデン、トーゴ、トリニダードバゴとベネズエラは「ユニット」と題する決議案を提出した。",
    "56563c010ebe2799a93d704e518345df"
  ],
  [
    "2015年10月、マーベルはリリース日を再び変更し、今回はアントマンとワスプ（2018）のスペースを確保するために、2019年3月8日に移動しました。",
    "42b68e5fdf59d84f553cfc748ddaad5f"
  ],
  [
    "残っているのは、始めるのに時間がかかり、終了するまでにさらに長い時間がかかる乱れたメロドラマです。",
    "a4e06cde78def3d7440aefe73ecdd752"
  ],
  [
    "ほとんどの人がこれを一気にやり遂げるとは思えません。私はほとんど何でも我慢できますが、オフにすることを検討しました。",
    "77860d94fca4e4940b9da6005271478e"
  ],
  [
    "思慮深い人にはお勧めしませんが、映画のスノッブからエンターテイメントに飢えた大衆まで、他のほとんどの人が楽しむでしょう。",
    "87cd82d41434411d127990989055a7e3"
  ],
  [
    "実際、中国が求めている最大の不動産は南シナ海でも東シナ海でもありません。インドのアルナーチャル・プラデーシュ州は台湾のほぼ3倍の広さです。",
    "4a1a13dcc134382f7abdb5cc5a95cf15"
  ],
  [
    "(d) 開発途上国と先進国との間の資源の純移転（1992年12月22日の決議47/178）。",
    "d97f3c6fe7c9f655a4e1bd22fdbe6b23"
  ],
  [
    "ファンダンゴによると、キャプテン・マーベルは、MCU映画の中でインフィニティ・ウォーとブラックパンサーに次いで3番目に大きな前売りチケットの売り上げを記録し、同じ時期にワンダーウーマンとアクアマン（2018年）を上回りました。",
    "3287a6f69c689c8b23dc3907594a0fb7"
  ],
  [
    "映画のほとんどは少しも怖くありませんでした。さらに、ピノキオが「生きている」のを実際に見るのは、映画の最後のいくつかのシーンだけです。",
    "4a37c26a67e8a4d4b15890babd6bf635"
  ],
  [
    "10点中8点。",
    "852d4a3cf92a22226cc9549d8e92d2fb"
  ],
  [
    "しかし、愛されているアメリカの娯楽団体とバイオ燃料ロビーとのパートナーシップは、真に無責任な政策を支持して世論を揺るがそうとする最新の試みでもあります。",
    "5d0434684b7ef8899c3c0a6594976d1e"
  ],
  [
    "大西洋横断パートナーシップが、冷戦やヨーロッパの分裂の終焉の要求を満たすために効果的であることが証明されて初めて、西側諸国はアラブの蜂起によって生み出された希望の実現に貢献することができます。",
    "1ef7a48929d9f8cf30befc0be107f7bf"
  ],
  [
    "活動は引き続き、1990年5月1日の決議S-18/3の附属書に含まれる国際経済協力宣言、特に開発途上国の経済成長と開発の活性化に関する宣言の実施と、第4次国連開発10年の国際開発戦略の実施に焦点を当てる。",
    "fc210e8d39dea797078505f7fe2f17bb"
  ],
  [
    "プロット（現状のまま）は納得がいきません。",
    "1f13d341c47b497309860bd4d7356cb0"
  ],
  [
    "ロシアの兵士たちはただ行動しようとしている模範に過ぎません。",
    "29e4f4cf4da871451d5186234db96401"
  ],
  [
    "この映画は、私たちみんながどれほど幸運であるかをみんなに見てもらうための映画です。",
    "c17c4c01c4d37c4e64e5b0a6d9999691"
  ],
  [
    "e株式市場は、買い手と売り手の間の価格発見という最も基本的な機能に完全に失敗しました。",
    "4dad380d967e119dbd066b77b1533647"
  ],
  [
    "国連設立の背後にある最も重要な目標の一つは、国連憲章に定められているように、権利の平等と世界のすべての人々の自己決定権の原則の尊重に基づいて、国家間の友好関係の発展を促進することでした。",
    "00abacae936cd98abf33544416402f3a"
  ],
  [
    "2000年代後半までに、サウスショアはアメリカの店舗への製品の販売をやめ、代わりにアメリカ人にオンラインで製品を販売し始めました。",
    "a75776531a2bbbfad3d7d5528f0297d5"
  ],
  [
    "その過程で、私たちは普通のみすぼらしい結婚生活を送り、侮辱するほど馬鹿げた結末を迎えます。",
    "796e8b10c5ab9adf22ea4682640dd01d"
  ],
  [
    "デヴィッド・リンチだったよね？誰も妄想について聞いたことがないのには理由があります！",
    "f43421c66b6dc3fae7d8a8af966ca295"
  ],
  [
    "結局彼は友達になります。",
    "f7017e99c7162988010e0e120853e912"
  ],
  [
    "無秩序な債務不履行はユーロ圏のメルトダウンを引き起こす可能性があるため、ギリシャには秩序あるリストラが必要であることに全員が同意しています。",
    "81925bf41bb55e6c15b08638e16abf9e"
  ],
  [
    "8.114 このプログラムの実施に必要な推定人員は、社会開発課に割り当てられる専門職11人、一般職員（その他のレベル）6人に相当します。",
    "dc954dc9ff0b135022c0f9b9333d9a63"
  ],
  [
    "開拓者となった7人の子供たちは、インディアン準州を何マイルも走り、厳しい気候の中で独立してオレゴンにたどり着こうと奮闘します。ディーン・スミスが「キット・カーソン」としてクールなパフォーマンスを披露します。",
    "bfe70e8d710372a36087168176667bd2"
  ],
  [
    "貧しい生活はいたるところにありましたが、それは人間の精神の尊厳を称えるものでした。",
    "3ed210b10eaf0a562fe457f8a88b8abc"
  ],
  [
    "これが本当に望ましい手続きになるかどうかは熱く議論されています。しかし、実際には、英国とデンマークが現在ユーロ加盟国ではなく、またそうなることはないかもしれないという意味で、マルチスピード統合はすでに存在しています。",
    "68ff115a1b40a9ed8d60d0d6bbf3293b"
  ],
  [
    "4.3 裁判所の判決からさらに、著者の弁護士が、証拠または裁判官から陪審員への指示のいずれについても、正当な訴えはなかったと認めたことが明らかになった。",
    "f13b3eccfa5e7435ad3f52da10e74498"
  ],
  [
    "1。ヴァネッサ・レッドグレイブ—ウェザビー 2.",
    "fb99227990d366c1706df2bc5765015e"
  ],
  [
    "本当に、これを見たときに頭に浮かぶのは平均という言葉だけです。4/ 10 私の意見では、時間をかける価値はあまりありません。",
    "1b9f846549b0188105eb3584b807dd38"
  ],
  [
    "ただし、前に述べたように、エンディングは非常に悲しいものであることを知っておく必要があります。",
    "969a272a4c19f6327700e3fa8c01d0c0"
  ],
  [
    "短期的には、パレスチナは雇用と農業収入を得るためにより多くの水を必要としています。長期的には、適応能力を養うためには、教育、文化、政治の変化が必要です。",
    "2b951d12611bac3cb1d8b75c830753fc"
  ],
  [
    "この教育は学校だけでなく家庭でも行う必要があり、子どもたちが仲間からのプレッシャーに抵抗し、直面している危険に注意できるようにするには、幼い頃から始めなければならないと思います。",
    "786eefa9b7512c9ee03f2ded4f59a8ad"
  ],
  [
    "PLANAFは伝統的にPLAAFよりも古い航空機を受け入れており、大規模な近代化に向けてそれほど野心的な措置を講じていません。",
    "1e4272dc52ce78d48ab1aeb8fef16623"
  ],
  [
    "このトレンディな映画で私たちに与えられたのは、現在30歳に近づいている大学の友達の「フラットパック」です（もちろん、彼らの世代は「新しい20歳」を考えていることは誰もが知っています）。",
    "c9c60e5ab48d09589eea76da119b8fb7"
  ],
  [
    "しかし、なんてこと。",
    "26883f9656c0badae9da212ed7693269"
  ],
  [
    "それからだんだん好きになって「9」をつけるようになりました。だから、この映画は最初はコメディーのような印象を与え、それから歴史と人間の欠陥についての教訓へとシフトしますが、それらすべてを通して、サブリミナルに、私たち一人一人についてのメッセージも与えてくれます。",
    "751924fdb26dfd5c998b264026579ba3"
  ],
  [
    "したがって、パレスチナの穏健派がイスラエルが1967年以前の境界線に撤退するという証拠がないのに、和平プロセスが続く前にパレスチナ人が完全に武装解除することをイスラエル政府が主張するのは致命的です。",
    "abca10e1b7ba9d3055d533686263e887"
  ],
  [
    "当然のことながら、中国の指導部は、過去2世紀にわたる闘争と屈辱、または問題のある政治的議題や厄介な貿易問題への言及を避けたいと熱望していました。",
    "d4e1e89485d41327c891459c1519c62b"
  ],
  [
    "諮問委員会は、総額37,018,000ドル（純額36,260,800ドル）のさらなる拠出と、この金額の査定を承認するよう総会に勧告します。",
    "8e0def5fdd90fe59e692d1e4ccf1e7e9"
  ],
  [
    "信託は、企業からの資金は受け付けておらず、25ドルから50ドルの範囲の個人からの少額の寄付に頼っていると述べています。",
    "50df00735e39b2adadca096e1c7988a9"
  ],
  [
    "もっとサスペンス的で、もっと微妙で、ずっとずっと気がかりな...",
    "05c3793f11c96a27f4ba4dbe22784aab"
  ],
  [
    "この映画は、第二次世界大戦が始まる前に制作が開始されましたが、順調に進むまで公開されませんでした。",
    "a92c1fea0546d40fb8932dceef37ecd2"
  ],
  [
    "また、政府レベルで取り組むには、透明性、説明責任、市民参加の向上に取り組む政府が一堂に会し、相互の仲間からの圧力とオープンな報告を通じて公約を守らせるオープン・ガバメント・パートナーシップをブラジルと共同で後援することになります。",
    "af2bcf0a0e4a73dfd8878058237cddf7"
  ],
  [
    "この規定に基づき、職務を遂行している公務員の侮辱、その他の口頭による侮辱、名誉を傷つける行為、またはほのめかしを行うことは、罰金、拘留、または最長3年の懲役に値する犯罪です。",
    "47a403cbac7c7b8364b5f86528d1fcac"
  ],
  [
    "1945年11月に非アクティブ化されました。",
    "fe7e479fee74daf9a0feddfd47a18ef2"
  ],
  [
    "ジョン・マルコヴィックが演じたミスター・カーツというキャラクターは、その役を演じるにはまったく間違った俳優でした。",
    "a16c828f7a74b4e145384996ff952048"
  ],
  [
    "彼らはみな、悲惨な30歳の子どもたちで、自分のつまらない人生に責任を取らない。",
    "d46d57a706ff5bb258fa668d84cc7c1e"
  ],
  [
    "これは間違いなく覚えておくべきものです。最近までタイトルを忘れていました。",
    "c1057948542ff0a85652998c4ff86dd0"
  ],
  [
    "人口政策の策定と実施、人口統計学と人口研究の教育、人口統計分析と研究、人口と開発、家族計画プログラムの人口統計学的影響の評価の分野において、地域支援チーム、および必要に応じて加盟国への助言サービス。",
    "cfb117681acd6dedbf11339cf24913f6"
  ],
  [
    "マーベルは、2017年4月にアンナ・ボーデンとライアン・フレックをキャプテン・マーベルの監督に採用しました。このデュオは、キャラクターに対するビジョンと、テレビと映画の両方で働いた経験から、何度もミーティングでスタジオに感銘を与えました。",
    "dc6947ffaef3931f6219ca7b64627f8b"
  ],
  [
    "映画の冒頭では、カルト指導者が死んだメンバーを復活させようとし、砂漠で太陽が当たると、信者たちは彼の再生を唱えています。",
    "a21224d4241b885d528607082f297a17"
  ],
  [
    "おもしろい映画やスリル満点の映画を探しているなら、ジェイソン対フレディ4世をレンタルしてください。ずっと良い夜を過ごせるでしょう。",
    "224658ef595a590def1d346758859266"
  ],
  [
    "もしそうなら、これが適切な外出方法です。",
    "7e2a5341f95a6e2f2f5a6d5e608b3bfb"
  ],
  [
    "しかし、温家宝前首相は、この目覚ましい成長実績を「不安定で、バランスが取れず、調整が取れず、持続不可能」と正しく説明し、それに伴う多くの経済的、社会的、環境的コストと課題を強調しました。",
    "ab16e424c203a9f9d31d4687dca9171e"
  ],
  [
    "世界で最も強力な国の中には、国連問題への全面的な協力や参加がいまだに自国の利益になるとは考えていない国もあります。",
    "ced36de08bb8e422fffafc3e94ca20d0"
  ],
  [
    "現場では、これらの言葉を今こそ、苦しみを防ぎ、被害者を守るための実践的な行動に移さなければなりません。",
    "f591bad88d4db155f8942f2b8fc8da1b"
  ],
  [
    "1939年から1940年にかけてペナントを獲得したシーズンには、レッズの内野手の「ジャングルクラブ」にも所属し、チームメイトのビリー・ワーバーから「ジャガー」の愛称で呼ばれた。",
    "c0ac1c0fbb154dff615523f809227f89"
  ],
  [
    "まあ、この映画は時折私を笑わせたことは認めざるを得ません。",
    "11b253cfd57d87217b52b3c3b6669360"
  ],
  [
    "彼ら（デュリンジャー、ドーファー）は立派なコメディアンで、若く、醜くなく、お金を持っていて、女の子たちが大好きで、観客はそこでやっていることすべてを高く評価しています。ストーリーはまったくありません。50年代には古いジョークもあり、演技はひどいです。",
    "552060c58a11985beb8a1636d168e434"
  ],
  [
    "BBCとこの宝石を作ったクルーに多くの称賛を送ります。",
    "1f1923a69e32057c8305efc5e94919d9"
  ],
  [
    "1988年、1992年、2000年の選挙も非常に重要なものでしたが、政策転換は1980年と2008年ほど大きくはありませんでした。",
    "efba56261e6216e97ed305c32419a9da"
  ],
  [
    "大規模な帰還演習にもかかわらず、アフリカ大陸には依然として難民と避難民の数が最も多かった。",
    "b47ff91fbe695ad624692278d6f129ba"
  ],
  [
    "そうすれば、社会的ニーズに応えながら、よりクリーンで生産的で効率的な農業と土地利用に真に貢献できるでしょう。",
    "f4c533b2281894062ee385e04386a227"
  ],
  [
    "安全保障理事会決議786（1992）に従い、国連の軍事監視員とECMMのチームはクロアチアの飛行場を24時間体制で監督しています。",
    "b0ad84e1616f74e395fceef9f74f7656"
  ],
  [
    "コーバリス：オレゴン州立大学出版局、146。",
    "cd786861c8c357991985dbd03f5bbefe"
  ],
  [
    "それは人間と同じくらい古い話です。",
    "edfe734ce80101d8e2e08050a483a68a"
  ],
  [
    "演出はひどく、俳優もセリフもひどく、「プレデター」や「ブレア・ウィッチ・プロジェクト」の一部をコピーしています。",
    "7734992eb90ecd22a47bb1ed3e6d42df"
  ],
  [
    "アンナ・アンダーソンは、本物の大公爵夫人アナスタシアだけが知っていたであろうことを知っていました（アンナに有利な法医学的証拠はさておき）。",
    "8872980ab54f1635b91ad1d418353c34"
  ],
  [
    "チュニジアとエジプトでは失業率がほぼ倍増し、アラブ世界全体で外国直接投資が枯渇しました。",
    "4753c2813f9066440cab3114fd2d4219"
  ],
  [
    "これに関連して、グアテマラ大使兼国連常駐代表のフリオ・アルマンド・マルティーニ・エレーラ氏が1994年3月10日にあなたに宛てた書簡を思い出し、本書簡とその附属書の本文を、暫定リストの項目43に基づき、総会の公式文書として回覧するにあたり、ご協力をお願いします。",
    "e0f3111fe39840223946d1fd04954173"
  ],
  [
    "ちなみに、パットン将軍は、この映画で使われている十分なドキュメンタリーの基礎から少しの間垣間見ることができます。これは、通過する車両を検査しているときのローアングルショットです。",
    "01e1830a0e82cb74d412f66a5636329e"
  ],
  [
    "サポートプレイヤーのリー・トンプソン、リック・モラニス、リー・ヴィング、シェリリン・フェンはバカな役に浪費されています。",
    "8316b08934056f94690a2f8236ba6abe"
  ],
  [
    "これは素晴らしい映画です... 面白く、暗く、心に訴えるもので、考えさせられ、無邪気にエッチで、全体的に面白い映画です。",
    "c6809865047c8e4af2487cd77a415a53"
  ],
  [
    "これはノルウェー初の国政選挙でした。",
    "2a7e6f4c05b7488fff1413e74297152f"
  ],
  [
    "なぜ誰かがこのようなゴミに時間やお金を無駄にするのか分かりません...勘違いしないでくれ-私は良い西部劇が大好きだ--私が「良い」と言ったことに注目してください--これはただトラシがこの映画を全部捨てて数えない場合に備えて、この映画に2を付けただけです...すべての地域でただひどい...",
    "0d62c4fef54717ecdf5dc204d90d56bd"
  ],
  [
    "とはいえ、ベビーカーのシーンは、RMTの混乱しない性質を実際に示しています。",
    "0491767027a4e44f7a17f3ac2f7fb8a0"
  ],
  [
    "政府が行政改革戦略の策定と実施を支援するための継続的な取り組みの一環として、公共管理への女性の参加を増やすための政策策定に関する一連のワークショップが開催されました。",
    "a63890a0d463535fe5e4ee2be01dda2f"
  ],
  [
    "サウンドトラックのトラックリストは2016年8月4日に公開されました。アイドレーターのマイク・ワスは、ロジャースが注目アーティストとして、またシリーズのディスコテーマとしてクレジットされていることを考えると、「テレパシー」はディスコトラックになる可能性があると指摘しました。",
    "f5aaee95bd04912b5bf4d4f9470066fc"
  ],
  [
    "これはダニエル・デイ・ルイスの史上最悪の作品です",
    "ab27390ede022a1243a97c4f4ff1f7d6"
  ],
  [
    "前のエピソードを同じ5分だけ延長して、このエピソードをスキップしたはずです。",
    "984a9c2cc37737ed91ed4d5c61e94ed7"
  ],
  [
    "この曲には素晴らしい音楽アレンジが施されていて、購入のためにCDに入れてくれたらいいのにと思います。また、映画を復元してDVDに入れてくれたらいいのにと思います。",
    "966d2ffbbfbe8480ffdc3e878815306e"
  ],
  [
    "翌年、バスフィールドはロサンゼルスに移り、イギリスのテレビシリーズ「レジー・ペリンの没落と興亡」（BBC、1976-79年）をベースにした短編コメディ「レジー」（ABC、1983年）のキャストに加わりました。",
    "c4b28bce09342609111931cadc23b288"
  ],
  [
    "私は派手なホラー狂信者ではありません。",
    "9e87b1ddf00971023cc44aad3d4480f4"
  ],
  [
    "コメディ、あるいはそれだけのジャンルの演技は、完全に独創的な作品でなければ、他の誰かが以前に書いたり演じたりしたシーンやセリフを解釈しているだけです。",
    "00e28efa7eb61705790afe7cdff16ba3"
  ],
  [
    "フランスとスペインは年をとっていますが、バスク人、カタロニア人、コルシカ人と自国の州との結婚は、以前のチェコとスロバキアの結婚よりもずっと幸せなのでしょうか？",
    "406af7c7dd957215615bfd986b5fc9ab"
  ],
  [
    "蒸気機関から情報通信革命まで、イノベーションの波が経済成長の劇的な増加につながったことは歴史からわかっています。",
    "5eb0d8d16f40c5cdb4f2dda025a8c950"
  ],
  [
    "この分野の専門家を南アフリカの著名人、非政府組織のメンバー、国連機関の代表者、その他の著名人とともに招き、さまざまな円卓会議での遵守に関する政治的進展やその他の進展について話し合い、分析しました。",
    "f851efe210ccfa768d22c54c29bdc2b8"
  ],
  [
    "ニコール・パールマンとメグ・ルフォーヴは、ロイ・トーマスの1971年の「クリー・スクルル・ウォー」コミックのストーリーから要素を借用して、キャラクターについて別々のテイクを投稿した後、翌年の4月に映画の執筆を依頼されました。",
    "36f0676b31e50ae91cde2b4e36e62a5a"
  ],
  [
    "暴力は今までに何千回も見たことがなく、流血レベルは平均的で（おそらく過去5年間にハリウッドで見られたものよりも多く、おそらくそれ以上）、どの段階でも不安を感じることすらありませんでした。怖がるどころか、不安を感じることすらありませんでした。",
    "1ba30e4b7d8ac792ae49490fd7d73b27"
  ],
  [
    "過去12か月で私が見た中で最悪の映画。",
    "105c544af42abe064db76ba94124eca3"
  ],
  [
    "本当に日本での生活がテーマで、本当に成功しています。",
    "ea0445c43567a71e5e3a1b017201b255"
  ],
  [
    "そのような努力が成功したとしても、イラクの本格的な民主主義体制への道のりは、依然として困難で費用がかかるでしょう。",
    "e4bcde9b42abe39cd933b1b466c0c232"
  ],
  [
    "1993年10月11日、シモン・ペレス外務大臣は、和平交渉が促進され、イスラエル国防軍への圧力が軽減されるとしても、国内で深刻な分裂が生じることを恐れて、政府は入植地を解体しないことを決定したと述べた。",
    "9c6f0315b8813d348b09416f9bfe047c"
  ],
  [
    "彼はシーズン中、Double-A系列のジャクソンビル・サンズでプレーしました。",
    "4b9167a1ac9b5439c023dd0894568333"
  ],
  [
    "笑いがないわけではありませんし（やはり化学的援助は重要です）、政治的に過敏な人々を怒らせないわけにはいきません（私はいつも賛成です）が、最終的には人生で時間を過ごす価値はありません。",
    "f467293c24fbd88940c5aa4b16b53424"
  ],
  [
    "何千人もの人々がこのいまいましい曲を知っていて、さらに何千人もの人々がウルフと仲間がそれを歌ったという噂を信じています（おそらく酔っ払っていて、この曲のように息苦しいわけではありません）。",
    "580cce6a5976e4e3b517be6d5a6c2981"
  ],
  [
    "視聴可能で、本当に面白い部分もあります！",
    "99677afec0834b46ec7aaca171857dd0"
  ],
  [
    "コスト削減、実質的な減価償却の実現、競争力の回復のための最後の選択肢、つまり賃金と物価のデフレは、ますます深刻化する景気後退に関連しています。",
    "d9bcbc59513ee5fbcc037a29c4dbe406"
  ],
  [
    "これに関連して、締約国は、規約第21条は第19条に関連する特別法と見なされなければならないため、デモの文脈における意見の表明は、規約第19条ではなく第21条に基づいて検討されなければならないと主張している。",
    "3dfca32a1bb6d33672d92beaf08a9ea8"
  ],
  [
    "Deadline Hollywoodは、制作予算、マーケティング、タレント参加、その他の費用を考慮して、この映画の純利益を4億1,400万ドルと計算しました。興行収入とホームメディアの収益により、2019年の「最も価値のある大ヒット作」のリストの5位になりました。",
    "6b19cdff6bfa82e7cd3f6ff34d1eeb95"
  ],
  [
    "私はウンベルト・レンツィの警官映画が大好きで、「歯まで武装したローマ」が私のお気に入りです。そして、彼の砂漠のコマンドスは、実際にかなり良い映画になったことで、イタリアのユーロ戦争現象をかなり正当化しました。",
    "0bdb538f459c5048c72ca718095fab4c"
  ],
  [
    "建設、金融、製造やサービスのアウトソーシングなど、失われた仕事の多くは永久に失われ、最近の調査によると、米国の雇用の4分の1は、時間の経過とともに他の国に完全に外注できることが示唆されています。",
    "521b02e842251bc928682a104c32dbc5"
  ],
  [
    "イラクとクウェートの間の状況に起因するクウェートおよび地域の他の国々への環境への影響を軽減すること",
    "cf9c7df23a0636e4027018168bd05874"
  ],
  [
    "ジェイク・T・オースティンのキャラクターにはリタリンが必要です。",
    "7768b25bcee776bf2868f4ba27847bfb"
  ],
  [
    "恥知らずな「犬は家族を救うために命を捧げる」映画はすべて忘れてください（ただし、私自身も愛着があることは認めざるを得ません）。",
    "ca6886d8b115104c28aa33947026006e"
  ],
  [
    "1990年代のメネム政権の恥ずべき遺産は、重大な不正行為、汚職、違法な武器販売、および大規模なテロ行為の調査と訴追を妨げたことです。",
    "a0f27793d160a77a1718b659ef49dc74"
  ],
  [
    "実りある手段の一つは、アナンが承認したハイレベル・パネルの提言の一つ、すなわち、すべての国連加盟国が、テロリズムは今日の世界には存在しないと宣言することを記録に残すことである。",
    "21ad659f00977834227c3d51d1189099"
  ],
  [
    "議長:議題73の検討を終えることが総会の希望だと思ってもよろしいですか？",
    "ce18018ae4f92a00e03d712b300d60a4"
  ],
  [
    "そして、映画の最後の40分で、これらの元常連たちのほぼ全員がお金に夢中なサイコに変身し、現金を求めてお互いを虐殺することをいとわないのです。",
    "0c35aeeb122f5dc80d4e7dd503240474"
  ],
  [
    "9月のトロント国際映画祭で 2:37 を見て、びっくりしました！",
    "b3ec58b181362959f4323f133b85304c"
  ],
  [
    "たとえポジティブな感情がつかの間だけだったとしても（おそらくそう思われるように）、それらは現実的で触知可能でした。",
    "c0d0a6c4c61d696ef74abfb5c8263caa"
  ],
  [
    "パリ—経済危機が深刻化し、拡大するにつれ、世界は何が起こっているのかを理解するのに役立つ歴史的な類推を模索してきました。",
    "0a84141e296489cd82698fa57dd8d501"
  ],
  [
    "ニカラグアだけが停滞を示しましたが、コスタリカの経済は最も速いペースで成長しました（7.3％）。",
    "722ff8c830eb6e8a706adfb8ef0235a4"
  ],
  [
    "ボイデル＆ブリューワー2008。",
    "c8b42762bf014077245631957eec9ab4"
  ],
  [
    "「8MM」と「Phone Booth」はどちらももっと良い映画だったかもしれないし、「ナンバー23」の信じられないほど馬鹿げたコンセプトでさえ、もう少し魅力的で面白い映画に加工すべきだった。",
    "b2e6d83e3f41f02917404991e5cf87e7"
  ],
  [
    "音はひどく、低すぎて会話が聞こえず、数秒で鳴り響く音になります。",
    "64c3f970b46f806922935b96047481b4"
  ],
  [
    "この映画のジョークやギャグを台無しにしたくはありませんが、私が言えるのは、笑いたいのならこの映画を見なければならないということだけです。",
    "b0e75a53fda895185ee1c40d51cae7d3"
  ],
  [
    "これらの国々は、製造業やその他の非一次産品の世界市場でのシェアを拡大することで、生産性の高い活動における国内雇用機会を増やしました。",
    "3b5a4b207a6684d3e4104470572a64d1"
  ],
  [
    "確かに、短期的にはインフレ問題はありませんが、ECBの金融政策は中期に焦点を当てています。",
    "b19202d8a36e09edd9caebb6fcbca0b6"
  ],
  [
    "(b) 国際人道法研究所（イタリア・サンレモ）理事会メンバー（1980年から現在）、副会長（1984-1991）、会長（1991-1993）、副会長（1993-現在）",
    "53d94b81dfc65ea7e8b2cfd45282040d"
  ],
  [
    "テレダインライアンモデル324スカラベは、1980年代に米国で開発され、エジプトに販売されたジェット駆動の偵察UAVです。",
    "4fcac1684bca0e594234cefd80d30ca8"
  ],
  [
    "アルモドバルの常連も多く出演しているので、才能が足りなかったわけではありませんが、この映画は他の作品よりもシリアスな感じがしました。",
    "64662a2e647dbfa101b91a47562f6ceb"
  ],
  [
    "メルヴィルは、この映画をクールの定義にしたかったんだと思います。60年代後半から70年代前半のスリラーのクールなアプローチと、同じくさりげない奇抜さがあります。",
    "5bfc0cf44b1cf887a8a17f56a0f50c5d"
  ],
  [
    "LEUバンクの設立に必要な資金は、主に非政府組織「核脅威イニシアチブ」とウォーレン・バフェット氏からの初期資金のおかげで確保されています。",
    "670d51e5e8f5497d05d990798cd32d79"
  ],
  [
    "チュニジアの政治的決定は、関係者間の長期にわたる協議の末、可能な限りコンセンサスによって下されます。",
    "f97634d9fac9b2893b6ebfbb15c87bb2"
  ],
  [
    "ユダヤ人墓地は墓地下部のサウスロード近くにあり、約180の埋葬が行われており、最も古いものは1863年のものです。",
    "87aaaa0a187c724c907a45dcaeb19f60"
  ],
  [
    "血まみれのホラー映画の監督であるルシオ・フルチ博士（ルシオ・フルチ）は、血まみれのシーンを撮りすぎたことの影響を感じ始めています。",
    "10ce95e0ab61247ce6f0131bd5ade464"
  ],
  [
    "これは、資金の豊富な続編の効果が元の映画の効果に大きく遅れをとって大きく後退した唯一の例です。",
    "16e320d06970431b14c6b482f581380e"
  ],
  [
    "しかし、健全な国際司法機関の構築を急ぐことはできません。それには、時間と資源（人的および財政的）、そして多くの支援が必要です。",
    "8d45edf2f4aca7ac4aee80f2403c3e78"
  ],
  [
    "ニューヨークの既存のインフラは幅広い課題に対応するには不十分であり、早急に改善する必要があることを指摘しておく必要があります。",
    "0d358985873d4b679b1b0d1aa1d9e2b9"
  ],
  [
    "これらの値は、ほとんどのドライバーが車線内にとどまり、ステアリングコントロールを維持できる範囲内です。",
    "9d6376cf5e214ba11222a4c0037f580e"
  ],
  [
    "これは学生映画で、くだらない作品です。",
    "d5e00588278d649903cb08ec2cdd0fb3"
  ],
  [
    "この映画の教訓は、ユニークな人があなたが見ている現実の状況を見て、気づき、向き合い、正し、正すこと、または間違った状況を正すことができる人を鼓舞することです。",
    "508b3d1499c22279830fba5d2d584501"
  ],
  [
    "成長アジェンダは主に構造改革で構成されており、これは将来の生産性と柔軟性を高めるために不可欠です。",
    "ade2f3686f2083d77eca98b4665c123f"
  ],
  [
    "1991年には、53人のスタッフを擁する35の報道機関がインドネシアで活動し、約300人の映画やテレビのクルーが国内でさまざまなドキュメンタリーや時事番組を制作しました。",
    "437856bb9baebb433ea7e18a90050686"
  ],
  [
    "正式には「」（マギンダナオン：インゲド・ヌ・ピキット、イランヌン：インゲド・ア・ピキット、ヒリガイノン：バンワ・サン・ピキット、セブアノ語：Lungsod sa Pikit、タガログ語：Bayan ng Pikit）はフィリピンの州にあります。",
    "8d02c4acb09d3c82ba8662c8f9820695"
  ],
  [
    "この映画が本当に好きだったのは、日常のホラー映画のクローンの大群とはまったく違うので、映画製作者が何かオリジナルなものを求めていることに感謝しています。",
    "c57917ab876ef2117173ff54eab6e4cb"
  ],
  [
    "奇妙で奇妙な行為が満載のジョン・ウォーターズの映画は、伝統主義者、評論家、そして一般の映画愛好家から嫌われ、嫌われています。",
    "afad844aba5e34df639ab81748109886"
  ],
  [
    "そうすれば、これらの農家は家族を養うだけでなく、市場収入を得て将来に備えて貯蓄を始めることもできます。",
    "1f40cf1140eb2151486233fba00491e8"
  ],
  [
    "パレスチナとイスラエルの紛争を調停する過程において、ノルウェー政府が果たした極めて重要かつ歴史的な促進的役割を果たしたことを祝福したいと思います。",
    "ba6717442b6aa313de49dfaacc489b90"
  ],
  [
    "彼はラオス代表サッカーチームの一員で、2010年のAFFスズキカップと2014年のFIFAワールドカップ予選に出場しました。",
    "8f907d1df03247c20a59185e57549a58"
  ],
  [
    "1950年代のジョージ・パル版は、H・G・ウェルズの小説、原始的な特殊効果などすべてを最もよく表現しています。",
    "1b4eb6af9c0658115ca2468203a5fa8e"
  ],
  [
    "バーカーは監督のカットリリースのために足りない映像を見つけるために一生懸命働いています。",
    "d65fc00f700207448cb00e950508c16b"
  ],
  [
    "条約への普遍的な参加という目的は、第11部の実施に関する協定の採択によって最もよく達成される可能性があることを考慮し、",
    "3280a431c23499f6d7b71dafe12d48ae"
  ],
  [
    "2016年5月、TeslaCryptの開発者はランサムウェアをシャットダウンし、マスター復号化キーをリリースしました。これにより、ランサムウェアは終了しました。",
    "433b57a3a8c30b4991ff79955c7925fe"
  ],
  [
    "中等学校のどこからFXクルーを雇ったの？",
    "52e70865470ea6e96903b78410e7da43"
  ],
  [
    "唯一の目的はローラ・フレイザーで、彼は平均的なパフォーマンスを示しました。",
    "7e249390b3ac8d632e7dbd80c915a8b8"
  ],
  [
    "技術的にはややめちゃくちゃで、アマチュアのニューヨークタイプが自慢のこの映画は、決して退屈しません。",
    "e90f71e828e7ea2b8de6eef16f0df649"
  ],
  [
    "不動産バブル、世界的な貯蓄過剰、国際貿易の不均衡、エキゾチックな金融契約、サブプライム住宅ローン、規制されていない店頭市場、格付け機関の誤り、不動産評価の不履行、取引相手リスクに対する自己満足。",
    "a4a749c8bae192371d1b8b403f583e0b"
  ],
  [
    "SIDS、特に急速に成長しているSIDSは、国際援助によって補完された自国の資源から最も大きな進歩を遂げています。",
    "90a44969959b6119670d05a4dfc6f623"
  ],
  [
    "部門長には以下が含まれます。",
    "8becc1e9d5ec2712a417457e08b76d0d"
  ],
  [
    "最高の演技はゲイリー・スウィートと奇抜なミック・モリーの演技だ",
    "1330c854d704f98aa772310c40e95204"
  ],
  [
    "私はその本を読んでいない。",
    "850a653ea5aae64c8639f9f4e413685d"
  ],
  [
    "したがって、国民の意志と国家主権の共同保護者を代表するハイチ議会は、尊厳を守り、我が国の存続を確保する公平な解決策を見出す上で、リーダーシップを発揮する義務があると感じています。",
    "8844b142a65dcb7635f4c354f68dbd43"
  ],
  [
    "彼があなたの周りで紳士のように振る舞うかどうかを確認してください。",
    "1acb2a2a9de386093deff0531b24edb9"
  ],
  [
    "教えて、気が狂ったの？」 ",
    "8da9e914af219a0946f89cc1451b43ad"
  ],
  [
    "スモーキーバーで歯を食いしばって",
    "6c6c8793297ce20f3225b0ff954bd817"
  ],
  [
    "神様が与えてくださると思います",
    "93fe1d448838f246e8b1be5b5480ea3d"
  ],
  [
    "少なくとも2人のトレーダーが、エンロンとの取引は依然として非常に限定的な取引を計画していると述べたため、その面での否定的なニュースが月曜日にすぐに浮上しました。 ",
    "947f485d547c8f6234fdd6282af4b282"
  ],
  [
    "Janaは、国内外の報酬と福利厚生の両方で19年の経験があります。",
    "d1b154476dccdb906ed50c79ef182552"
  ],
  [
    "私もそのように感じられるように最善を尽くしました",
    "3ee80e8a4d56d5c89c3e4f9bbce61ff2"
  ],
  [
    "パートナーのヌーディズムで感じるストレスや不快感から解放されるために、「自分の時間」を十分に確保してください。",
    "0da495e470324e0390518af9a0a4999f"
  ],
  [
    "第16代大統領の未亡人についてのキャメロン・ディアスの奇抜なコメディーです",
    "b444e40f338fdd79a803ab0ec4825601"
  ],
  [
    "あなたの周りの彼女の姿勢をチェックしてください。",
    "736e22c8dc22989bc71c39a4b46652ed"
  ],
  [
    "彼女が誰で、どこにいるのかを確信しているあなたの側を彼に見せてください。",
    "32999fb72272af3cd18aa2e9a3bbdcdc"
  ],
  [
    "実際のところ、費用は一切かかりませんが、",
    "71b4b7a56fbec9344ae5aa6fab5de1bb"
  ],
  [
    "何かいいものをくれ、また来るかもしれないって言ったんだ",
    "28cd53c10b616a5493ae9be11bb95bbb"
  ],
  [
    "このイカの親戚の卵は、メスのセピア色によって暗褐色に染まっています。",
    "bbaeb341592e855c6616f57fc1fa28a1"
  ],
  [
    "万が一、あなたがたどったルートがあなたを連れ戻すことができない場合に備えて",
    "614b54a7f513d6aeca0ed48e2e8439d5"
  ],
  [
    "ただし、一部の大規模なプレーヤーは、引き続き同社と取引を行っています。 ",
    "20b6f27e07f863930e7e71cef8741b74"
  ],
  [
    "買収の可能性があるというニュースが出た先週の水曜日以降、ダイネギーの株価は3分の1以上上昇しました。 ",
    "480f267bf5d503a42055684e5af87669"
  ],
  [
    "いつも元カレのことを話さないでください。",
    "6efddefc56670f4d74046945c90898f1"
  ],
  [
    "2000年、ロシア正教会はこの最後のロシア皇帝とその家族を列聖しました",
    "8e3f720942c554d817ea89c0f6149526"
  ],
  [
    "彼女の嫉妬は、すぐに変わる可能性が低いこの種の欠陥の1つであることを覚えておいてください。",
    "e652a9cf42afe602195ef218a5281446"
  ],
  [
    "ロナルド・レーガンが演じたノートルダムスターのニックネームで、後にレーガン自身にも付けられました",
    "84c130f27e3144f0d97e401810f21275"
  ],
  [
    "ウディ・アレンはこの1977年の映画で2つのオスカーを受賞しました",
    "4b17a61b2ee065a76769dd10146207e0"
  ],
  [
    "航空機の機首の左右の動きを表す3文字の単語で、ラダーによって一部制御されます",
    "f1be1de1fe499b4ac7f07e3d30a9af45"
  ],
  [
    "ボタンを2、3個使わないとだめだ",
    "e74160eb8073981d79f83c4f234a9bda"
  ],
  [
    "1965年の暴動について、パット・ブラウン知事は「なぜ、これは私の選挙以来最悪の災害だ」と言いました。",
    "10cf2e2b5ed0488f9b9af378bb4c4d0d"
  ],
  [
    "あなたの電話はどこにも行きません。",
    "6a7dce5bd8914be450f1f8dc491b17f4"
  ],
  [
    "髪が脂っこくないことを確認してください。",
    "615b0c9563800013a9e7660d70de9266"
  ],
  [
    "そして、私はそのカエルにキスします",
    "87faa7a3b761f8d7defdde688848b25a"
  ],
  [
    "1963年、この元英国首相は議会制定法により米国の名誉市民になりました。",
    "7fda8fdd5368fc8be59fb1dbf8447de3"
  ],
  [
    "しかし、それはそれほど重要ではありません",
    "5125b86497db1acda28e8a89867a02f7"
  ],
  [
    "ただ座ってリラックスして、私が帽子を食べるのを見てください ",
    "fb7b855f96bdafc84ad13a21c4b42906"
  ],
  [
    "合併が成立しない場合、ダイネギーは「ごくわずか」の追加対価でノーザン社を買収する権利を有します。",
    "218fc7fe8ba08e4cfbaaa6481c26e230"
  ],
  [
    "マーガレット・ミッチェルは「親愛なる君よ、気にしないよ」と書いた。脚本家はこの言葉を加えた",
    "ca14eecd6230dd3e500a68730fb5cfb8"
  ],
  [
    "少なくとも自分を笑うことができて、人生をあまり真剣に受け止めないはずです。",
    "23c463d43601b6532110d5902a38fe93"
  ],
  [
    "縦縞は、細く見えるのにも役立ちます。",
    "773799bbbb529f1ffae3ee5f2b0a3927"
  ],
  [
    "表の最後の元素で、自然界に広く存在する元素で、8年前に発見された惑星にちなんで名付けられました",
    "6d54198a05511808e2a4889967b92ff6"
  ],
  [
    "あなたからの連絡は良かったです、そして私はまだあなたに会いたいです",
    "b2a991880738c109c3809fc8a86592d9"
  ],
  [
    "まだいっぱいブーツが残ってるから",
    "34d9ae22ec9934d31f9778dcadd6c171"
  ],
  [
    "彼にあなたを追いかけるスペースを与えてください。",
    "6bcebcc64813b4a25240161846cafb45"
  ],
  [
    "映画に行くか、両方が興味を持つ他の何かに行くように彼女に頼んでください.",
    "f1a9f1cb0c4e9c7a6e7077622b7d35a0"
  ],
  [
    "彼はあなたに嘘しか言わないでしょう",
    "0e0503adb7ff53ef72e7ab0fb7e6a3ad"
  ],
  [
    "エリック・マコーマック＆デブラ・メッシング",
    "dd14c9f0967382b90b0195af4f97d931"
  ],
  [
    "彼女があなたに彼女を誘ってほしいとほのめかしているかどうかを確認してください.",
    "78e74f73a73883bef11746f394430ec6"
  ],
  [
    "彼女の感情を分かち合ってください。",
    "d1f0e8c8a4d83ef0883a685c734910e4"
  ],
  [
    "そしてヒップホップが「あいつのためにあのビートを弾いてくれ」って言ったんだ",
    "c362cd0bb99270bd7aa4e351e4d84a89"
  ],
  [
    "でも暖めてくれないと",
    "abdd18bbd286490f0a22b37dd7686891"
  ],
  [
    "ショーからショーへと旅をしたら",
    "bbd4ea747b4e43a486c7e77361d2c2b0"
  ],
  [
    "トランス脂肪を含まず、バターよりも飽和脂肪が少ないこのレンダリングされた豚脂肪のタブが復活しています",
    "f02325aeed283560713e095950c49222"
  ],
  [
    "7ポンド18インチ、",
    "4c144377e567d055d204b34064052c5c"
  ],
  [
    "お気に入りの香水を空中に一回スプレーして、目の前に散らばってください。",
    "86a8c58a3c263e4600828657f049dff9"
  ],
  [
    "同じようには見えなくなればなるほど",
    "0e7f037595a5642a722f28dc3ec3c17b"
  ],
  [
    "彼があなたの周りで緊張している兆候を探してください。",
    "a7669ce247590ccf2f281b8fdb01f62e"
  ],
  [
    "野生の七面鳥とボブホワイトウズラを狩るよ ",
    "91c79ace92f841d33a6cdcac4f243d90"
  ],
  [
    "取引が成立するまで、ダイネギーはエンロンに「十分な暫定流動性」があると予想している、とドーティ氏は語った。 ",
    "5d7138d16f4c039f760073f067e937b9"
  ],
  [
    "ソファの上や車の中、星空の下でのピクニックテーブルなどから始めるのが良いでしょう。",
    "f74f583f314409c25b46fb928f59bf36"
  ],
  [
    "後ろ足が最大10インチに達するアメリカ最大のカエルです。",
    "5d3cc9982a448ff3ca97d4ce2fccbcb7"
  ],
  [
    "手をつないでいる間、親指を彼女の手の甲にこすりつけてみてください。",
    "3f21002f89c7e76c9e8013a35a9c4133"
  ],
  [
    "会話が止まったときに伝えるために、あなたの人生の興味深い話を2つか3つ考えてください。",
    "bbae467c51e8c628795468a1185ab152"
  ],
  [
    "彼女がめちゃくちゃになったらすぐにダラーキャブに電話する",
    "70c385422d8a0c1df7457d4becbc3985"
  ],
  [
    "このクソみたいな感じが違う",
    "7646700f83f0a0def2c8e68735172459"
  ],
  [
    "あまり挑発的な服装をしないでください。",
    "7615e207fb3c18f5a2a4658caba99da8"
  ],
  [
    "そして、この場所にいるときは決して踊りません",
    "ec878822b1e1de68425fdb915486c39d"
  ],
  [
    "人々は常に、この小売業者を生産者と消費者の間で「切り離す」ことを試みています",
    "ea54666f1a9fac52df204a1e319abaef"
  ],
  [
    "ダイネギーは、エンロン株1株につき0.2685株の自社株を発行し、ダイネギー保有者は合併後の会社の64％を占めることになります。 ",
    "c910ac4faf34da7ddec3d2acaf32eed0"
  ],
  [
    "彼女が悲しんでいるなら、彼女を幸せにする方法を見つけてください。",
    "4765b214c2df44d98b4a31b717efbba3"
  ],
  [
    "彼女の人生に存在し、あなたが信頼できる人であることを彼女に知らせてください.",
    "6d2e5bf06263f2f1b1a211357c9b15e9"
  ],
  [
    "1754年、ロイヤル・アンド・エンシェント・ゴルフ・クラブがこの町に設立されました。",
    "50758b0272e032e69e5a9f7f31fa5d5c"
  ],
  [
    "あなたがどれほど素晴らしいかを彼女に見せれば、彼女はあなたたち2人が一緒になるのを手伝いたいと思うでしょう！",
    "6f113fee3f64cbff91d5572fca34f641"
  ],
  [
    "彼女がその名前をつけているのは残念だ",
    "e548d89309965fad1db3275cf36fd4ee"
  ],
  [
    "彼女はあなたが卑劣だと思うだろうそしてたった一つのことをしただけで",
    "7a9718ee978f37c903a20b5bc952f5b8"
  ],
  [
    "年配の男性は恋愛ゲームをするのが好きではありません。自分の行動に自分の気持ちを真に反映させ、「一生懸命プレイする」必要があるとは思わないでください。",
    "dd8ba42cefcd61a150f6647d7937a930"
  ],
  [
    "あざができちゃうよ",
    "52e4023c10953b010872369df1b4a220"
  ],
  [
    "そして今、嵐がはじまっている",
    "b7e044e6b606a7bada79e13898a0eb5f"
  ],
  [
    "今、私がポートシティ出身だって知ってるでしょ",
    "a2f9a414f4a8689318b4c4b7fddd338e"
  ],
  [
    "このメダルの現存する約140人の受賞者は、自由を推進するアメリカ人に愛国者賞を授与します。",
    "cf8885089596bac4a30c3f53203a73d0"
  ],
  [
    "これにより、彼に少し近づくための言い訳にもなりますので、動きながら笑顔でアイコンタクトをとってください。",
    "a8411cbd2098e1b6dafe7e3f73132b5d"
  ],
  [
    "あなたが私にその影響を与えているなんて",
    "9977fe4b84cf47628a1a6f7d310f3fb7"
  ],
  [
    "ナッシュビルのエルミタージュ・ホテルに住んでいる間、このプールはロビーから対戦相手をハッスルさせるのにぴったりです。",
    "b5cb23e38961f3b570ae67191e20fe80"
  ],
  [
    "2001年のトーナメントで、このスウェーデン人ゴルファーは59点を記録しました。これはLPGAツアー史上最低のスコアです。",
    "8a558710b1b347f33e77d7e0dae2edd5"
  ],
  [
    "「ラスト・オブ・ザ・モヒカン」は、このシリーズの物語を構成する小説の1つです。",
    "6ecc6034519bbd8ea91cecb249a8e951"
  ],
  [
    "飲んでいるたびに電話するのを忘れるまで",
    "41b6c6432c3f6f8e3903a0f5025f0a6f"
  ],
  [
    "エンロンが崩壊にどれだけ近づいたかは不明のままです。 ",
    "387ea85b1bc47768e588f9837f5f57c1"
  ],
  [
    "言葉では説明できない、あなたがいなくて寂しい",
    "ea6831ca976ccc83e53a92d2065534cc"
  ],
  [
    "「ロックして、ブローして、ウィードして、パークして」と叫びます。ほら、今は賢いです",
    "ea9f938c5ffa1f96fca6a2c314f3e7af"
  ],
  [
    "生産性に影響するなら、協力してはいけない。",
    "2dd744a422a7aa9b46a8045fd8cfe98a"
  ],
  [
    "アーバレストとも呼ばれるこの武器は、クランク機構とトリガーを使ってさらに遠くまで矢を放つことができます",
    "5977224da8f622ab09d1533c741d3d3b"
  ],
  [
    "H1Bが承認されたという確認が届きました。 ",
    "75d3c37aa4c1515099989dafa19554c7"
  ],
  [
    "彼女に唇のワインをなめさせて、あなたにキスをさせてあなたの唇からワインを取り出させてください.",
    "640b1b3520892ed4bd7bb6ac63ce35c5"
  ],
  [
    "少し大きめだったり、細かったりした服は、体格上でも場違いに見えません。",
    "9a1cb7ff623484e2d15f1b98f6308f3f"
  ],
  [
    "エンロンはダボル・パワー社の65パーセントの株式を売却したいと考えています。 ",
    "3e7c6addb26ab5f993a75e5c8464b154"
  ],
  [
    "彼女の友達と話すときは、特に性的でない方法で彼女を褒めてください。",
    "f99a0cdd3c89b21e4e9021d95748448f"
  ],
  [
    "「私たちは、これがエネルギー業界だけでなく、これら2社のそれぞれの企業にとっても本当に最善の利益になることを、将来的には彼らに納得させることができると確信しています」と彼は言いました。 ",
    "ffd154381db8db67a7221cfa717b065e"
  ],
  [
    "ペンシルベニア州の都市は、ジョン・ウィルクスと入植者のもう一人のイギリス人の友人にちなんで名付けられました。",
    "6cc73424bab11dafc6a6c9642bd8df40"
  ],
  [
    "実際のところ、薄く着けています",
    "d4c6cb76b2d11f0d5c27d5188320c1a1"
  ],
  [
    "Dotyによると、Dynegyは、買収完了後、負債資本比率が40％を下回ると予想しています。 ",
    "867804d80c611a227d474d9af3a2db1e"
  ],
  [
    "その人が恋愛関係にあるかどうか尋ねてください。",
    "1d1516065b10b51a9983d28653a060b6"
  ],
  [
    "明確かつ率直に言ってください。",
    "ff52e58d6203e3740814c48fc798c6af"
  ],
  [
    "その金色の雄大な輝き",
    "fee3db75faeaa125dbd4c264a7de308a"
  ],
  [
    "テレビ番組「マヤ」では、マヤがそうだった",
    "927031bd706f91e7c815ec497b90d488"
  ],
  [
    "他の人を褒めることを検討してください。",
    "25fe24e63f1c3d5244f27aad37092afc"
  ],
  [
    "または、抱きしめた後、片方の腕を通常より少し長く伸ばして、彼女の反応を確認することもできます。",
    "1de6455d820f49b3fc3ca99f11289a27"
  ],
  [
    "彼女はニューヨークで一瞬で「はい」と言ったでしょう。",
    "b00933a253382663a943381da0226c8e"
  ],
  [
    "（前述のとおり、これはEGPレベルでは準備されていません。",
    "7965dd5b0a6ab575acfbb6c7c4fd73e5"
  ],
  [
    "彼女の友達が私を好きになる主な理由は私です（ねえ）",
    "b043271a02024e22859200c9ff130ab8"
  ],
  [
    "ワイルド・アイリッシュ・ローズへ",
    "1d259213d82a8d0c5cb8ba09ce8ee982"
  ],
  [
    "スタックマネージャーが正しいデータベースにアクセスしていることを確認する必要があります。 ",
    "74d3941d3d9942ccf514b4d24cd785a6"
  ],
  [
    "私が経験したすべての苦痛に見合うだけの価値がある",
    "e8cbcfdf478af16dac6482ce12843770"
  ],
  [
    "私はあなたを手放さない",
    "62ed2eaf6f66ea3606c7cc4ddc023451"
  ],
  [
    "そして、あなたが聞き上手なら、彼女は感動するでしょう。",
    "e86657f45d6bccb3b9341e10f1f04505"
  ],
  [
    "「いいえ」を出すことはそれほど頻繁ではありません。 ",
    "3790fda5b209fd9914f02eb8edba3f6c"
  ],
  [
    "リチャード・バードがこの地形の極地を訪れる準備をしているところが見られます。",
    "5e6355f0fb8d9ff5b40cbbfce7248159"
  ],
  [
    "南部の女性を見かけたら",
    "c12e34358333bcd7a95de78ba17c1c6e"
  ],
  [
    "欲しいものについて正直に言ってください。",
    "cfb2ef567796ba8512181e722cc2a91e"
  ],
  [
    "これらの「ボウル」のようなものなら、人生は穴ではありません",
    "37f163b2a0097d73480baa86b07da574"
  ],
  [
    "彼の肌が甘草より黒くなったからかな？",
    "b4a1ee05a50f92c68cdff6f0d40f6dfb"
  ],
  [
    "この国の王であるホーコン7世は、ドイツの圧力を受けて退位を拒否しました",
    "59c8e28393fcfbae386f1f9859064b52"
  ],
  [
    "また、何らかの理由で取引が成立しなかった場合、ダイネギーはエンロンのノーザン・ナチュラル・ガス・パイプラインの子会社を買収するオプションを行使することが許可されます。",
    "59d26adff05251620ebba52e0a0d26f9"
  ],
  [
    "先生の婚姻状況を把握してください。",
    "e4baafe0088e5f3c25868ea118e4d72b"
  ],
  [
    "現在、すべてのトレーダーが正しく設定され、システムが稼働した時点で取引できる状態になっていることを確認中です。 ",
    "87cc22229d665bbed1c54746e1fdd82b"
  ],
  [
    "それから、私が",
    "350becc0c8be23b94f4249f32adbe671"
  ],
  [
    "ChevronTexacoのダイネギーへの投資額は、交渉日時点で公示価格から 5% 割引された金額で計算されました（非公開）。",
    "4abd1c22dc25f40d71c70f1463dc2fd0"
  ],
  [
    "彼に難しい宿題の問題を手伝ってもらうように頼んでください。",
    "e49342305f9060e3c50ca65446ed1001"
  ],
  [
    "その人に話す機会を与えると、その人が誰かに会っているかどうかも明らかになるかもしれません.",
    "d1fdbb664611b3abcae556a8d0c68df9"
  ],
  [
    "社外のETS従業員全員が、チームETSを応援する必要があります。",
    "f5e40b927d22cf731e069e01ec5d29e8"
  ],
  [
    "ヨセミテにある3,000フィートを超える岩壁は、クライマーが「エルキャップ」と呼んでいるものです",
    "de8e431ccb0b2248c0d55423de099dd9"
  ],
  [
    "あなたの友達は、姉妹や仕事仲間から趣味やスポーツの友達まで、デートの機会を探している独身女性を知っているでしょう。",
    "fd3bf8b935ffa383c7cc65488c64b0bd"
  ],
  [
    "これらのボランティアは、60秒前に戦う準備ができていたため、そのように名付けられました。",
    "81477a935b723d79d0836cea15832916"
  ],
  [
    "彼女は目を覚まし、私の手をつかんだ。",
    "472fdbe807e0812392d3eeb1c70184d6"
  ],
  [
    "同社は、連邦および州のエネルギー規制当局と司法省による広範な審査の結果、来年の第3四半期末までに取引が完了する予定であると述べた。 ",
    "3b5561bdd6d96a9f71ce1c2cd933bd0e"
  ],
  [
    "私があなたのものだって知ってるでしょ",
    "89d8d0b6541b037ea62134659b7068c7"
  ],
  [
    "エリザベス・キャディ・スタントンとともに、彼女は奴隷の自由のために戦うためにウィメンズ・ロイヤル・ナショナル・リーグを設立しました",
    "0d07ef928548d009408b3ba891fff46b"
  ],
  [
    "彼女の人生で変わらない存在としての地位を確立してください。",
    "7ceabe9dca87fb9bf96d86cfde3f4927"
  ],
  [
    "季節性情動障害によって引き起こされる抑うつまたは「ブルース」は、この季節に最も強くなります",
    "0569583e69e46a0fff1c655cd1db22d9"
  ],
  [
    "ブロンザーにむらが出ないように、事前にパウダーで肌の色を均一にするのが最善かもしれません。",
    "a9e1e7995eef132a2b87124df03be746"
  ],
  [
    "アクセスカード",
    "fc5d24fa54d2a4cc2fceb6ce0286876a"
  ],
  [
    "リチャード三世の母親はこの公爵夫人で、ファーギーが今日持っている称号です",
    "12a192a3e99a1ac671e43a0b268997b4"
  ],
  [
    "誰にでも十分揃っています",
    "ef4a34a21a841801a5f830dffd31e95c"
  ],
  [
    "そして私の心は警告サインを点滅させた",
    "539fab556eed3ebd072d1f5ecd12e978"
  ],
  [
    "それが私の靴次第だったら",
    "cd7f39e8b7b56468ddebf965bc657e0d"
  ],
  [
    "すべて問題ないから",
    "a55405705f60c93aab907527f12d3261"
  ],
  [
    "UBS Warburgが給与小切手をタイムリーに処理できるよう、今週の金曜日の正午までに、未処理のフォームをECSの5階の05852にある新しいデスクの場所（ハンブルク国旗を探して）に返送していただくようお願いしています。 ",
    "c485a007c557ede9ed109d6d975255ee"
  ],
  [
    "今度は彼女が本当にいなくなった",
    "1e2a0e5ad4e7801789db8a52e4010d45"
  ],
  [
    "Q45のこのメーカーの名前から、永遠に走り続けるように聞こえます",
    "49fda7a7202d8e48da78b34e857ba255"
  ],
  [
    "このイギリスの「征服者」は、1066年のクリスマスにロンドンで戴冠しました。",
    "bcd4e828dca26146208536246944d794"
  ],
  [
    "私は本当にあなたを信じています",
    "0f81103c60c0926762745f28e18588b5"
  ],
  [
    "ここはとても寒くなりましたが、山ではずっと暑くなっているので、スキーなどに出かけるのが楽しみです  ",
    "05c9512ac002f5974d074db564abb018"
  ],
  [
    "あなたはそれに夢中になりますか？」",
    "f69715357d7f6906f5476434e47e9e84"
  ],
  [
    "ダイネギーのチャック・ワトソン最高経営責任者（CEO）は、エンロンによるさらなる厄介な開示の可能性について迫られたとき、「ここでうまくいくという絶対的な保証はないが、絶対的な保証はない」と述べた。 ",
    "e97f28a57bdd9528b4f27e7c05c0b59d"
  ],
  [
    "タフな格好をしているかわいい男の子",
    "9e66bcfa04901361ec9cb30eec4ca194"
  ],
  [
    "マナーもないイースト・アトランタから出てきたばかりだくそー",
    "ea7b98a9091f47b1a24e8ae568627f2a"
  ],
  [
    "ザーメンが滴り落ちるまで私の顔に乗っていいよ",
    "2766e3ea1bbb8ac441a0ac07f2f8c79f"
  ],
  [
    "でも会ってほしいいとこがいる",
    "85aadf2242fcf6cf21dae43b7b21bb83"
  ],
  [
    "フィーリーに遅れずについていくって言われてる、少年",
    "069452e65eb2c7a7474a26a299246d40"
  ],
  [
    "彼の人生に真の関心を示してください。",
    "ae6876819be5a6e7c2190a323b84bc5b"
  ],
  [
    "だから、美しいシーンの絵を描き続けてください",
    "a09a8d12a3513ab0ec6a84aafb6c603d"
  ],
  [
    "そして、私は自分の苗字すら知りません",
    "925b5d51320c951cad49dc85db896080"
  ],
  [
    "フランシスコは、1450年にヴィスコンティ家と結婚したときにこの称号を引き継ぎました。",
    "265272569e3e9a72d93f48532716a13d"
  ],
  [
    "私たちはそこに座って飛び出して、雄牛を撃ったり、歌を歌ったりします",
    "898a0c3722f27211e917f297e052fcc9"
  ],
  [
    "彼女は自分の安全に集中しすぎて、あなたと話すのを楽しむことができなくなります。",
    "f30b022493b5448f149e75fdd02ddb4f"
  ],
  [
    "ベイビー、一度手に入れたら私はあなたのものよ取り返しはできない",
    "20e2e4a60068bcffc284dc91dae9f551"
  ],
  [
    "そうでない場合は、自分に合った最も近い時間を提案します。",
    "56eed79536ecee3c76f4ff8227f432ee"
  ],
  [
    "そして、私がいなくて寂しいと言って",
    "ef54fc7934da5e2f8806b1866b36ed4e"
  ],
  [
    "それ以外は以前と同じように保管します",
    "5dc686bd10a3ae233a36b4a7539ea65a"
  ],
  [
    "私が言った嘘が本当だなんて一度も信じなかった",
    "17844b8c12342b68374a4462b1b9959c"
  ],
  [
    "私のハートオブゴールドになってくれませんか",
    "0ac9bc3938b66149f48efbf791a41f48"
  ],
  [
    "これは一般的な英語の単語ですが、言語の名前になると発音が異なります。",
    "98af12eb504687793d8a2118ac692b65"
  ],
  [
    "オードリーありがとう！ ",
    "e0b904c92beaa339d3694fcdc55927a5"
  ],
  [
    "街にいるよプラヤ、メールを受け取って",
    "8fe6ad6cf63912b7dd91c0e00a4b0c45"
  ],
  [
    "エンロンは61セント、つまり7.1パーセント上昇して9.24ドルで取引を終えました。 ",
    "462231587c471efb69f84939768fc539"
  ],
  [
    "テキストまたはインターネット経由:",
    "f59f2e15296bd853e4ed9f642662601a"
  ],
  [
    "あなたが誰であるかについて陽気で幸せになり、彼があなたを好きになるためだけに劇的に変えないでください。",
    "ad0155b4df4bdc7db80cc45b498e5b04"
  ],
  [
    "フォロワーにならないでください。",
    "ebfa825533e0de5d08d1c9796e9ef5ac"
  ],
  [
    "男が自分が間違っていたことを本当に認めるのは難しいことが多いことを私は知っています.",
    "39d22fb7b8f83ebce8abc41427f9a883"
  ],
  [
    "結婚については絶対に何も言わないでください。",
    "90e2e8c390c659ef2516bf4a83e50e62"
  ],
  [
    "彼女があなたをどのように感じさせるかを彼女に伝える方法をいくつか紹介します:",
    "f5b2b85a0dfffa60a45a2002230bcabe"
  ],
  [
    "観光客の多いビーチにいる場合は、まず女の子に地元の人か休暇中かを尋ねてください。",
    "3b4a3b04e523857770d602728337f958"
  ],
  [
    "招かれずに彼女の人生に侵入しようとしたのはあなたであり、その逆ではないことを忘れないでください。",
    "17b4376b9cdfeb62479d7ad634317633"
  ],
  [
    "彼を快適に感じさせてください。",
    "a8fb58fd331fe7a467039dc4adb4b655"
  ],
  [
    "家族や友人について文句を言わないでください",
    "fd27bd325e25523308c92ffb042ee1dd"
  ],
  [
    "どんな関係においても問題を解決する唯一の方法は、まず両方の当事者に問題を認識させることです。",
    "267a7971b42a2e44521e5fa7d0079b20"
  ],
  [
    "デオドラントと歯磨き粉は、不要な香りに最適です。",
    "a9378d1dc9ef4dde2140813605c26aac"
  ],
  [
    "相手が快適だと感じている場合は、直接尋ねる必要もないかもしれません。",
    "906ce3afd37af9591e83e4daa42afa91"
  ],
  [
    "彼にあなたを招待するように圧力をかけずに、彼に仲間と時間を過ごさせてください。",
    "139595a309cc3ca67970a8040e70e4e2"
  ],
  [
    "「はい」に備えましょう！",
    "ac502f356c5056fddf15c50d739eaee0"
  ],
  [
    "たぶん、家に閉じこもっていると、誰にも会えないでしょう。",
    "c892682b70f7403c3b9f0e8fef5aa4a1"
  ],
  [
    "それは誰にでも一度は起こります。",
    "28e8561649f5e8b3ab62bbc13212be2f"
  ],
  [
    "彼が得意なことを見つけて、あなたに何かを説明するように頼んでください。",
    "bda1eea7ceaba86795d6904db2e0a250"
  ],
  [
    "心地よい香りがしますが、香りがしすぎません。",
    "25abf19be3cbff2b99ddebec51f8f330"
  ],
  [
    "会話は何でも構いませんが、軽くしてください。",
    "ed6dd22024a7a122ea1dc7b36a7b5af9"
  ],
  [
    "笑顔を忘れず、可能であれば、適切なときに邪魔にならないように体に接触させてください。",
    "38c18aa742c4fd1bd315fdd3c2cd6ac3"
  ],
  [
    "また、特定のバーやパブのオンラインレビューを検索して、独身女性との出会いに適した場所かどうかを判断することもできます。.",
    "79328d3ab036a01cf4c3826e8f346fe6"
  ],
  [
    "彼女があなたのジョークの多くを笑うなら（あなたが面白くないと知っているものでも）、彼女は間違いなく興味を持っていて、あなたに彼女の番号を尋ねてほしいと思うでしょう。",
    "1664b9d1baa7cfab64dc8bcbd6740c05"
  ],
  [
    "電話番号を教えてもらえれば、また連絡が取れますか？」",
    "bf8b7b9527df1c3043e33a17bf8ad656"
  ],
  [
    "いつものスタイルでない場合は、ボディコンスカートに身を包まないでください。",
    "31cebfa69c6e6c69bd8d2176be785e9c"
  ],
  [
    "ボールゲーム（フットボールまたはバスケットボール）",
    "7d47840c5ee3223fc91bbe455cda627f"
  ],
  [
    "彼女が美しい目をしていて、素晴らしいユーモアのセンスがあり、言葉では言い表せない特別な彼女について言ってください。",
    "7174375417ba22561224a7756e2a4923"
  ],
  [
    "ストーカーのように見えることは避け、いつあきらめるべきかを知ってください。",
    "c65532ac1a13bd84698996380feef915"
  ],
  [
    "長方形:腕。",
    "b81b02b70fb658f4f4f5d5a2240da87a"
  ],
  [
    "おそらく今スマートフォンを持っているか、少なくともフルキーボードを備えたスライダーを持っているでしょう。",
    "b59b4aed543cc270fd3114b9294aa2d9"
  ],
  [
    "簡単な方法で会話を始めましょう。",
    "e7969a33a9af0a2264f628e798d870fa"
  ],
  [
    "なんてこった、あなたはすごい（オー・マイ・ゴッド）",
    "19bbaf2e0bbdffc1a4d5a83f227868db"
  ],
  [
    "他の誰もやらないだろう",
    "f17da2d94826797c884bedaa5bece3d1"
  ],
  [
    "知っている場所がある",
    "5a47b6552d54b7fc6d339f8bf4c831f0"
  ],
  [
    "手を上げて",
    "78faf51488be7086b85dd0ff44bcade7"
  ],
  [
    "しかし、とりあえず逃げましょう",
    "f333118f4bbfa7754c1b4b54296d6336"
  ],
  [
    "あなたが私の左側を歩いているとき",
    "7ecd62b911095236ac837f5d59e32bf9"
  ],
  [
    "だって、開けるたびに痛いから",
    "62822152135f5baa59d11c1c4456a429"
  ],
  [
    "どうやったら最初に戻れるの？",
    "dd993dcc960536697fed868334f0d1ab"
  ],
  [
    "今、私はキャンパスの化学者みたいなものだ",
    "8b789217ca55ddbd93b6bfa4ddc496a3"
  ],
  [
    "私たちはそれをすべて持っていました",
    "9b25c1f2ac41ce65b947692ad4ec1ba8"
  ],
  [
    "ああああララララララララ",
    "999893f8719e4fad6901cb7b1f84090d"
  ],
  [
    "チャックとカーキ色のスーツ",
    "df2068309d1a00a92c0e78a7656409cc"
  ],
  [
    "すべてが揺さぶられたら、私の安全を守ってください",
    "12526c71948412aa267c4d2f3a749e15"
  ],
  [
    "ダチを解放してやれ俺はヤバい奴らみたいに",
    "610370fb33f55d44483856d12f8f750a"
  ],
  [
    "またはあなたのブギーフレンド。",
    "dc07c37eeb065e04af8457be9f21019b"
  ],
  [
    "私は他の女の子とは違う、知ってるでしょ",
    "520e2c79d55f795c05d98f5e8ffd0abc"
  ],
  [
    "(リアーナ:)",
    "750eca5ffdf22791adbed00c19525713"
  ],
  [
    "ああ、赤ちゃん",
    "f094740da81574d2c80aa78c6c233c5c"
  ],
  [
    "クラブに20本のボトルがあってちょうどいい",
    "c075aaca91a8d4006dac7086bc478c64"
  ],
  [
    "いいえいいえいいえ",
    "7bc112f363678b3cce94d231cc54f920"
  ],
  [
    "妹たちに電話しなきゃいけないとき",
    "ddfe717448730d600bc5b68c6828e432"
  ],
  [
    "君を腕に抱えて歩き回るよりは",
    "7ce9e9a6c34919e744d414f2a488d146"
  ],
  [
    "音楽がもう残っていないとき",
    "d54ecc4215e52bffdc9f9cbfcc2bf193"
  ],
  [
    "でもそれが向こう側に住む時に払う代償だ",
    "0640e944cb15a93a032dfc5cbc279dd7"
  ],
  [
    "あなたが私の心を歌わせたとしても、あなたと一緒にいるのは間違いです",
    "b7dc2439921f7a00af333a2088c25cc7"
  ],
  [
    "それでは、再起動させてください",
    "234d6828447f27d194f113ab7027121b"
  ],
  [
    "だって私はあなたの名前さえ知らないから",
    "09c189db1f7a69cf96a1d031f2947c93"
  ],
  [
    "静寂が叫ぶ場所に飛ばします",
    "72d10ce1767021381c3f7e633e7b7da9"
  ],
  [
    "実際にすべてをキックオフしたのはキャピトルレコードのジョー・スリーHでした",
    "bc8c3eaa5df6cc896d776dc00407d17d"
  ],
  [
    "彼はあなたが望むもの、彼はあなたが望むものです",
    "c16b8086dacdf1016af49f70e1242780"
  ],
  [
    "それは私に起こるでしょう",
    "7eb6bd2195233e1ff74c31f5adfd84c2"
  ],
  [
    "そんなクソ紳士？",
    "20a929807d13e6e62ac888d863a6bfae"
  ]
]