[
  [
    "教会で知り合った変人による同僚の嫌がらせを目の当たりにしたので、ストーカー行為は冗談ではないことはわかっていますが、この映画には確かにあります。",
    "595f87f65577ab6316bb8607df131c0d"
  ],
  [
    "テンプテーション・アイランドのエピソードをサウンドをオフにして見ても、同じような体験ができると思います。",
    "79be43372e6fc8d1e11c4876a4ab4ad0"
  ],
  [
    "デヴィッド・ドゥカヴニー、デヴィッド・アレン・グリアというユニークなプロットと、犬がドアのところでずっと待っている様子が大好きです。",
    "5e7287ba5c07a2faca733c029a0f4a46"
  ],
  [
    "ニューヨーク—ベルリンの壁が崩壊し、共産主義が崩壊してから20年が経った今、世界は、国際資本主義と国家資本主義という根本的に異なる2つの組織形態のどちらかという厳しい選択に直面しています。",
    "ad4975bf76f7981b250772345bc88bc3"
  ],
  [
    "中国の知識人は、個人の創造性と集団的意志の間のこの緊張を常に認識してきました。",
    "20463bfbcb91ae4582df46e068d5c6ee"
  ],
  [
    "この契約の一部は、ONUMOZが行った詳細な価格と利益率分析に基づいており、ベンダーの価格が高すぎることが確認されました。",
    "3b59886188ac19ce688b5efddc92899e"
  ],
  [
    "『バラエティ』に寄稿したオーウェン・グライバーマンも、この映画の演出を称賛しました。",
    "68869f0083a40bf3702df1bede0744d6"
  ],
  [
    "しかし、これはジョニー・ソッコ（？）の冒険を追うにつれて、新たな低水準に達します。、ジャイアントロボットを操作する少年。そして、恐ろしい巨大モンスターを無限に持っているように見える邪悪なガーゴイルギャングと戦う。",
    "34219a5cb75c3e3b4a56d5e67b2931f3"
  ],
  [
    "これを見た夜はとても遅かったので、全部じっと見ました。",
    "c336f0a2fa9e60be1038364b65b26e68"
  ],
  [
    "この映画を見ることで豊かな経験が得られます。",
    "b9430f9990ca5f6067e8f12508ca975a"
  ],
  [
    "国債価格の下落により、銀行の資本不足が露呈した一方で、政府が銀行の資本増強の資金を調達しなければならないという見通しは、国債のリスクプレミアムを押し上げました。",
    "741d2f2229605e54b641c65d189312ef"
  ],
  [
    "多くの代表団は、さらなる効率向上を目指すという事務総長の意図を歓迎し、1,500万ドル程度の経済は現実的だと考えていると指摘した。",
    "23884595ecc0f6a5f64d1b614878591e"
  ],
  [
    "これはウガリティックバールサイクルで発生する可能性があります。",
    "76ac366e8d06a30cc79df01281e70bec"
  ],
  [
    "ああ、インディ・ジョーンズの映画の赤い線の付いた小さな飛行機!!!",
    "07d7b274afbb2391d6bb4d73f429e326"
  ],
  [
    "それゆえに、目の肥えた知的で創造的な作品が世の中に存在することを否定しているのです。",
    "42f8515900eb94fe85cdb9695a3a481b"
  ],
  [
    "それが可能なのは、裁判所の判決には法的拘束力があり、したがって国内裁判所で執行可能だからです。",
    "9c48a0a36c1f04841ee14777c69bb15e"
  ],
  [
    "そこに示されているように、67台の車両はフォース予備軍用であり、「完全には自給自足できない状態で到着した軍事部隊の車両保有を補うために使用できる」。(パラ。",
    "2a6a91663fcefcdc4a0e6341ab2dd03f"
  ],
  [
    "オリジナルのハンマーヴァンパイアのストーリーには、雰囲気がたくさんあり、参加できる素晴らしいストーリーがありました。",
    "22a434b89761c794e3419383472fd514"
  ],
  [
    "これ以上言うつもりはないが、この映画はめちゃくちゃだった。",
    "ae4d561f512c5dbb5ebea812681d70c7"
  ],
  [
    "映画には出ていないアフリカ系アメリカ人の別の側面が見えるからです。",
    "94d03f01fa4d84bc414f7de5f2e26e76"
  ],
  [
    "一方、米国の水圧破砕法は、無料で大幅な削減をもたらすだけでなく、エネルギーコストの削減を通じて長期的な社会的利益を生み出しています。",
    "e943a0995ef0c1dba3aa118d2a3ee672"
  ],
  [
    "残念なことに、800年にわたる金融の歴史の中で、世界規模で本当に大規模な景気後退の例は1つしかありません。それは、1930年代の大恐慌です。",
    "81c97be339b116a401961fad2ab4967d"
  ],
  [
    "憲法第3条は、性別、人種、言語、政治的意見、経済的および社会的条件を区別することなく、すべての市民に平等な社会的地位を保証しているため、イタリアがマイノリティグループが他の国のマイノリティグループのメンバーと接触する自由を決して妨げることはできないことは明らかです。",
    "987bec2925d133c7181dcb856554dc4b"
  ],
  [
    "私はこの映画を好きになろうと決心しました。",
    "41597af0a9f137fecc66f94e3e520be3"
  ],
  [
    "この映画は素晴らしく、「パイ」や「クラークス」と同じ低予算のファーストフィルムの雰囲気がありますが、スタイルは「メメント」（同じく作家/監督のクリストファー・ノーラン作）です。",
    "d8e660b4ed22321d4da7ba2354f12952"
  ],
  [
    "、研究開発、そして「エネルギー革命」を生み出すための大学と民間のイノベーションハブの新しいネットワーク。",
    "6bb46b299aaaa15a2e11e07f1d2a641e"
  ],
  [
    "彼の懸念は、株式市場が最も基本的な機能、つまり買い手と売り手の間の価格発見に完全に失敗した5月6日にニューヨークでの取引が20分間停止されたことで裏付けられたようです。",
    "f7ccd91c7a0dcda2dbe763c642734df9"
  ],
  [
    "関係締約国の領土における査察活動に関するIAEAの最新の報告であり、これらの結論に関連してIAEAのその後の調査結果があれば速やかに委員会に通知する。",
    "95c2ab3541cb2cbb0a65dce83d3b481c"
  ],
  [
    "Paul Kerseyは復讐する本当の親戚が不足していたので、「デス・ウィッシュ」シリーズの第3弾は、彼がニューヨークに戻って昔の戦友を訪ねるというものです。",
    "d3287a40c611a90e2d7792516d75aa9a"
  ],
  [
    "この映画は、これまでに見た中で最も予測可能なストーリーラインと浅はかな登場人物を組み合わせて作り上げました。",
    "1b823bca176f755ab07cb50826f241e9"
  ],
  [
    "そして確かに、プロットは期待どおりの標準です。",
    "34025864bf73688290be9689d2799a0a"
  ],
  [
    "事務総長は、決議48/162の附属書Iの第18項で言及されているように、1つ以上の加盟国がその要請に応じて特定の問題についてさらに実質的な議論を行う権利を認識しつつ、この機会に、このセグメントで審議前の報告について行動を起こすことに集中し、これまで扱われていなかった新しい項目や報告書の議論に時間を割くために理事会が行った努力を歓迎する。",
    "ccbbe27e271c73abb14a1caceba31c46"
  ],
  [
    "マット・マッカロー（1981年9月9日生まれ）は、引退したアイルランドのラグビーユニオンサッカー選手です。",
    "f729c1db5c6b94a8fae78a313c1198fe"
  ],
  [
    "繰り返しになりますが、素晴らしいセリフもあれば、大声で笑う面白いセリフもありますが、映画全体としては失敗です。",
    "7c8019023c3d6a727f82b4f0cf255456"
  ],
  [
    "プロットにはたくさんの穴があります。",
    "43cc7cd5727ada01074717ce0121f61e"
  ],
  [
    "これが、非常に多くの議論のスレッドが、潜在的に興味深い市民の憶測から、ヘイトスピーチやパラノイアに変わる理由です。",
    "044fa058d84afea943be08e07c2dbbc4"
  ],
  [
    "米国科学振興協会を代表して、イタリアのジョルジオ・ナポリターノ大統領に抗議の公開書簡を送りました。",
    "ff2a5fed0b6597ffe5b35e4457ed4e11"
  ],
  [
    "表現主義映画に詳しい人にとっても興味深いものです。",
    "442174ad786c4b7dddce976bc5d3a523"
  ],
  [
    "政治家は私たちに広範な権限を委ねるように求めているので、私たちは彼らの道徳についてできるだけ多くのことを知るべきだと主張することができます。",
    "2a713549ae402ed4deb1b8674f34dbb1"
  ],
  [
    "さらに、委員会は、同法を採択するにあたり、締約国が民主的秩序を損ない、さらに重大な人権侵害を招きかねない不処罰の雰囲気を醸成したことを特に懸念している。",
    "7315ee93a33cb9f120ffeca44c21454f"
  ],
  [
    "沖縄が日本侵攻の出発点として期待されていたため、多数のCBが続きました。",
    "b7b6c20eb6747e16e2a819a2c3d7d8d0"
  ],
  [
    "この映画にコメディー的な要素があったとしても、それは確かに見つからず、驚くほど弱い映画になりました。",
    "6fee4c107b3faaf5fe4692c39de32fe3"
  ],
  [
    "それは本当に悪臭を放ち、おそらく彼らが今まで出演した中で最悪の映画でした。",
    "3df5f5e259f55c93ff06c6af56847658"
  ],
  [
    "彼女は「選挙の女王」と呼ばれてきました。特に、2006年に狂った男にカッターナイフで斬られて選挙運動に勝って以来。",
    "dfa8099b874411b55ff1598f90e18230"
  ],
  [
    "共同検査ユニット定款第9条第2項に従い、事務総長は、1994年のユニットの作業計画と1995年以降の暫定作業計画を総会のメンバーに送付できることを光栄に思います。",
    "5b55cd1338d10d6401f8a9b53ae52644"
  ],
  [
    "1857年1月にジェームズ・S・グリーンが選ばれるまで、上院議員は選出されませんでした。",
    "0700cbf3338c19c0ad3cae71e2621f81"
  ],
  [
    "友達と一緒にもっと良い映画を作れると確信しています。",
    "14b2b8c81d8971c2494f6375bf7056d9"
  ],
  [
    "この番組を見始めたばかりです。",
    "b80a317d811d37319bacf5d5faa81a99"
  ],
  [
    "残念なことに、民間部門のレバレッジ解消と家計貯蓄の増加の結果、米国経済は債務と消費に牽引され、不況に陥りました。",
    "e98daebdb7f9c019d39df87bb0291c37"
  ],
  [
    "3。1992年に私が独立国家共同体（CIS）の一部の国とジョージアに国連暫定事務所を設立することを決めた目的は、これまで国連が現地代表を務めていなかった国であり、その特別要件に対する国連の対応が最初から適切に調整されるようにすることでした。",
    "e7edb249ac43a2d1c8a3d6e811137a03"
  ],
  [
    "これを見たら、中毒者はおそらくただキャリアを続けたいと思うでしょう :-) 2.",
    "47fe23d60a696d3a8accc4e925212a63"
  ],
  [
    "しかし、GENTLEMEN'S AGREATEMEN'S AGREATIONS（反ユダヤ主義についても扱っている）とは異なり、この映画はかなり古くなっており、強引には見えません。",
    "65f082f6095fcd869f3f6a2a9484e38f"
  ],
  [
    "ICCの起訴が彼らに不快感を与えているとしたら、それは単に、彼ら自身がICCに割り当てた責任を裁判所が果たすことを期待していなかったからです。",
    "a084b74e0092eb8f9b706a0984ef0f96"
  ],
  [
    "彼は熱気に満ちた嫌なほど不機嫌な人の一人だと私は思いました。",
    "2c24b98cb794e59a626270c66f9c0969"
  ],
  [
    "「ワン・トゥルー・シング」は、観客が大きなインスピレーションを受けたパフォーマンスにインスパイアされるような映画です。",
    "46a3ed40d1798b653d737139a71e5672"
  ],
  [
    "物理学、生化学、社会科学の各分野では、理論は成熟しており、ほとんど議論の余地はありません。",
    "3177f46d66f9486252a4601618c093e5"
  ],
  [
    "ロシアのウラジーミル・プーチン大統領が世界中でほとんど保持していない道徳的・政治的地位も、まもなくサンクトペテルブルクで開催されるG20サミットで明らかになるように、失われつつあります。",
    "895404ca96ba5fde3eeeeb36cfc8c92c"
  ],
  [
    "(i) 1994年10月17日付けのインドネシア国連常駐代表から事務総長宛ての書簡（A/49/532-S/1994/1179）。",
    "d3d2e0a26eab7eadcc6d99d3c935304c"
  ],
  [
    "恋に落ちた後、彼らは自分のバックグラウンドについて話し始め、彼らが兄弟であることを発見します。",
    "5ab328d07c79770743f16f86c8b0bc38"
  ],
  [
    "私が望んでいた（あるいは期待していた）のは、よく知られている「ストップモーション」の画像と、極端なスローモーション、極端なズーム、そしてすべて魚眼を取り入れたテイクでした。",
    "9175c926da6e417c87b49401f709f5c4"
  ],
  [
    "アメリカ映画だったので、私も好きではないアダム・サンドラーにとっては素晴らしい役だったでしょう。",
    "66dff232ee94866b8166b80fb6666207"
  ],
  [
    "南大西洋での責任に見合った海軍計画の一環として核推進潜水艦を建造することなどによる国家抑止能力。",
    "dd2558d7070ddafb63c206ebf13dead5"
  ],
  [
    "米国では、先月、保守的なアメリカン・エンタープライズ・インスティテュート、リベラル派のブルッキングス研究所、中道派のブレイクスルー・インスティテュートが協力して、クリーンエネルギーを安価にすることを目的としてアメリカのエネルギーシステムを刷新することを求める報告書を発表したときに、気候変動に関する議論が同様に有望な進展を目の当たりにしました。",
    "c84e5be4b45f43d706fe57a9dc66fa28"
  ],
  [
    "WFPの援助は、林業、土壌保全、農業生産性、放牧地管理プロジェクト、物理的保全活動を通じて、開発途上国が土地に直接影響を与える問題を克服できるよう支援することを目的としています。",
    "b12f2beb39330fc2c511424311dd27d5"
  ],
  [
    "「ラ・カンヌ・ド・ジョン」は、著者の論評、フレームナラティブ、朗読が複雑に織り交ぜられています。",
    "92d76d681ef50e27bbaa52413f7d6009"
  ],
  [
    "まあ、映画館やビデオ店でお金を払う代わりに、HBOでこれを見てとてもうれしいです。",
    "6f6a2f67a99e08d8b496a05dea509cf7"
  ],
  [
    "いつかはみんな座って見て、振り返ってみるべきだと思います。特に1983年だった頃はなおさらです。",
    "3d8fb364f354a1b8dc7cd17f6b8b77ee"
  ],
  [
    "失敗に終わったのは、二国間協議が崩壊したとき、失敗した政治と第二次インティファーダの血なまぐさい現実に絶望し、地域協力に取り組む意欲が衰えたからです。",
    "9eb5163dfa05bb0faf3d1cd0c7265fdd"
  ],
  [
    "vior: 2009年の石油価格の回復に恵まれた石油輸出国であるエクアドルは、交換後すぐに資本市場に戻った可能性があります。",
    "446b3b298ef6ae55296d1499311542cd"
  ],
  [
    "セクシャルハラスメントは、行政措置または職員規則に規定されている制裁措置の対象となる場合があります。",
    "ca76bf3ae9b5bb6719012c070cc64243"
  ],
  [
    "キャシーはもちろんゴージャスだけど、あの声！",
    "bbdec00a19b72bca6c1f4878be5e8249"
  ],
  [
    "目に涙が出る瞬間もあります。",
    "cb9d9e5deaabd16185bfd0b01a6a679a"
  ],
  [
    "ほぼ同時に、テイン・セインは、自分がまったく別のビルマ政権であることをさらに強く示しました。彼は政治犯を解放し、スーチーを彼との直接会談に招待したのです。",
    "4adb2414f718df733b89d4e9666780fc"
  ],
  [
    "1993年、彼はイタリアのアンダー18チームに招集され、同じ数の出場で6ゴールを決めました。",
    "be93278e23879e2a3b20339199df9d5c"
  ],
  [
    "モジョを台無しにするだけです。",
    "b351703d4d71655602cd089d1c9e39d7"
  ],
  [
    "他の人や、取引先の企業や機関を非常に信頼している人もいます。",
    "2b6e0b7addaabd6b11c868ab42d300dd"
  ],
  [
    "ヨーロッパ大陸内に住む者は誰でも、欧州連合にとって見知らぬ人と見なされることはあり得ません。実際、そうしてはなりません。",
    "3a9fb17d6557bbb6d14ad70ab3557966"
  ],
  [
    "ただし、その場合は、海外で証拠を記録するか、他の国に住む証人の証言を入手する必要があります。",
    "3d3605f187dfa2ad212f067cf38d2cc2"
  ],
  [
    "分遣隊のプロジェクトの1つは、ドイツのフランクフルト・アム・マインにある米海軍本部でした。",
    "57fc9e7fabe5192cd8bb1091d90ba17d"
  ],
  [
    "アントワーヌ、その「マスター・オブ・バランツリー」プロジェクトをあきらめてください。あなたがそれに値するとは思えません。",
    "d3ca11a9fbfb80028e8330155674f8d0"
  ],
  [
    "私を信じて、あなたは歯を食いしばって笑うでしょう。",
    "4307f35a26e4576d9b50966e59947d8d"
  ],
  [
    "(g) 調査においては、当該開発途上国からの関連金属について、当局、関連機関及び伝統的輸入国が提供できる必要な措置及び支援についても検討するものとする。",
    "6a924a2b8cdf7fcd5c4830baca555519"
  ],
  [
    "ホークスは1948年の映画「レッドリバー」でジョン・ウェインの反対の女性主役をシェリダンにオファーした。",
    "bc6ab245e851f6f1423049095bba87aa"
  ],
  [
    "私は彼にデヴィッド・リンチの映画やありとあらゆるインディーズ作品を見させているので（私は最近、彼にアーバニアを強制しました）、彼に無害なハリウッド製品を与える義務があると感じました。",
    "510d347758b9b68264ffa948d13c2ca6"
  ],
  [
    "ウィル・スパナー（シリーズで5人目の俳優デヴィッド・バーンズ）は、別の奇妙な事件に遭遇します。今回は通常の魔女、ウォーロック、悪魔ではなく、吸血鬼が関わっています（彼は病院で、吸血鬼に襲われた少女を運んでひき逃げでけがをした友人の息子をチェックしています）。",
    "33f7fbf8fed83e2becc1f33c06e2b410"
  ],
  [
    "IMFは、米国の住宅大失敗がもたらす可能性のある費用について、いくらか悲観的に正確な数値を発表したが、現在の危機に対処する上ではほとんど役割を果たさなかった。",
    "8f040d3d3353bdd5545026e1740accab"
  ],
  [
    "委員会は、1月17日及び20日の第234回及び第239回会合において、オランダの第1次報告書 (CEDAW/C/NET/1及びAdd.1-3) を検討した (CEDAW/C/SR.234及び239参照)。",
    "4bc426bc2db363b0f6216b8ca552b907"
  ],
  [
    "ジョン・レグイザモは、もっとふさわしい多才な俳優です。",
    "c3a53d2be15ca8839b54b651d5b06e81"
  ],
  [
    "仲間のIMDbメンバーの助けのおかげで、私はこの映画を20年近くぶりに見ることができました。正直なところ、この映画はまったくキックを失っていません。",
    "07c20aa1d7bf74fdbfb78d9f94e03384"
  ],
  [
    "つまり、ドイツ人は生産性の向上に見合ったより高い賃金を稼ぐ必要があります。そうすれば、ギリシャとスペインの祝日をより多く支払うことができます。",
    "c9b099d8cbe74e2f184601653d640497"
  ],
  [
    "長期的な開発により、各国は気候変動が環境と市民の健康に与える影響を和らげる能力が高まる可能性がありますが、それまでの間、地球上で最も貧しい人々は富裕層の支援を必要とするでしょう。",
    "40c80cc83e66b0f9d9ab8a793e98e461"
  ],
  [
    "同省は、世界中の国連情報センター、サービス、その他の国連事務所の支援を受けて、引き続き情報をより幅広い対象者に向けています。",
    "d0b598edfd2c48477b3c68315270845e"
  ],
  [
    "グラスホッパーズで3か月間ローンを組んだ後、2008年の夏にFCビール・ビエンヌに移籍しました。",
    "07b7925b52c06762a9a864685fbd4959"
  ],
  [
    "とはいえ、これは「50フィートの女の攻撃」のようなタイトルの1950年代の映画を見るチャンスを逃せない人のための映画です！",
    "7ac9fe4ba5496017d60886aa8dd66e78"
  ],
  [
    "誤解しないでください。グラフィックデザインに関して言えば、Dave McKeanは今のところ世界一かもしれません。",
    "c8f54e00ff14fe477b1d2a368aecaa06"
  ],
  [
    "モーガンは俳優としても歌手としても常に過小評価されていました。",
    "fc47e18dce77920f63301f8f0962e092"
  ],
  [
    "アルゼンチンのエドゥアルド・ドゥハルデ大統領は、自国の再建のための国際的な支援を熱心に訴えています。",
    "4d16c706650b50e031cf80584c38d892"
  ],
  [
    "UNHCRの行動：緊急事態に関するUNHCRハンドブックの改訂を待つ間、EME期間中のソーシャルワーカーの介入を通じて、難民女性の保護に関するガイドラインと難民の子どもに関するガイドラインを広める努力がなされている",
    "5e7c29f2c51aa035086e20224700e29c"
  ],
  [
    "サー・レスは、エドナ・エヴァージ夫人（どちらもハンフリーズが演じる）の消極的な助けを借りて、西欧諸国に致命的で嫌なエイズ様ウイルスを放出するという新指導者の計画をほとんど誤って阻止してしまいます。",
    "391695f826718360596becb40e20a620"
  ],
  [
    "これは古典的な戦争映画です。",
    "d0a2ec5742ce648ea48b133ee8eb7324"
  ],
  [
    "実際、ECBの立場の最も興味深い点は、格付け機関がリストラをクレジットイベントとして分類すべきだと判断した場合、再編された国債を担保として受け入れないという脅威でした。",
    "3af203d23fa38c5a924352273a49acf3"
  ],
  [
    "フランスの債務/GDP比はすでに約90％です。2013年の財政赤字がGDPの3.5％を超えなくても、債務/GDP比は年末までに93％に上昇するでしょう。",
    "29982a462eddea0559c205c3a54fb6eb"
  ],
  [
    "1994年2月15日の第1429回会合において、特別委員会は、議長が提唱した作業組織に関する提案 (A/AC.109/L.1811) を採択することにより、とりわけ、引き続き運営委員会として機能する作業部会と、小地域、請願、情報及び支援に関する小委員会を維持することを決定した。",
    "bbe397556e481a13f6cae90e4b845aaa"
  ],
  [
    "そして、ジャック・ノコルソンの「As Good As It Gets」のメルビン・ウダルの登場人物は、強迫性障害にひどく苦しみ、アンチヒロインに、この作品の根底にある強迫観念に対処するための助言を提供できると想像せずにはいられませんでした。",
    "c64647e80d4ae7306b3bb354203aca69"
  ],
  [
    "「コットンマウスジョー」という元のタイトルは、視聴者の多くにとって物事をよりよく理解できたでしょう。",
    "c2065d972b2f54bf340a76156d4cbf40"
  ],
  [
    "私はこの映画が大好きです！",
    "2c9e1373942f9f3c2ec970c7a6689983"
  ],
  [
    "ヨーロッパの石油会社から世界的な巨人に転向し、同性愛者の仲間と出会った経緯について法廷で嘘をついたことを認めた後、辞任した（どうやら彼は男性のエスコート代理店を通じて彼に会ったようだ）。",
    "610067c3512cd1d4d2223442404a63be"
  ],
  [
    "3。認識と理論にはまだ大きな欠陥があることは明らかですが、国際社会がこれまでに達成した最も確固たる進歩は、問題の洗練された概念化にたどり着き、特定の解決策を考案したことでした。",
    "2fc5130690a38171d640d706db3bf310"
  ],
  [
    "ローラは、ディエイジングの参考として、パルプ・フィクション（1994年）、ダイ・ハード・ウィズ・ア・ベンジェンス（1995年）、ジュラシック・パーク（1993年）、ローデッド・ウェポン1（1993）、ワン・エイト・セブン（1997）など、ジャクソンの映画をいくつか見ました。",
    "71880e20ed7328e85a3bcee00cebc48c"
  ],
  [
    "まず、そもそもこの映画を見たくなかったということです。いつか見なければならなかったのですが、元気を出して楽しんで、面白い映画になるかもしれないと思いました。",
    "660d78365a2dbb3d11c5ade4951cae6e"
  ],
  [
    "今後数年間の実際の変革には、この図と比較して大きな利点が1つあります。",
    "f201807a8c688b1632f2481c831267f3"
  ],
  [
    "ニコラエ・チャウシェスクが処刑された翌日、これらの人々のほとんどが突然、激しい反共主義者となり、何十年も奉仕してきたシステムの犠牲者になりました。",
    "723a6fe420ed80c54118be5405f19ae9"
  ],
  [
    "交渉には、エルサレムの地位、難民、入植地、安全保障上の取り決め、国境、他の近隣諸国との関係と協力などの複雑な問題、および共通の関心を持つその他の問題が含まれます。",
    "d45e9937cff94d94718f6653462efe15"
  ],
  [
    "2002年から2020年まで、サウスイーストクラレンドンの国会議員を務めました。",
    "fdd0db49c5f11bfa17b378989a07a612"
  ],
  [
    "兄のジャレッド、シャドラック・スミス、クレアと夫のニック・ブレマン、キャリー・ブラダック、ショーン・ハインズからレターマップと金塊を受け取った後、他の4人の友人とアーマチュアの金探鉱者であるアレックスとトリ、スティーブ・ワステルとサンジー、ヘイデンとロックス・アン、リック・マジェスクとエリナと一緒に村まで車で行き、彼らの主張を主張します。",
    "6bf87ee46854761777a583c64b575e87"
  ],
  [
    "ビセンテ・アランダのもう一つの大げさな映画。",
    "332cf11e30a3f7ce649ebc85a6763dde"
  ],
  [
    "この映画をお見逃しなく...",
    "b97c777d1044f4747c111e50e8f2df35"
  ],
  [
    "欧州連合（EU）加盟33カ国の地方・地域当局とパートナー国間の交流のみならず、議会の協力も開始されることを期待している。",
    "c76b8137dc6caa23af59d66d513ebcad"
  ],
  [
    "ギリシャとポルトガルはそれぞれ 30% と 35% のデフレの必要性に直面しているが、スペインとイタリアの数値はユーロ圏の将来の発展に対する懸念を正当化するのに十分高い。",
    "c7e3e00968a5fbeddc1d4742b93bc38b"
  ],
  [
    "交換留学中、彼は学校の指揮戦術部リーダーシップ部門の責任者に任命されました。",
    "463b8e73220db76fc6f0efb1b72d19cb"
  ],
  [
    "ノリスのユーモアと人間への思いやりの気持ちの表れは、つまらなく笑えるものだが、チャックほど誰かの頭を蹴ることはできない。",
    "1a4a50f5cbc6dd8f7f9c154fea11903c"
  ],
  [
    "アクション/SF/ファンタジーに夢中なファンには合わないでしょうし、恋愛志向のドラマ愛好家には少し風変わりすぎるかもしれませんが、少し違うものや、このような奇妙に風変わりなシリーズを試してみたい人にとっては、涼宮ハルヒの憂鬱はかなり新鮮でユニークで楽しいシリーズだと思います。",
    "ff1d55b5e5b7eac12abf5ca3d2724926"
  ],
  [
    "1990年代には、「うつ病」がセロトニン欠乏症として正式に再定義され、何百万人もの人々が苦しみました。便利で魅惑的な見方ですが、非常に単純化されています。",
    "875d79de5a6d50e0a82d1ddd857b7003"
  ],
  [
    "ロジャースは2008年に投票の57％で再選されました。",
    "5746fe4bf3dea822b75ee50f8359fa16"
  ],
  [
    "人々がお金を無駄にしないようにするには、いくら言っても足りません。",
    "72e5effc4dc086e111376b42a9cf027d"
  ],
  [
    "私がこれを言っても笑わないでください。私は真面目なので、これは私が今まで見た中で最も不気味な映画のひとつです。",
    "8dbe7ff5aa95d5215a7ce4674da6df4c"
  ],
  [
    "投資総額の伸びは 2.9% に達すると予想されており、過去の基準からすると低調だが、それでもなお、傷ついたドイツのムードを緩和する有望な手段となる。",
    "342a301932770d689fd832985b09997d"
  ],
  [
    "申命記の節については、マソレティック・テキストには「神の子」ではなく「イスラエルの子ら」と書かれていますが、4Q37では「神の息子」という言葉が使われています。",
    "0c3e1046062733dc8f79c03617c4590a"
  ],
  [
    "もし存在しても、プロットはお粗末です。",
    "7c86d8242d0cbd34171d4640c59d14ad"
  ],
  [
    "20年近くにわたり、ある活動家グループは、増え続ける証拠に直面して、地球温暖化はでっち上げだと主張してきました。",
    "de8f0c80eb8a880e6367a1c57e22cad8"
  ],
  [
    "狂牛病やクロイツフェルト・ヤコブ病など、いくつかの感染症の原因として認識されたのはつい最近のことです。狂牛病やクロイツフェルト・ヤコブ病は、健康な脳細胞を締め出して死滅させます。",
    "c3002281e64fff2451844e44fd20a4d1"
  ],
  [
    "委員会を創設する条約は、中米Pの第14回首脳会議で署名される予定です。",
    "0ba65800c78675d69ba4e9e4f8da50af"
  ],
  [
    "おそらく、伝統と現代を最もうまく融合させたのは、アリゾナ出身のラップデュオ、トライブ・アイ・エンターテインメントの音楽的融合でしょう。ミスティック、ローリン、リル・スペード、シェードは、まさに今、ネイティブアメリカンのラッパーで、完全に母国語でラップできる唯一のネイティブアメリカンのラッパーです。",
    "6317cefaf558520cab6c90d1c026d22e"
  ],
  [
    "どのシーンを言いたいのか分かるでしょう。なぜなら、Korineが以前歓迎していた新しい映画言語に対するある種のギミックな試みとして、親指が痛いように突き出ているからです。）",
    "1764b39f212c9f146e4538896b66c172"
  ],
  [
    "この脚本にはたくさんの、素晴らしいコンセプトが欠けていますが、うまくいきませんでした。",
    "8f548247b0eafeb236cc07bdfa2c4e7a"
  ],
  [
    "さらに、娘の中毒の話は、離脱症状の問題だけでなく、再発の可能性が高いことにも関係しています。",
    "48158dcc03e609d4553266903e0ac0fe"
  ],
  [
    "成長がなければ、政府と民間の債務と赤字をGDPに占める割合として安定させることは難しいでしょう。",
    "037de4db8e3f525dd65e09a8414dddce"
  ],
  [
    "現代の西洋世界の偉大な発明の一つであるインターネットは、その世界に危害を加えようとする人々を扇動し、訓練するための武器であることが明らかになっています。",
    "527f1b8823883e8d342ef2a2887288d5"
  ],
  [
    "死ぬ前に、彼はこう書いていました。「清潔で真っ直ぐな目で、あなたの前に立つ準備をしてください。",
    "fcce407258f304e59e7ddb6569b351bb"
  ],
  [
    "高額を支払わないでください。",
    "a196d8889e44a75264ffae56d65d59a7"
  ],
  [
    "おそらく刺激的ではないが、決して退屈ではない脚本を見逃すことができる人なら誰でも、2000年の最高の映画の1つを見つけるでしょう。",
    "a0b1c1747d5802234693d2c0976ee76d"
  ],
  [
    "さらに、27年間の投獄中のマンデラとは異なり、スーチーは以前にも希望を膨らませてきたが、打ち砕かれてきた。",
    "b03242b4aa426b4d79ff28fdabb99a97"
  ],
  [
    "しかし、イタリア人女性（実際、世界中の女性たち）は、自分自身、さまざまな刑事裁判、そして下品な快楽に夢中になっている男性に対して、怒りと屈辱しか感じないので、できるだけ長く権力を握る以外に目的が残っていないようです。",
    "2ee6fef579099f776b9880aa2a757365"
  ],
  [
    "その主な魅力の源は、そのコンセプトがPepe Le Pewのすべての漫画のテンプレートになる前の段階では独創的でした。",
    "1ccdd2b70f7ddfc90ddef0afd3eb4a4b"
  ],
  [
    "これは、答えを探そうと駆り立てられた一人の男を描いた、美しくてシンプルな映画です。その答えは、必ずしも必要ではないが、彼の人生全体を構成してきました。",
    "73c01dae95e4c22872bd01577a2ab3a8"
  ],
  [
    "同時に、国家は、汚職や行政上の悪用を最小限に抑えながら、教育、医療、安全保障の質と提供を改善しなければなりません。",
    "bf450bbb0f0af7253a35c563bdd3a5e5"
  ],
  [
    "民主主義は、自国の政治的、経済的、社会的、文化的制度を決定し、生活のあらゆる側面に完全に参加したいという人々の自由に表明された意志に基づいています。",
    "ef5debdd02ec09489b97afba3cd80790"
  ],
  [
    "メキシコは、遺産を再建してそのまま維持しようとして、近代化と革命後に引き裂かれていました。",
    "4f2b097010f9f0c0a7576925eee72d9e"
  ],
  [
    "この映画のどこが本当に気に入らなかったのかよくわかりません。",
    "19b24b64fcf408024ef68529bb4c42c3"
  ],
  [
    "ええ、私はそれが大好きで、また見たいと思っています...確かに筋書きの穴はありますが、ただの素晴らしいポップコーン映画だったので、すべて許せます。",
    "45fc230128e0a9158fd82a8cc4ef0f23"
  ],
  [
    "その後、アンドラ、アルメニア、デンマーク、ギニアビサウ、インドネシア、マルタ、モロッコ、モンゴル、ニカラグア、ナイジェリア、フィリピン、セネガル、シンガポール、スリランカ、トルコ、ロシア連邦が決議案の提案国に加わりました。",
    "9fe93cec84616d8c4379e8d8c8b2e72c"
  ],
  [
    "義理の兄弟であるヤアコフ・シャハールとイスラエル・ケズ、イスラエルへのボルボ車の輸入業者、マッカビ・ハイファ・フットボールチームのオーナーに売却されました。",
    "adabe3cf3baef86deb929eca0594409f"
  ],
  [
    "映画は遅く、演技も悪く、ニコルズ氏のキャラクターと非常に若い女性の非常に生々しいセックスシーンがいくつか含まれていました。",
    "0d3ed8c99deabc2b4fa7be6300bb28d9"
  ],
  [
    "監督はすべてのシーンで十分な手がかりを残しています。",
    "36960151d3958ae806963142c447a54e"
  ],
  [
    "それどころか、進歩のためには、社会秩序と両立する最大限の個人的イニシアチブの範囲が必要です。」",
    "0fffbe0144628fdffc17f81be7639662"
  ],
  [
    "1。人権の相互依存性と普遍性についての理解と実践をさらに深めるために、国連は、宗教と信仰の自由と他の人権との相互関係について、さらなる考察と取り組みを行うことを後援すべきである。",
    "9c2635449e006d5bddc705e2636f47c6"
  ],
  [
    "このグループの名前は、1905年にインドの大規模な反乱を主導して亡くなったウィルカとして知られるパブロ・サラテにちなんで付けられました。",
    "b430415675b6c878e7d6ffc02e218894"
  ],
  [
    "実際に見る価値はありますか？",
    "94152f732ed9b25c5533fa273a049114"
  ],
  [
    "サウンドトラックもファンクのように聞こえます。",
    "7bb91c2a77206a98c982a9b6833d90af"
  ],
  [
    "とんでもない口調で、他の2つのお気に入り「となりのサインフェルド」と「オフィス」と確かに同等です。",
    "4f0678080e7d1599592f1d431d326f58"
  ],
  [
    "傾向としては、過度な自制心 (ヨーロッパ) か、努力の拡散 (米国) のどちらかです。",
    "154d65a624de388d9e11b08c73e8c3a5"
  ],
  [
    "連盟は、最も脆弱な人々の状況を改善するという戦略的課題の重要な要素として、UNHCRとのパートナーシップを継続することを楽しみにしていました。",
    "1368d3531b66df7159bb6561b0fe3acb"
  ],
  [
    "これは素晴らしい映画とはほど遠く、実際にはかなり歩行者向けです。",
    "54a8af53253ffdf1a624f712e8cb4590"
  ],
  [
    "最後まで残さなかった意味がわからなかった",
    "b251b651a56dec6349a29f0caca88110"
  ],
  [
    "しかし、富裕国の排出量は許容限度をはるかに上回っていましたが、スリランカの排出量は660キログラムとそれをはるかに下回っていました。",
    "332f0a035d079bd1f63e5c837bf0455d"
  ],
  [
    "国連が合意し、おそらく米国かNATOが率いる強力な国際平和維持軍を戦争当事者の間に配置し、平和のためにテロリストが損失を被ることに備えなければなりません。",
    "96b8e9a5b3859224699bb385ac477436"
  ],
  [
    "(i) 入札価格の策定および表示方法。これには、適用されるものなど、商品、建設、またはサービス自体の費用以外の要素が含まれるかどうかに関する記述が含まれます",
    "5bfc72b0a4c2a47843566f7c71d1ae33"
  ],
  [
    "戦争が終わったとき、入隊した258,872人の将校がシービーに仕えていました。",
    "7ffbde92ac6894cfcc03388c0a7a6816"
  ],
  [
    "イベントは避けられないものだと感じさせるような方法で物事が制御不能になっていると感じる必要があります。そして、あなたが気にかける、明確に定義された、興味深いキャラクターが必要ですが、それはありません。",
    "24f243758a1ff7123a2c7bea0acdb14f"
  ],
  [
    "子供の頃からビウィッチドの熱狂的なファンだったので、エリザベス・モンゴメリーが出演する作品を見るのが大好きでした。",
    "4d3d451c5f541752febfc890f928fd44"
  ],
  [
    "これは、第二次世界大戦以降、主に西ヨーロッパとその海外支部を中心に、かなり少数の富裕国（インドは一部の例外）に当てはまります。",
    "ac2e3626e217451df9c72c87c50e216b"
  ],
  [
    "(d) 上記に照らし、特に1994年の安全保障理事会が3回の異なる機会にアフガニスタンの状況を調査したことを踏まえると、アフガニスタン・イスラム国は、「緊急事態」の検討は「緊急事態」の検討であると考えている。",
    "a957285d3759fa6fe2e86451d9659b6d"
  ],
  [
    "フリーデル・ズーバス（1915年4月20日、ドイツ・ベルリン、1994年12月10日、マサチューセッツ州オーバーンデール）は、ドイツ生まれのアメリカ人抽象画家でした。",
    "f6f75a2b38b7938efc0cacc344acf346"
  ],
  [
    "しかし、ハリウッドではいつものように、この映画は素晴らしいライセンスを取得しました。",
    "2939ea820a9eb6ec6dcf32314dc12f3b"
  ],
  [
    "これまでのコメントのほとんどは、これを頭に浮かべています。",
    "8f7cf8a5e30ed5ace41ed38e29242d23"
  ],
  [
    "第二に、共通センターは存在しなかったため、共通センターからの財政移転なしに存在していました。",
    "7a6c584999cdd130f6eb4e33f0a62920"
  ],
  [
    "したがって、たとえその保守派の一部がキリスト教徒であったとしても、現状維持の保守主義の勢力を団結させることが唯一の実行可能な外交戦略です",
    "f569bebdd152aea1ad4dd81dc95eb847"
  ],
  [
    "第一に、議会にはあらゆる大規模な国際機関の通常の構造に従って主要委員会を設置すべきであるという立場がとられました。",
    "b57c23b87b7d375edfbe5ed70b5f6ad5"
  ],
  [
    "1742年8月、彼はプレストンのレコーダーに任命され、生涯その職に就きました。",
    "00d6068952719f221d3bd6a04777ac7e"
  ],
  [
    "もしかしたら、これらは見るだけで信じてもらえないイベントかもしれません。ケンタッキー州ルイビルでの次の休暇には、必ず療養所を訪れる計画を立ててください。",
    "7698c3e4dfcb625b6305c2bd2dca28f8"
  ],
  [
    "郊外に住んでいて、経済的に比較的裕福で、イギリスの都市生活にあまり触れていないなら、これはあなたにぴったりのコメディーです。",
    "bb02bf7acfd350c774ffd0c2f7dbf014"
  ],
  [
    "ずっとお気に入りで、ビデオで公開されていると聞いてうれしいです！",
    "386b190f555771d3983aa8de6f481853"
  ],
  [
    "ケンブリッジ—数か月または数年かかるかもしれませんが、米国やその他の先進国は、何らかの形で今日の危機から最終的に回復するでしょう。",
    "d2eb05ef9f52944fb7cab89552003443"
  ],
  [
    "バスフィールドの代表は2013年1月、バスフィールドがホリデーシーズン中に女優のメリッサ・ギルバートと婚約したと述べました。",
    "d4373c8f36c3094346555283ec65195f"
  ],
  [
    "ニューヨーク—ウィキリークスの創設者であるジュリアン・アサンジが再びニュースになりました。今回は、元スイス人銀行家のルドルフ・エルマーが、マネーロンダリングと脱税の証拠が含まれていると主張する約2,000人の裕福な個人の機密記録を彼に引き渡したためです。",
    "275724685cf38cc3d54c765bc8f70d09"
  ],
  [
    "セルビアは、コソボに「強化された自治権」と、ある程度の国際協定締結能力のみを認める用意がある。",
    "73c57a5b59dc1e4142dbd589bbd93f9c"
  ],
  [
    "s; 現地資本の供給では提供された株式を吸収するには不十分であり、事業の性質上、グローバルな連携と国際的なエクスポージャーが必要です。",
    "dcbe86c1c67655e779b1c225bde2ba1f"
  ],
  [
    "晩年、彼はエルサレムのユダヤ人コミュニティを活性化させ、同世代のユダヤ人の精神的指導者として認められるようになりました。",
    "4878cef9735c553142571670a94101e9"
  ],
  [
    "この映画は本当に素晴らしいです。何年にもわたって、私は日本の怪物映画が好きになり、このジャンルの初期の作品は貧弱なものになる可能性があることをよく知っています。",
    "f4beee08af836cd78e3f02bafdb192a3"
  ],
  [
    "でも戦争映画が大好きなので、チャンスを与えてみようと思いました。",
    "95b095957a54c9686ec32f35c1c10ab6"
  ],
  [
    "超キュートで愛らしいサンミンが歌う「Keep Holding U」はクボタとのデュエットで、とにかく素敵です。",
    "d18e93e4b32be8281d6a6cfb9463c69f"
  ],
  [
    "早期採択とは、新加盟国が自国の金融政策を為替レートメカニズム（ERM II）の財政的および金融的制約に従属させた後の最短許容期間（2年間）を意味します。",
    "93419951cb7278d7a9c8f05e539f69f8"
  ],
  [
    "クラウス・ウェスターマンは、創世記6章のテキストはウガリット語の原典に基づいていると主張しています。",
    "8751d4d721ca58c62889e45d7af1132e"
  ],
  [
    "問題は確かにその理由です。",
    "05a20202a395f3ebd627ec0199aa0600"
  ],
  [
    "映画全体が落ち着いたアンダーワールドのようで、滴り落ちるロマンチックなモンタージュがいくつかあり、アクションはほとんどありません。",
    "84cf0d670b0cd1cbd0f2918c2e9a19af"
  ],
  [
    "アフリカのNGOは裁判所に勧告的意見を求めることができるようになり、アフリカの人権制度の有効性が強化されます。",
    "76f6079514ab51712ce7ce979a8b362f"
  ],
  [
    "債務を代替開発に転換することができ、ひいては政府が代替開発プロジェクトを通じて、所得創出、農村インフラ、農業開発などの経済開発に関する国内問題に取り組むことができるため、薬物規制プロジェクトの資金調達の新しい形態と見なすことができます。",
    "779b49791e8781a31042695c768a4096"
  ],
  [
    "ジョン・ゾーンと",
    "b6d18f0284eebe7d431ed4dbf93b9d2c"
  ],
  [
    "前作の「ハウス」映画がヒットしたので、ユニバーサルはモンスターのキャッシュカウからさらに数滴搾り取ったと思います。",
    "382c533a617c04e7bcf57b749ba4583c"
  ],
  [
    "星二つこういう不機嫌なことがあって、この映画が持っていた信頼性が損なわれてしまいます。",
    "b6edc6a54013d588ac2261c3f1217ba6"
  ],
  [
    "しかし、レイは見かけほど完璧な男ではありません。",
    "52e08043876fe8ce8bb72f6d2ad3a6c7"
  ],
  [
    "これらすべての国の反対意見の積み重ねの結果、ニース首脳会談では、過半数投票の可能性がわずかに増加するだけであり、拡大に必要な額をはるかに下回る可能性が高い。",
    "d7d2a993118d6b4dc5acb707a4b6f92e"
  ],
  [
    "したがって、30年間のあらゆるプログラムの実施における国際的な行動は、各国が効果的に行動できるよう支援することを目的とすべきである。",
    "755136632bfb34846f3fe700d197a251"
  ],
  [
    "オンラインのコメンテーターは、これはインドとパキスタンの緊張が続いているためだと推測しているが、ディズニー南アジアのヘッドであるナディーム・マンドビワラは、この声明を「根拠のない」ものと呼んだ。",
    "904485da4598ef1e48cf4894390f28b2"
  ],
  [
    "テッドは取り乱していた。",
    "54c25c78addd257678c4bee5283f12c2"
  ],
  [
    "若者、女性、起業家、ディアスポラ、技術者、その他の社会集団を対象としたプログラムの多くは、一部民間部門から資金提供を受け、実施されています。",
    "29da1d025bc46b809d3a751fdeb1491f"
  ],
  [
    "閣僚はまた、ベラサテギ大使が21カ国グループや他のグループに対して常に示してきた協力に対するグループの感謝の意を表すべきだと強調した。",
    "b94ec74b8b9616b497633fbcd41ce3f8"
  ],
  [
    "彼は1964年から1970年まで中等学校教育のためにムファンティピム学校に進学しました。",
    "a2b3d6d8957d380cf0163dc162599978"
  ],
  [
    "私たちのほとんどにとって、人生は愛の展開の過程です。",
    "1f1da6273961ef470468c0757629ee1f"
  ],
  [
    "このシナリオでは、巨額の経常収支を継続的に保有している国は、ハードランディングと自国通貨価値の修正を期待しなければなりません。",
    "4fcaeb7c6eda743e88004d0c30d9b6f9"
  ],
  [
    "1992年10月、1949年8月12日のジュネーブ条約の重大な違反およびその他の国際人道法違反の証拠に関する結論を事務総長に提出するために、安全保障理事会決議780（1992）により専門家委員会が設立されました。",
    "081af01c74335b970092d2b13abe2a10"
  ],
  [
    "2015年、ピキットの人口は154,441人に達し、2010年の113,014人から増加しました。",
    "00282f5b072c76a650876e9977f99c90"
  ],
  [
    "オッケー！",
    "d46c7497431bf0d95cc008709dad94df"
  ],
  [
    "これにより、ヨーロッパが抑圧的な政権に頼って石油とガスを供給し、国境を移民から守るというパターンが逆転するでしょう。",
    "aee339892f3c5b043b49fb56c84808b2"
  ],
  [
    "世界会議は、国際社会を代表して、ボスニア・ヘルツェゴビナ共和国の国民と政府との連帯を誓い、安全保障理事会に対し、平和を回復し、ボスニア・ヘルツェゴビナ共和国の独立、主権及び領土保全を確認するために、あらゆる迅速かつ効果的な措置を講じることにより、国連憲章、特に第24条に基づく責任を果たすよう要請する。ゴビナとその人権を守れ",
    "2f8a3f8dc9ab4dbef409c754c52676cd"
  ],
  [
    "主に主要プレーヤーのミスキャスティングが原因で、演技がかなり悪くなっています。",
    "aacfb72ee7a6eaab8de97c4529497535"
  ],
  [
    "ゴードンが「プロットのない映画は何でもない」と言っているのはかなり驚きです...キャラクターはヴィム・ヴェンダースよりもっと言いたいことがあるかもしれません。",
    "6232d41a07a9673002b1a54d92b1d448"
  ],
  [
    "私はポルノにそれほど賛成ではないので、これに10つ星ではなく9つ星を付けました。",
    "74354364b0b81199d3ef035a81b34757"
  ],
  [
    "第3海軍建設旅団は、マッカーサーのレイテへの帰還の一環でした。",
    "941535efe21dc05918dbffbb513257f2"
  ],
  [
    "Ice-Tのひどく決まり文句だけでも、この映画は歯ごたえがあります。ビル・パクストンがこの映画で一体何をしていたのか、今でも疑問に思っています。",
    "f06d265c145cd3632ced85d64e781366"
  ],
  [
    "次の映画のあらすじを読んだときの第一印象は、本とはまったく違うものになるだろうということでした。",
    "b976c398b6ef1ac7be60a6aefdf89d31"
  ],
  [
    "毎分大好きでした！",
    "23534d26758226c9347bdb0d35c7b0a4"
  ],
  [
    "核武装したイランは地域全体の安全保障環境を変えるだろうし、イスラエルとイランの間の敵意を考えると、そのような2つの核保有国が互いに対決することは脅威となるだろう。",
    "95531a197e72afcd97c920a59d1396c1"
  ],
  [
    "今後10年間で、その機会をつかむことで、ヨーロッパの経済規模は大幅に拡大するでしょう",
    "264686aa9c9188b869ed05382895ce9f"
  ],
  [
    "この決議において、小委員会は、とりわけ、人権分野における他の特別報告者または機関による関連報告、並びにイラン・イスラム共和国における人権侵害を防止するために総会及び人権委員会が行った、または講じている措置について、第45回小委員会会合において小委員会に通知するよう事務総長に要請した（パラグラフ",
    "2316e86cb886663716d82113ac34fab4"
  ],
  [
    "ヴァースはその後の追跡で抽出した記憶が入ったクリスタルを回収し、フューリーはクールソンになりすましてスクラルを殺します。",
    "178cd00b10b38b40ed1eb44dd59bd136"
  ],
  [
    "つまり、おっと。",
    "757bfc53b7a76cc81a5238df37f6f456"
  ],
  [
    "多分彼らはその話を知っていると思っていたからか、たった一人の男がコックピットに2時間閉じ込められるだろうと思っていたからでしょう。",
    "454e8c70d1a1dd472b13812763a3af4d"
  ],
  [
    "新しい国々は、フランスがドイツと築いたのと同じような実りある関係、つまり平等と相互利益に基づく関係を以前の占領国と築くことができます。",
    "09a06d326c61c6693db59dc50c0bd794"
  ],
  [
    "景気後退は、すでに弱い銀行や政府の貸借対照表に打撃を与え、より迅速なレバレッジ解消を求める圧力が高まるでしょう。",
    "5aa57e86181863abe7d177257d783fbe"
  ],
  [
    "賛成：アフガニスタン、アルジェリア、アルゼンチン、アルメニア、オーストラリア、オーストリア、バハマ、バーレーン、バングラデシュ、ベラルーシ、ベナン、ブータン、ボリビア、ボツワナ、ブラジル、ブルネイ・ダルサラーム、B",
    "5c8f65c31caef27a8fd8356c5ec97569"
  ],
  [
    "誤解しないでください、私はスティーブン・キングが大好きです！",
    "96aca68f07a72da87cdc7a0568f8da29"
  ],
  [
    "NPTにもかかわらず、原子力の民間利用と軍事利用を明確に分離することが常にうまくいったわけではなく、完全に機能したわけでもない。なぜなら、NPTの規則では、すべての署名国が、国際的な監督のもと、核燃料サイクルのすべての構成要素を民生目的で開発し使用することが認められているからだ。",
    "95111b556642e7a06b467747928ac415"
  ],
  [
    "その神から与えられた使命は、「自由、安全、繁栄、希望を基盤とする永続的な世界平和」を築くことです。",
    "91bf67b9e3b593c5cff56707a23eb9aa"
  ],
  [
    "また、各事務所が現場における国連事務所の主要な開発支援目標を損なう機能を引き受ける可能性があることへの懸念も表明されている。",
    "a783d476c63757dbe97cc67cd4584e15"
  ],
  [
    "約120人のセブアノ人がコロニーエージェントのビセンテ・ロサダの下に入りました。",
    "f1404fd4c80df72f18ef1b738d1288aa"
  ],
  [
    "「ハァァァァッッッッッッッッッ！」間違った理由でたくさん笑う。",
    "20c088ae118ab7d02bd06af659b7da0f"
  ],
  [
    "これはその一つです...",
    "0c80f3393ce35bf48bdc2e90d0104bc3"
  ],
  [
    "とても面白いです。",
    "d0bef54a749bf47f434e8e3298f2274a"
  ],
  [
    "米国でよく見られるのは、世界のエリートたちが、ビルダーバーグ・グループや外交問題評議会などを通じて、各国政府ではなく自分たちが支配する「世界統一政府」を樹立しようと企んでいることです。",
    "9ace62f327e22c63d005b72f4018248e"
  ],
  [
    "雇用が過去最高を記録し、観光業に関連する多くの新規事業がオープンしていることから、レビューによると、グアムの経済は繁栄しているという。",
    "5ebf35b5fb50934a84974e1867f0d3e4"
  ],
  [
    "彼の父親は炭鉱労働者として働き、母親が学校の教師だったときに鉱山が閉鎖されたとき、ポートフッドのアリーナのアシスタントマネージャーとして働きました。",
    "d0747d983530f5eb6fd7515e53659b99"
  ],
  [
    "この映画をもう一度見た唯一の理由は、ケイティ・ホームズの向かいで演じている「セカンド・バナナ」ガールの名前を知ったからです。",
    "28ee6c91652684649d5a9cc4783cfe18"
  ],
  [
    "ザ・グレート・レースでの彼女のパフォーマンスが、私が最初にこのディスクを購入した理由の1つです！これがいつかDVDで出て、コメディー/SFコレクションに追加できるといいのですが。",
    "f8a1530c65ce6774edbd85409734bacf"
  ],
  [
    "金融市場は脆弱な場合があり、どの市場でも所得の大部分を占める労働所得に関連するリスクを分担する能力はほとんどありません。",
    "2e718d247d20172b6611d105801954d6"
  ],
  [
    "シービーはこれをル・アーブルで繰り返し、ブレスト、ロリアン、サンナゼールでも繰り返しました。」",
    "1d440852ef6bb00a19c900445a1c8883"
  ],
  [
    "ブラックコメディーでも何でもない",
    "5569228ecd74922e744e883035eadabe"
  ],
  [
    "アルメニア人は、トルコがアゼルバイジャンの利益とトルコのアルメニア開放を両立させる方法を見つけ、ナゴルノ・カラバフ問題の解決の進展にかかわらず、アルメニアとの国境を開放すると信じるようになりました。",
    "42e8646244650820aac6b35a4b90c1c2"
  ],
  [
    "同様に、衛星は、高地や高緯度の重要な水源である積雪のマッピングにも役立ちます。",
    "43c6c595a82e942900b7b6a60acff14a"
  ],
  [
    "1958年からは年金基金も監督していました。",
    "7c8f1ab9c7db8df12c4850d9c6d06077"
  ],
  [
    "この映画は本当に好調に始まります。",
    "7e4bc056c335f0ff70bd8960eaa1ee05"
  ],
  [
    "レンタルする価値がない",
    "c97727630cb9b3779a9fe84395e2cda0"
  ],
  [
    "たとえば、構造を変える必要があるため、通常、種間を移動するのは困難です。",
    "d67de8580954e5dde340a0435261fd0a"
  ],
  [
    "1948年12月11日の決議194 (III) の第11項の規定を想起し、1967年以来イスラエルが占領しているパレスチナ領土内のパレスチナ難民を、避難民となった自宅や財産から離れて再定住させる措置は、譲ることのできない帰還権の侵害となることを考慮し、",
    "58be19bf7504fb801bbfe6134279c9b7"
  ],
  [
    "この時期、バセットの1888年の名簿には、この地域は「ベルファストで商業や職業に従事する紳士が大部分を占めていたハンサムな住宅ばかりだった」と記されています。",
    "090c82200923d0369f43148af4931b5c"
  ],
  [
    "最悪なのは、剣が空中に浮かんでいるはずなのに、紐が見える場合です。",
    "0b1cf10f75e8a12a6eba25b56e70dc76"
  ],
  [
    "しかし、革命は独裁者を倒し、社会を変革しましたが、これらの中心的な目標は相変わらず遠いままです。",
    "e50d68dcb2f5ceeca734cb28ea46cafa"
  ],
  [
    "そのためには、国連システム会計基準第30項に従った償却措置が必要となります。",
    "2dd22134c44ebbdd020f1b93d50f144e"
  ],
  [
    "チームはテネシー州メンフィスのメンフィスメモリアルスタジアムでホームゲームをしました。",
    "207c59b4ab9c62b10744aae0ba0ec43b"
  ],
  [
    "しばらくの間、映画がそれほど嫌いではなかったと思います。この映画の評価が6.6であることすら私にはわかりません。",
    "d5cf076f41b6e9e16f9108b526f2297c"
  ],
  [
    "ミー・ファーストやザ・ギミー・ギムズ（世界有数のパンク・スーパーグループ/カバーバンド）とは違って、ダン・バンドは評価されるには本当に見てもらわないといけません。」再-------私の名前をメンバーにしてください... FAME!」",
    "5be7b818ce6b8e596859889a9997b0a0"
  ],
  [
    "したがって、現時点では、たとえ24ab項に記載されている停戦協定の実施があっても、UNPROFORに歩兵大隊を派遣する意思のある加盟国はないことを事務局は知っている。",
    "0ef3bb5c1e7e929c3fca4762b0e9439c"
  ],
  [
    "男子オリンピックモノタイプ:",
    "8094b228e7b6cfa260887c81e360040b"
  ],
  [
    "この映画は、私が今まで見た中で最悪のリメイクの1つです！",
    "acbbdb04edb72548cee100cafa82ea8f"
  ],
  [
    "この下り坂のスパイラルは、1997年に失敗したフォックスのホームコメディ「ポーリー」（1997年）の失敗によって助けられませんでした。",
    "3315b4600bdf1348ff4e73ebcf4b515c"
  ],
  [
    "グローバリゼーションの風に身をゆだねるにあたり、家族、地域社会、宗教団体、ボランティア労働者連帯の伝統など、社会的つながりやアイデンティティを育む地域機関も強化しなければなりません。これらはすべて、近年無視されてきました。",
    "f1d1b3de9defaa02ca31c93d6a0cc976"
  ],
  [
    "NATOに加盟している、または加盟しようとしているポーランドやその他の東中欧諸国にとって、同盟への加盟について議論する必要はまったくありませんでした。",
    "f2fd7708ae1fb08e57e634015cfa3012"
  ],
  [
    "その後、安全保障理事会は決議案S/26586の投票に進み、全会一致で決議875（1993）として採択されました。",
    "aab41cbadc06b657aa046e15900d7b48"
  ],
  [
    "好奇心旺盛で興味をそそるプロットで、フランス人がとてもアメリカ的な物語を取り入れています。",
    "1c6ea511cbbaef19af0027b962e7f09c"
  ],
  [
    "もちろん、そのためには、国のためにささいな野心や分裂を乗り越えることができる、それほどシニカルではない政治エリートが必要です。",
    "5e1b22b6ef08b9c68936afd05c713220"
  ],
  [
    "サルコジは、とりわけ、職場の魅力の大部分は華やかさと環境から生まれることを知っておくべきだ。",
    "63af2a8d787c4212edeae721c3056c27"
  ],
  [
    "実際、金価格の高騰を支えてきたもう一つの重要なファンダメンタル要因は、グローバリゼーションよりもはるかに一時的なものかもしれません。",
    "5dbe2efd38bfa9a3e3711b5da35c1427"
  ],
  [
    "しかし、追加の回答がわずかしか受け取っていないという事実を考慮して、特別報告者は、最終報告を延期する許可を小委員会に要請した (e/CN4/sub.2/1991/23、第23段)。",
    "e8f923d6ff9beebe88b4f91aeb901ebd"
  ],
  [
    "映画のエンディングが一番目立ちます。モンスターが女の子を捕まえます！",
    "ba82447fd2b2be06c62a4de590c4da77"
  ],
  [
    "先日、HBOでこの短編映画を見て、とても気に入りました。",
    "17be600d5da5ed56a760530cd8c3b5eb"
  ],
  [
    "もちろん、双方の穏健派は、できるだけ多くの土地と機動の余地を望んでいますが、暴力を終わらせることを目的とした交渉による妥協案を好みます。",
    "a0f5448724164a9762cbaba57eb06c72"
  ],
  [
    "1992年6月、UNTACに代わってフィールド・オペレーション・ディビジョンから850台の12人乗りミニバスを即時運用要件ベースで購入する申請書が購入輸送局に提出され、処理されました。",
    "700e3523dd6cc4617fcc0bf7eba94a9c"
  ],
  [
    "ウォール・ストリート・ジャーナルのジョー・モーゲンスターンは、ダンバースは「本物のヒロイズムの候補者だ」と語ったが、「彼女の窮状の深さと脚本の浅い混乱との間には根本的な不協和が見られる」。",
    "591d0002191055e9709a4a57486cf22c"
  ],
  [
    "ブリムリーは風変わりなものに普通さをもたらします。",
    "d2a4a7e4e56126bf27b0de3b4e022c04"
  ],
  [
    "悲しいかな、有名な敏感なマヌエルは自殺するでしょう。",
    "aac3254ed1e7d620ddaed765bf4219d2"
  ],
  [
    "この映画は、フランシス・フォードの「ブラック・スタリオン」を連想させます。そこでは、当然のことながら、これらの多数のドキュメンタリーを除いて、ピーク時にはパフォーマンスを見ることができない素晴らしい生き物の美しさを紹介するためにファンタジーなシチュエーションが作り出されています。",
    "100ccec49a4e74f5e5d61a16d5bceb38"
  ],
  [
    "同様に、3年前、当時のオーストラリアの野党党首で首相を目指していたマーク・レイサムが、運賃をめぐる論争でタクシー運転手を暴行し、腕を骨折したことが明らかになったことは、国の指導者は怒りを抑えるべきだと信じている人々にとって重要なことでした。",
    "edceea4e69810977ac4901208c641ffb"
  ],
  [
    "1。ハイチにおけるジャン・ベルトラン・アリスティド大統領の民主的かつ憲法上の政府が回復したことに深い満足の意を表する。",
    "31fa4430612c773e9e89de81d40bbb06"
  ],
  [
    "1946年、ヤギの群れが撃たれて島から追い出され、マナワタウィの森林が再生されました。",
    "5c602d730c9bf1a1ce8934fea2e5abd1"
  ],
  [
    "格闘技愛好家のための収集品です。",
    "71064aa025518feba68aa076d5ac6097"
  ],
  [
    "他の点ではがらくたを隠すことができる余分なBSをあまり使わずに、良い映画を見ることができます。",
    "2272fe1b7c00f4c2e9fb0254ec8d38e1"
  ],
  [
    "今週末、「レイルウェイ・チルドレン」が再びテレビで放映され、それがどれほど良かったか忘れていました。それに、バーナード・クリビンズにも拍手を送りました。",
    "9c8061e028305395c978ecbe0d83e8a8"
  ],
  [
    "共通の基準を強制することは、加盟国がコストを近隣諸国に振り向けるにつれて、ヨーロッパがさらに遅れをとることを意味します。",
    "af6a539188badb67a5907d8ae0358be5"
  ],
  [
    "クロアチアの政策を形作る最優先事項の一つは、民族間関係、特にクロアチア人とクロアチアのセルビア系少数民族との関係を正常化することです。",
    "6bc1ea3cdcd8703eedb11081f63d50e4"
  ],
  [
    "Deadline Hollywoodは、この映画の制作費と広告費の総額は3億ドルと見積もっています。",
    "00793dc1f258dac4371c515ac33c79ba"
  ],
  [
    "こっちも同じ。",
    "84ebc39c780ced8e940e496584ddfedd"
  ],
  [
    "真面目な映画としては、これを2と評価しなければならないと思います。編集：うーん...一生働いている人のグループが、偽のレビューを書いて、否定的なレビューをすべて却下したに違いないと思います。",
    "6ce193151335c57595c475550e994a6d"
  ],
  [
    "リック・メイオールとアデ・エドモンドソンは素晴らしく、無防備で無防備なゲストも素晴らしいです。",
    "78e2a72ecb281f6fd038ba0fff356105"
  ],
  [
    "それが流行するずっと前から、カウフマンは、米国の不動産ブームは、事実上、ウォール街の中心にある住宅ローン-証券化-デリバティブ複合施設内での詐欺の蔓延によって促進されたという考えに固執していました。",
    "db73cbd33c0bd08f828d140f3aa3a736"
  ],
  [
    "現在の交渉は失敗する可能性が高く、制裁措置が強化されてもイランの試みを止めることはできないかもしれない",
    "ef0ccd49879f639bf65afec0e3e0203c"
  ],
  [
    "最初の9回のショーは、皆さんがやっていることと完璧にバランスが取れていると思います。",
    "7ea310082dc77749a721063b25c90521"
  ],
  [
    "ビリヤード台には、ちょっとしたディズニーの瞬間があります。さもないと、視聴者はディズニーのことをあまり思いません。",
    "a41525945fe1a93cb827ad3a2e50fcf2"
  ],
  [
    "ジュネーブ事務所が必要とする人員資源（6,320,800ドル）は、19人の専門職以上（D-1職2人、P-55人、P-4人、P-3職4人、P-3職4人、P-2 4人）と一般職13人（一般職員（プリンシパルレベル）2人、一般職11人（その他のレベル）で、以下の変更が含まれます。",
    "dc2d0fe5de237e659e8fc10438e7d2ca"
  ],
  [
    "エオシアチスポンジアキアニアはエオシアチスポンジア属の唯一の種です。",
    "73f7703a538c6aac5bb2e29964387b25"
  ],
  [
    "私のお気に入りのシーンは間違いなく、アマンダが庭師と彼女を疑っている仲間の学生のそばを歩いていて、彼女は男のふりをして母親にドレスのことを話しているときでした！",
    "fe968be2c1c8be257b7766702f175d35"
  ],
  [
    "最も効果的な抗ウイルスワクチンは、その形態が非常に特殊であるため、狭い範囲の要因に合わせて設計する必要があります。",
    "5ea0b349687ddd472cfa0f50764b684c"
  ],
  [
    "非常に難しい選択をすることで、同省の限られた資源を柔軟に使用する必要がありましたが、最終的にはそれだけの寄付しかできませんでした。",
    "ec0be25821b0557b59791fd47df919c7"
  ],
  [
    "カテゴリー分けが難しく、小説ではなく、時にはヴィニー自身の経験の中のエピソードを大まかに基にした短編小説の連続です。",
    "42d5676c1ee845298abe204bec69da7b"
  ],
  [
    "脚本家、監督、俳優たちは、良い物語の基礎、つまり不信の一時停止という概念を見失ってしまいました。",
    "e144f4cb6e8d05c297ad547aad84be9b"
  ],
  [
    "最近逃亡した「スランバーパーティー」殺人犯がその地域にいて、彼らを殺し始めます。",
    "2d1bac42eacb434027c6ecebd31a4a8f"
  ],
  [
    "ブリジットとミシェルの間でいたちごっこが繰り広げられる（「浮気するよ」...」いいえ、しません」...)そしてついに、ミシェルは自分の力に気づき、人生の他のすべての女性をあきらめることを誓います。",
    "2d9092d3f4a30b29ca267609757facc6"
  ],
  [
    "委員会は、締約国が提出した報告書を検討する過程で、留保と宣言の問題に取り組むことの重要性を認識した。",
    "ddb134bcfdf155bd51bdce85e93191aa"
  ],
  [
    "スライトが破産した結果、カリプソと彼女の妹は1993年8月にオークションで売却されました。",
    "d48d8ce6ef9cf1cac5dd0019789b26d2"
  ],
  [
    "もう一つの大きな誤解は、銃を手に取らない敵を対等な人間として表現するということです。これは、多くの評価の高い映画でも試すのが難しい進歩です。",
    "aa4b18dbedc141f67235c9d6b0b24d31"
  ],
  [
    "第五に、ユーロの現在の価値は、購買力ベースではそれほど外れていないようで、為替レートが1.4ドル：1ユーロはドイツの輸出大国にとって安く、ユーロがはるかに高くなってもうまく機能する可能性があります。",
    "75a245cb7bed35901f514b0175f335dc"
  ],
  [
    "5。平等な待遇について、彼は憲法第128条に、法律で別段の定めがない限り、ベルギー領内の外国人は誰でも個人と財産に与えられる保護を享受していると記載されていたことを思い出した。",
    "16074480d6066b697be76b3292fffe97"
  ],
  [
    "クートは第一次世界大戦後にプレーを引退し、その後多くのクロケットチームの管理に成功しました。",
    "3a0c46db5471ca4433ab087931e9bc21"
  ],
  [
    "... この虚栄心のプロジェクトを見て時間を無駄にしないように。",
    "13c1fc3987bf5decc3ef193fd755af43"
  ],
  [
    "彼女は夫と娘と一緒に8年間その生活を続けています。",
    "cc89efc951ad2de3b8bbeb6e7402aa92"
  ],
  [
    "ブラジルはソフトパワーを強化する一方で、対話、紛争予防、交渉による紛争解決の道筋に引き続き深く取り組んでいます。",
    "872998d71d70cde0eec9450632e497b8"
  ],
  [
    "9。このような背景のもと、これらの目標を念頭に置いて、第1回実質的な会合の代表団は、原則とコミットメントに関する声明草案やグローバル行動計画草案を含む、会議の準備と組織に関連する幅広い問題に取り組むために、本会議と作業部会の両方で会合した。",
    "72ab80271552e1fdddead75ee9f99422"
  ],
  [
    "• カティラカン",
    "54afcb08103464896f7ca9a529c4706b"
  ],
  [
    "しかし、本当の問題は出場者の質だと思います。",
    "6ed09f9ed9d4bba82fc855450a0026db"
  ],
  [
    "20年以上前にこの映画を見ましたが、今でもそれがどれほど好きだったか覚えています。",
    "bde3ba6b02e3b7a5104e44dbcdf51493"
  ],
  [
    "分類プロセスの合理化は、共同検査の報告書に対する事務総長のコメントに詳述されているとおりに行われる予定です。",
    "37ec8b1ff3ee9cbc897b423d55bbe32b"
  ],
  [
    "研究所には空調モスクがあります。",
    "b27cc83240e17b826eda6f00f3356faa"
  ],
  [
    "しかし、全体的にこの写真はほとんど見ることができないほどサイズが大きくなり、すぐに忘れられがちです。",
    "4e90ad566da29b2f5bb098e061539f8e"
  ],
  [
    "これは典型的な大学コメディーであり、非常に平均的です。",
    "d4cd8e0b941d2645b98a1d1448718310"
  ],
  [
    "ありがたいことに、誰かがショットガンで頭を5回撃たれているのを見て、続けられるのは漫画だけです！",
    "9f1d72c8f0c9c512cec65fbfa07e6f5f"
  ],
  [
    "これはその瞬間の1つに違いありません。」それで、5月に議会に提出されたアメリカ合衆国の国家安全保障戦略が始まります",
    "676952e182f295fc97d441ac708272aa"
  ],
  [
    "欧米の公式教義は、イスラエルの長期的な安全は「和平プロセス」の成功にかかっているというものです。",
    "c18e831fe7d7ee0f754a50c40576651e"
  ],
  [
    "同じく2月に、アラスカ航空はキャプテン・マーベルをテーマにしたボーイング737-800ジェット機を発表しました。側面に映画のロゴ、翼にはグース・ザ・キャットの画像が描かれています。",
    "97d8d184d341b07ff5d07acb2606ff31"
  ],
  [
    "ララ・ダッタ、タンシュリー... 君たちはもっとふさわしい",
    "f0f9ea971a8a295ac217944455610c05"
  ],
  [
    "この車は新世代が発売されるまで生産を続けました。",
    "20798cd8b2ccb2455080d52f4e4c178b"
  ],
  [
    "私の意見では、モンスターは見た目は問題ありませんが、背景との相互作用が十分ではありません。つまり、このジャンルのほとんどのファンに合うほど破壊力が十分ではありません。",
    "b99d81cd34aa40571f153dcecc7ca10d"
  ],
  [
    "政府は現在、適応、緩和、研究努力のポートフォリオの必要性を理解しているため、新しい交渉には以前の取り組みよりも利点が1つあります。",
    "ac161bea24e9cfab6ede43f77cd17309"
  ],
  [
    "1993年11月29日から12月1日までアディスアベバで開催されたソマリアへの人道支援に関する第4回調整会議において、ソマリア地域、政治運動、国際ドナーコミュニティの代表は、ソマリアによる復興・開発プロセスの統制を加速することへのコミットメントを再確認した。",
    "67a7260f036883d000dfab2d5aab37e3"
  ],
  [
    "映画の前半のセットはすべて、この本から細心の注意を払って再現されています。これは、他の多くのクーンツ映画には欠けていたものです。",
    "34206696853ea41a9a997886f6b44d18"
  ],
  [
    "うわー、アメリカンアイドルやSo You Think You Can Danceでさえ、今ではWWEよりもアダルトなものが増えています（少なくともオーディションでは審査員を虐待する人がたくさんいます）。これがWWEで、PGに変身して、テレビ史上最悪の動きの1つを披露しています。",
    "2e9d8176f5bf5ff48d0b590f1020de50"
  ],
  [
    "この映画は必見です。:)",
    "5cdd895eb98cac37bed8a89a0b046e5f"
  ],
  [
    "不気味な既視感を呼び起こしました。KGBの全盛期と同じように、プーチン大統領のロシアでは人々が姿を消すだけです。",
    "9c376bf4fe0e8412392ad8d9c03c7b53"
  ],
  [
    "さらに、IAEAの権威と完全性に対する朝鮮民主主義人民共和国の挑戦は、IAEAの無条件の支持を得て、国際社会から明確に非難されなければなりません。",
    "43fb9c49aa4805cd3e02281ad62011ee"
  ],
  [
    "彼女はアスローンのガーデン・ベール・テニス・アンド・クロケット・クラブのメンバーで、1901年と1902年に南アイルランドのクロケット選手権で優勝しました。",
    "566e35d8b1d317ca97bb018a82eb7cd7"
  ],
  [
    "なぜ彼の地下室にはミュータントがいっぱいのの？",
    "06dca9088d33babdd9ab49bbd8a13a62"
  ],
  [
    "もう少し怖くして、登場人物や邪悪な女性が誰なのかについてもっと説明したかったのですが？",
    "394ec74ace03686959ec6a87382a2883"
  ],
  [
    "番組の表示の仕方が、いっそう面白くなりました。",
    "540f59c40ef9118e73e3e2248ca936dd"
  ],
  [
    "さらに、この状況はこれらの決議の即時実施を要求しただけでなく、米州間の政治制度の強さと有効性に対する課題でもありました。",
    "0d11e1cfd6ac9e4057b123c774b37a05"
  ],
  [
    "ジョン・クラインは1952年10月にブラックタウンで生まれました。",
    "4cdd69bb2aa4c794e5d383f03b22330d"
  ],
  [
    "今回はスタンが主役となり、町での夜を過ごすために賃金の一部を差し控えた後、経済的なジレンマに陥ったが、結局手遅れだった！",
    "3e879b6c766c54076c75fd7c6113f486"
  ],
  [
    "それから彼女は彼の悲惨さから抜け出すために警察官を殺し、彼は姿を消し、さらに彼を殺すために彼の頭を2回撃たなければならなかった私はそうは思いません。特に彼の頭が半分吹き飛ばされて彼を殺さなかったのを見ることができるときは？",
    "23a693cc3f85de2c23dcda386fa8b865"
  ],
  [
    "当時の恋人メグ・ライアンも一緒に登場しますが、いつものように、あまり影響はありません。",
    "8672de11ee7ac53f8ce9b60d1023e837"
  ],
  [
    "国別に見ると、国民中心に軸足を移すということは、エジプトのブロガーや与党軍最高評議会と交流すること、チュニジア、アルジェリア、モロッコで若い起業家を招き、資金提供や指導につなげること、ロシアでソーシャルメディアを使って米国大使を中傷しようとする政府の取り組みに反論することです。",
    "ed08ad2b94913e8f7a4af519a038195d"
  ],
  [
    "UNEP/ROWAとISDBのIRTIは、環境問題に関するトレーニングコースやワークショップの開催に引き続き協力していきます。",
    "1fcf4d8a975fc5fe99df908b127eac83"
  ],
  [
    "彼らはシアパンとテニアンで戦闘を行い、テニアン島の方が彼らの使用に有利であることを確認しました。",
    "9d02e46a34eb1f2bb6f45481e4b2325c"
  ],
  [
    "最後にもう1つ、映画の低予算が「エクストラ」がないことの痛い原因です。刑務所の大きさは印象的ですが、収容できる受刑者はわずか12人ほどです！",
    "d8d91ad8f87cc5f72515c9236a7e54e1"
  ],
  [
    "Milesの大ファンか、このようなMST3Kの串焼きの素材を楽しんでいる場合にのみ、これを見てください。",
    "2fa9b94d13ee33a925d1db0666d75397"
  ],
  [
    "例えば、イタリアの政治家は、最近のイタリアの景気低迷を考えると、ECBに金融政策に関する助言を提供する資格が最も低いと思われますが、それでも金利引き下げを提唱しています。",
    "a998f8a56c81e4c80874d60b2115dad0"
  ],
  [
    "バルト諸国に関するロシアの復興主義的傾向に報いることで、ヨーロッパはより安全な場所になり、ロシアは自らを帝国ではなく国民国家として再定義しようとする努力が助けられます。",
    "07d0ae015871b7785b66d4ad00bb72fa"
  ],
  [
    "(c) 広報資料：主に国連の活動について一般の人々に知らせることを目的とした出版物、定期刊行物、パンフレット、パンフレット、パンフレット、プレスリリース、チラシ、カタログ、その他の資料。",
    "0f72bed60a7adfc5b728a432deda68dd"
  ],
  [
    "1960年代、彼はカラー・フィールド・ペインティングとリリカル・アブストラクションに関わるようになりました。",
    "59cce7567fe11da13938d297ea4b2043"
  ],
  [
    "この映画はまずかったし、大学生が家に泊まってリフォームしてお金を稼ぐ方法についての映画で、家にはディーモンという女性がいて、地獄への入り口があることがわかりました。",
    "cdb6e2c4b055546d2447aa6ffa90d9b5"
  ],
  [
    "MST3Kの人でさえこれを改善できるとは思いません。",
    "c4453d830d91ead7ea41d1ee6b5f5385"
  ],
  [
    "こんにちは、ライドをお楽しみください。",
    "7673fc6a2a963cc79310dda84f51e44a"
  ],
  [
    "1970年代初頭、固定相場制が終焉を迎えたとき、IMFはその機能を失ったように見えました。",
    "8cfdead841f8737793f6abe67162abf5"
  ],
  [
    "議長は、報告書の提出期限が明確になっていないことを踏まえ、委員会がソマリアの要請に応じないことを決定したと指摘した。",
    "3b28a0c6a29a42b6c897c989792c3fdc"
  ],
  [
    "プラサンナ・ジャヤワルデーネ、マリンダ・ワルナプラ、チャマラ・シルバなど、現在チームに参加しているテストクリケット選手もいます。",
    "d99ddca7e281682b02c2f7d7767fe247"
  ],
  [
    "しかし、同じように興味をそそるタイトルのその時代の映画をふるいにかける気があれば、素晴らしい映画がいくつか見つかるでしょう。",
    "f4f515401e78668817c9fc0539e28477"
  ],
  [
    "あらすじ、登場人物、セリフはどれも極めて陳腐なものだった。虐待的な家庭に生まれた哀れな男は、家から追い出され、自分の運命から抜け出そうとし、自分自身を再発明し、声を変え、他人の服を着せ、ゲイの男性に養子縁組され、国際的な麻薬中毒の英国貴族の一員になるまでの道のりだ。",
    "26f9deb46cbf9732303bfa15f4cfa404"
  ],
  [
    "主にプロットとキャラクター開発を気にするなら、この映画は見ないと思います。",
    "0972d39ae3d732cd1ab15c0461588eb7"
  ],
  [
    "これまでのところ、ファウル、厄介な攻撃、不必要な攻撃性、そして多数のイエローカードとレッドカードなど、醜い試合が2回しかありません。イタリア対イタリア戦",
    "95bef344da2b477afd3dea8e26e18272"
  ],
  [
    "(1) シリア語は、生徒の大多数がシリア語を話すすべての小学校で指導言語であり、それらの学校ではシリア語の教育が義務付けられています。",
    "7be4be68fadff5b1caa9ca67b6c7e771"
  ],
  [
    "他のスペイン語圏の国で受け入れられ、理解されるように、すべての映画がヴァナキュラーであるべきではないと思います。」メキシコの特定の地域の傾向や文化を理解していない国では、映画に込められたメッセージや方言を理解するのが難しいでしょう。",
    "336f8de461dd068dc6b6f6a070b848a6"
  ],
  [
    "簡単に言えば、私は驚くほどがっかりしました。",
    "ce50a4bb9e3ff37250756167107ad8c7"
  ],
  [
    "その前提には、ユーモアと哀れみの両方の可能性が秘められていました。",
    "24316a7b29629c89b1880a34a79d4b03"
  ],
  [
    "これは重大な変化であり、今日の中国のメディアで本物のニュースや解説が増えている根本的な理由です。",
    "150bbda30655afbb6303ae4ad6e7bc34"
  ],
  [
    "安全保障理事会は、国際の平和と安全を維持するために、地域的取り決めまたは地域機関がとった、または想定している行動について、常に十分な情報を得なければならない。",
    "652e20e2648da98eaeba2fb9b848e92b"
  ],
  [
    "ゴールを見据えた非常に熟練したクリエイティブなプレイメーカーである彼は、若い頃はイタリアで最も有望な選手の1人と見なされていましたが、後のキャリアでは自分の可能性を最大限に発揮できませんでした。",
    "80fe21e690b3a92b13037ff8e6aa38c1"
  ],
  [
    "確かに、女性が夫の不倫に対処し、友人に助けられ、妨げられているという話は、離婚が当たり前の時代になった今、それほど衝撃的ではありませんが、同時に、相変わらずタイムリーです。彼らがすべての要素をつなぎ合わせることができたらよかったのに。今のところ、陰謀に引っ張られているとは感じないからです。",
    "6a258dc91c2a6b63e3607e2515b9b5bb"
  ],
  [
    "オスカーにふさわしい映画をリメイクするのはなんて悪い考えだったのでしょう?!",
    "6e80d09c0792190a6a3e5b80ea23a1d6"
  ],
  [
    "さて、今は仕事に加えて、家と6歳の息子、ビリーにも気を配っています。テッドは上司に、妻が去っても仕事のパフォーマンスにはまったく影響しないと保証しました。",
    "2a18db7197753be906f3800b28daae88"
  ],
  [
    "アメリカの力強い経済成長を維持するためには、アジアの成功が米国の繁栄にかかっているように、力強く成長するアジアが必要です。",
    "a0a4830e4db206ae81fe339d74071b50"
  ],
  [
    "支出が低かったのは、ソマリアに蔓延している困難な治安状況の結果でした。",
    "77c7a8dd883499ed763129c5b9837bdb"
  ],
  [
    "アッチソンは離脱を支持したが、ドニファンは引き裂かれ、大部分は非公約のままでした。",
    "106f29839f01d40d3178022d3874f511"
  ],
  [
    "彼が必要な付属物を外科的に切除したことを考えると、ちょっと皮肉なことです。",
    "856cbfd440432cdf8663075e2ec70443"
  ],
  [
    "本当に素敵な映画だと10点満点中9点。",
    "76c0c502772346c2b4e073313f732b41"
  ],
  [
    "実際、NGOはしばしば、現在の国連の構造では不向きだったり、弱すぎたりする任務を引き受けます。",
    "e257fa3e3b74636206b935a63291e843"
  ],
  [
    "委員会は最近、国連の活動が大幅に増加し、特に平和維持活動の拡大と拡散が進んでいることを踏まえ、理事会の現在の資源にさらなる負担が課される可能性があることについて、監査役会に懸念を表明したことを想起する。",
    "923ffb47eb7526b5b3ccef76bd52e608"
  ],
  [
    "ルイジーニョは2011年6月にFCパソス・デ・フェレイラと契約した。",
    "f6bdcb1e7bb93da978fba867fcc17eb8"
  ],
  [
    "アーウィン・アレンが初めてオールスター・スペクタクルに挑戦したのはオールスター・ディザスターでした。",
    "ce60a626aa4407e15e6ce63e16707f0c"
  ],
  [
    "下手なヒンディー語映画の固定観念にすべて合致しています。",
    "144d8231e72d932d119ce785600e6324"
  ],
  [
    "このオリジナルの異文化ミュージカルコメディーには笑える数字があり、「プロデューサーズ」は退屈なほど地味な感じがします。",
    "b1fecec48747db489db8a1a1bf779c5f"
  ],
  [
    "1993年6月21日付けのスーダン代表から安全保障大統領宛ての書簡 (S/25978)",
    "d766b98e545a249e6a0c5f853fa10fed"
  ],
  [
    "アイルランド国立美術館にはマクスウェルの肖像画があります。",
    "e918676203b06eb8df19779bb58f9f2a"
  ],
  [
    "フォーマン氏がイネスの人生の悲劇の縮図の中で当時の世界の荒廃について語っていたことは理解できますが、ゴヤの多くのこと、彼の人間性の多くが取り残されていると感じていました。",
    "3e612b17591c09f9f02a67143c74d154"
  ],
  [
    "どこで笑えばいいのかわかるけど、わからない。",
    "5f07d8a4b882e06a7cd2363b48e5303d"
  ],
  [
    "すべての国が自国のエネルギー政策を大部分統制しているため、欧州のエネルギー市場は非効率的になり、ロシアの供給に過度に依存するようになっています。",
    "ce49a2c4ffe75f5b16329c85f5340768"
  ],
  [
    "こういった人びとは、ひどく不公平な社会の中で、誤用され、一貫性のない、官僚的な戦争によって生み出された状況のもとで生まれたのだ。",
    "7db6370f4a635b672248bc8a8fc41c5e"
  ],
  [
    "これらの要因は、新しい支援費用の取り決めとともに、1994年から1995年の2年間、これらの部門や事務所の業務と資源に引き続き影響を与えると予想されます。",
    "e1ef3d395aa2d99450b56a3b2bc24467"
  ],
  [
    "コーディは、1970年代初頭の「Keep America Beautiful」公共サービス広告（PSA）で「泣くインディアン」として広く見られました。",
    "c07ce39ca51aa138854bab9b5e9a5364"
  ],
  [
    "間違いなくよくできた映画ではありません。",
    "cef967eeb4cd9318cf54036cae46d6cb"
  ],
  [
    "数年後、彼はついにハリウッドにたどり着き、今まで聞いた中で最高のギタープレーヤー「KG」（カイル・グラス）に出会います。もしあなたがTenacious Dの筋金入りのファンなら、ぜひチェックしてみてください。",
    "5469bd05f97a01433647a5e03cd41081"
  ],
  [
    "(ネタバレ??)本当にいい筋書きで、この映画の主人公は本当にKewlです。品質:7/10 エンターテインメント:10/10 リプレイ可能:9/10",
    "742ab44533d3d9fc3ddfbf358076c5b2"
  ],
  [
    "欧米の大幅な景気後退は、これらの経済に重大な悪影響を及ぼし、自国の成長を維持するには十分な需要の増加をもたらす可能性がありますが、先進国の需要の大幅な減少を補うには十分ではありません。",
    "f89a7f375bb16a0a4eb4a0e2d7fe4851"
  ],
  [
    "ユーゴスラビア連邦共和国は、セルビア国民を保護しつつ、国連安全保障理事会議長に日次報告を提出した当事者の行動を観察するために、国連平和維持軍が国連の保護地域に駐留し、活動しているという事実に注意を喚起しています。",
    "6157df47ae846ed6d30b7ed558aea338"
  ],
  [
    "ラーソンは、これがキャプテン・マーベルを他のスーパーヒーロー映画と差別化すると感じました。",
    "c7e7605d7e25ebba6b9efa0cd8a52613"
  ],
  [
    "物語自体には貴重なひねりや曲がり角がありますが、悲しいことに、映画の最後までその魅力はまだ謎のままです。",
    "3c632f68c29ac15467a04f574abfa21c"
  ],
  [
    "これにより、バルト三国の小国には、半世紀にわたって耐えてきた大隣国（ヒトラーの帝国とスターリンのソ連）による占領の悪夢が二度と起こらないことが保証されます。",
    "be3df5851a9a14530dfa722b515adbdf"
  ],
  [
    "トウモロコシの主要生産地で、作付面積は5,074ヘクタール、年間生産量は13,310トンです。",
    "17f296befa90728d052e65e316845438"
  ],
  [
    "ドナとタッドは車を修理するためにキャンバーの農家まで車で行きます。",
    "82dc043c9eaba58b286007677472bcd7"
  ],
  [
    "1938年には楽しかったかもしれませんが、2003年には誰も楽しんでいないと思います。",
    "c61f2509a722ce84207976c849b8310b"
  ],
  [
    "マドリードの抗議者たちはカイロの抗議者に触発され、彼ら自身もニューヨークからテルアビブ、そしてその後モスクワへとインスピレーションの源となりました。",
    "78b47841bb6b526370b18f69f4ec1469"
  ],
  [
    "ウィーンの人々が言ったことを精査して解釈させてもらえるとしたら、彼らが表現した共通の促しの核となる要素は、自由を求める人間の精神と、自由の限界まで膨らませようとするその衝動から生じているということです。これは、人間の価値、尊厳、尊敬を認めるという個人の古くからの探求を反映しています。",
    "9511c98f163f3e5369acbd0312be125e"
  ],
  [
    "騒動が収まることを願うその時、ルコンテはいつものカタルシス効果のある第三幕を繰り出し、被害から災害へと早送りする。",
    "56e7702b64b8aa6399335aeb5023b4f0"
  ],
  [
    "様々な興味深いサブプロットや複雑な愛憎関係、散在するアクションシーン、そして山岳男たちが厳しい軍隊の規律に立ち向かう気楽な瞬間など、さまざまな興味深いサブプロットや複雑な愛憎関係が描かれているこの映画は楽しかったです。",
    "d6af7626a8411339353a05a6061d17d2"
  ],
  [
    "これらが一緒になれば、相互に補強し合うプロセスを形成することになります。政治的合意が地域の水とエネルギーの需要を満たすための枠組みとなり、これらの基本的なニーズを効果的かつ革新的な方法で満たすことで、アラブ平和イニシアチブは単なる紙取引ではなくなります。",
    "0cd81437252e0d377a750f4f61383422"
  ],
  [
    "ここ数年、判決や判決に対する上訴権と弁護人の支援という2つの分野で、刑事司法制度にいくつかの改革が導入されました。",
    "eda4e7c2646ab433a53d9bf3468c1dfc"
  ],
  [
    "昔は、ナバホの子供たちは、時間を過ごすために、羊飼いをしながらこのような歌を独り占めしていたかもしれません。",
    "80b443b4eb2675f4267df08000d817c0"
  ],
  [
    "つまり（ライフタイム・オリジナル・ムービーと言えば）、ヴァレリー・バーティネッリやファラ・フォーセットは出演していなかったのですか？",
    "c579225d41aad94e28b260baf3c78829"
  ],
  [
    "道中、彼女は脳に損傷を受けた元サッカースターのカーンと、奇抜だが虐待的な警官のデュバルと絡み合う。",
    "6cfc3535b907897525e07af48b98f233"
  ],
  [
    "しかし、政府の救済金、保証、低金利に支えられて、多くの銀行は、リスクテイクや補償を抑制するための改革に精力的に反対しながら、再び経営幹部に巨額のボーナスを支払い始めました。",
    "606cb26f8e14a8357a778f700d9bcd72"
  ],
  [
    "たとえば、中東では、イスラエル人とパレスチナ人、そして世界中の多くの人々が、パレスチナの将来を決定する永住権交渉はどこにも行かないと信じ始めています。",
    "c8596cde5b29bf1e56e85698773f5bf7"
  ],
  [
    "理事会は、当事者に対し、同コミュニケに概説されているスケジュール、すなわち軍縮の開始と1994年3月7日の暫定政府の設立、1994年9月7日の自由で公正な総選挙の開催を厳格に守るよう求める。",
    "cd91153b46551e30c52c8d44431af40c"
  ],
  [
    "風光明媚な湖、雪に覆われた山々、小さな氷河で満たされた峡谷、高山の花が咲き乱れる牧草地は、カシミール渓谷のトレッカーにとって魅力的です。",
    "c2f70a37da933dc9df039ae5673d3fb9"
  ],
  [
    "S. Baio、S. Kellerman、Tom Arnoldは課金対象ですが、役割は軽微です。",
    "ce1ba782d61efcd49a79cccebf5ad404"
  ],
  [
    "とにかく、素晴らしい曲、素晴らしいもの。",
    "390b6a542783fc2a0f6efa65feb4d81a"
  ],
  [
    "プラネットワーストにおける女性の地位の低さは、文化的停滞のせいにすることはできません。ルーマニア、ポルトガル、フィリピン、インドなど、「驚き」の国の多くは、わずか50〜100年前にはるかに不平等に女性を扱っていました。",
    "6618525575c49503f4e422a18e301ca7"
  ],
  [
    "通貨同盟内の金融統合が特に強力であることを考えると、ECBに主導権を握らせることは当然の選択でした。",
    "ed620d11369d296cd4197dd789d8a836"
  ],
  [
    "必要なコンピュータ・ハードウェア・インフラストラクチャは、暫定事務局によって引き続き利用可能になると想定されています。",
    "64df9014129f7962ba6f2165aa96e9d0"
  ],
  [
    "ソビエト連邦と同様に、党指導部が政府になりました。",
    "46d50a4973ef476b827b4aaa1d6454f8"
  ],
  [
    "キャロットトップは面白いですか？",
    "04bab59fc34f034b8e72e45e918ea33c"
  ],
  [
    "この映画は何度でも見ることができた。",
    "d775651677564409538a877d268f4d1e"
  ],
  [
    "世界の大学が連携し、カリキュラムをオンラインにすることで、複雑な問題に対する科学に基づいた解決策の発見と推進をさらに効果的に行うことができます。",
    "832f63e70fd013eb5d732004fb3bbebb"
  ],
  [
    "私たち自身の苦い経験を踏まえて、私たちはその運命的なトレンドの危険性について大声で語ります。",
    "0d958fc3614668edd506535249ca4292"
  ],
  [
    "そして、特に良いものでもありません。」",
    "b7eaaef941c330633600d0c829d8c75e"
  ],
  [
    "アメリカの左派が手にするべき斧のリストで、地獄にいる民主党員は明らかにまばらです。",
    "2d1805b4eebd1f6e584138a2713a6a64"
  ],
  [
    "グラフィックアクションと個々のキャラクターのおかげで、この映画全体を通して興味を持ち続けました。",
    "023912fff111a1f96f47e04f04fb8dd5"
  ],
  [
    "自国の狭義の国益を単独で追求する一方で、他のEU加盟国も主要な外交政策分野のリーダーとして台頭しつつあります。",
    "c20e45d710e510dec46b22b95e682483"
  ],
  [
    "ええ、でも本当に必要なのは規制プロセスを多面的かつ積極的に改革することです。そうすれば、すべての新しい遺伝子構築が成功するチャンスがあります。",
    "a70c6cc00ec4ea3501b2e57b54ef4f9f"
  ],
  [
    "それらは、自然現象の特性だけでなく、それらが適用される地域や都市の地理的および社会的特徴を反映している必要があります。",
    "2c20d48aee01259a0220c23b5d8ebf1c"
  ],
  [
    "1966年、彼はシンシナティ・レッズの殿堂入りを果たしました。",
    "3a2117b561d76ff942620a40712c7748"
  ],
  [
    "映画は実際にはそれほど悪くはありませんでした。特にプロット的には、生地の多い（そして毛深い！）彼らが主役に選んだ俳優は演技部ではちょっとおしゃべりだった。",
    "8f8f73c9bf3893cd663be629dc4485c4"
  ],
  [
    "パルプが面白い映画になることを期待していましたが、とてもがっかりしました。",
    "e246df4a25cba81e439cbbb177ec26f1"
  ],
  [
    "物価引き下げのみが経常黒字を生み出し、危機国が対外債務を返済することを可能にするだろう。",
    "cc9941558a3e03fb842b1ce85b18de6b"
  ],
  [
    "欧州委員会は、起草グループに対し、第9条の適切な改訂を準備するよう要請するにあたり、記録への言及は永続的な記録への言及であると理解されているとの理解を表明した。",
    "ea767c4ee6ef7f8692ffbc5f162b702d"
  ],
  [
    "1956年、島々は動植物保護区として宣言されました。",
    "14a4d34190a44b4efd7e2ad0523aaa3e"
  ],
  [
    "それとも作家のせいですか?",
    "c581b1715e76607a5090090112f9ab5c"
  ],
  [
    "もし君が信じるなら、人間は時に我々が夢見てきたどんなものよりも邪悪な存在になることもある",
    "e411c6286aa01a42b34e05aeb99c611e"
  ],
  [
    "さらに、テロ、核拡散、気候変動などの問題については、米国はロシアと中国の支援を必要としています。",
    "a2b5ff0065224b893e8ea853b9babe50"
  ],
  [
    "今こそ、政府と外国投資家の相互に有益なパートナーシップのために、このようなファシリティを確立する時です。",
    "fa7919b2cdbcc80d4d841e259624b714"
  ],
  [
    "4。植民地及び非自治領における対外経済その他の利益の活動が、国連総会決議1514 (XV) に含まれる植民地国家及び民族への独立の付与に関する宣言の実施を妨げていること、並びに植民地主義を排除するための努力を非難する。",
    "27eb01ac987055f21301504937287049"
  ],
  [
    "選挙当日、アマッシュはマイルズの37パーセントに対して60パーセントの票を獲得して選出されました。",
    "7059443d87420057e2bf0cef27820cb3"
  ],
  [
    "一部のシーンは、プロット主導の映画ではなく、レビューのように展開されます。",
    "20a9c839b7e892be1cd2790b166f254d"
  ],
  [
    "私たちは皆、マーク・ハミルがキャリアを再開するのを見るのを楽しみにしていましたが、気にしなければよかったと思っています。",
    "f3a67707d93d1d90820d7e526fc97201"
  ],
  [
    "歴史的に、言語、文化、歴史意識がアラブ人と異なるクルド人は、法廷に出廷したことは一度もありませんでした。",
    "19e2dbf7c992ef46286137920ad2485b"
  ],
  [
    "国連によって承認された国家に対する侵略と、その領土の大部分の違法な収用は、私たちが日々受け止めなければならない残念な事実です。",
    "6e19c5ea92af0d70f512fd1cab40c1a1"
  ],
  [
    "マッキニスは現在もブルース・オーガニスの一員であり、現在はゼネラルマネージャーのシニア・アドバイザーを務めています。",
    "dc65b335b1ca8324d6dd49d2011b0ce1"
  ],
  [
    "彼女は夜中に逃げ出し、人生を立て直すのを手伝いたいと願う非常に奇妙な夫婦に避難します。",
    "884a8e0ec856db2578102b5177dc6162"
  ],
  [
    "私にとっては、ジーソンが演じる若くて非常にセクシーなヒッチハイカーへのロッド・スタイガーの抑えきれない執着の秘密の本性を捉えています。",
    "5d6aebf6e2326116630bbd6a120a3132"
  ],
  [
    "2007年に米国のサブプライム融資危機として始まり、欧州の国債（および銀行）危機にまで拡大した世界的な金融危機は、次のような疑問を投げかけています。",
    "0b32bdedf600aa2b526e0261c1e569d2"
  ],
  [
    "現実的には、下方への柔軟性は 15% のままで、上向きの柔軟性は 25% といった高い水準に設定できます。",
    "6144fb07d48763350b1cc858717ed35b"
  ],
  [
    "発売初日、フィジカルシングルはオリコンのデイリーチャートで2位にデビューし、24,001枚が販売されました。",
    "b0ff7624827bd7ab07d746e81d6650f4"
  ],
  [
    "この中の女性たちは20歳くらい経っても年をとらないし、演技も全体的にかなり悪い。",
    "4f68da5daae58125724c5c291e5d0168"
  ],
  [
    "Park Chan-Wookは、そのコンセプトを窓の外に放り出し、自分が望むものを直接示します。そして、彼が見せたいものは、思いつく限りのものです。",
    "13536b8f36e66e35236eb0fb3008e234"
  ],
  [
    "金融政策は、ゼロ金利への近さと量的緩和の繰り返しによって制約されています。",
    "06f037d11e343ce76e66bf8709004030"
  ],
  [
    "拷問被害者への支援に必要な資源の提供は、とりわけ、国連拷問被害者任意基金への追加拠出により、最優先事項とすべきである。",
    "4b95266e0283c9cbbbd65a4b5ba4dd38"
  ],
  [
    "この次の行で十分です。",
    "a29ed69bbf7bb98ffebbab2390750753"
  ],
  [
    "残念ながら、これが作られてから時代はそれほど変わっていないので、自由を意識するすべてのアメリカ人が見るべき重要な作品です。",
    "614c4d19274c8dfea58734df5339d3ab"
  ],
  [
    "成長は素晴らしく、インフレはひどく、中央銀行は選択を免れません。たとえそれが成長を犠牲にすることを意味するとしても、物価の安定を回復しなければなりません。",
    "e777077596cd037c35c83b51ddf4ffbb"
  ],
  [
    "人権の効果的な保証と遵守のためには、民族自決権の普遍的な実現と、植民地国家と民族に独立を速やかに認めることの重要性",
    "98ffdec4e21e5eec7caa1628ce95bff5"
  ],
  [
    "サウス・ショア・ファニチャーは、1940年にウジェーヌ・ラフラムによって設立されました。",
    "8e74e12aa2a99bd5c86cadf326367083"
  ],
  [
    "キャンプっぽさも良くない。4/10",
    "22daecdc875ac795689e848b364d739b"
  ],
  [
    "ハリウッドだけでなく、ハリウッド以外の映画業界もクリス・ノーランドから多くのことを学ぶことができます。才能と想像力しか持たない人が、ほとんどの場合何百万ドルも払っても達成できないことを達成できるということです。お金がほとんどなく、有名なスターがいないインテリジェントで浸透力のある映画を作ることです。",
    "f07ea344805687c72f3b22db9bd96a9a"
  ],
  [
    "イラク戦争とイスラエルのハマス、ヒズボラとの戦争は、軍事力が達成できることの限界を示しているだけでなく、ディプロを立証したことも示しています",
    "fac078f4e85e43b6000c48eddb4de7bd"
  ],
  [
    "そのためには、サハラ以南のアフリカよりもアラブ世界で蔓延している地域の貿易障壁を撤廃する必要があります。",
    "1c777053d5f8ac940f766a8b6dbefec9"
  ],
  [
    "代表者は、国内法と国際規制の間に矛盾があるかどうかという問題に言及し、ルーマニアは憲法に従って国際条約の規定を誠実に実施する義務があり、国際条約は国内法の一部となり、国内法は国際条約の規定に従って解釈されるべきであると述べた。",
    "7376e826043fd716ffc1101d02546324"
  ],
  [
    "「パステル」、2013年、ページ。",
    "5c4734d1692b6435ae3aa4a16a2405da"
  ],
  [
    "この映画はかなりオリジナルだと思ったので、試してみる冒険好きな人なら誰にでもお勧めします。",
    "115f57252ba19ca87678f540b406588d"
  ],
  [
    "2005年の後半はすでにかなり好調でしたが、Ifoは機器への投資が2006年に6％と順調に増加すると予想しています。",
    "4e2dfcabe2b6b4d6a9a0058d5c4e57a2"
  ],
  [
    "その後、英国とナイジェリアで演技を続けました。",
    "16d2f7e48506450111f24fdefa7248a0"
  ],
  [
    "アルティメット・アベンジャーズの映画はどちらも私の期待を上回りました。アイアンマンは私のお気に入りのマーベルキャラクターの一人なので、同じ制作チームがアイアンマンのソロタイトルで本当に素晴らしいことをすることができると思いました。",
    "29b043fa26f2042d653a460f38b0aa34"
  ],
  [
    "「権力がどのようにして生まれたのか、誰も本当に知りません。",
    "2e26710f71cb76ffe0fa92149a45d4e9"
  ],
  [
    "この映画には賞賛すべきことがたくさんありますが、何よりも私を惹きつけたのは、風変わりな世捨て人の役でした。ハリウッドが愛し、ロマンチックにしているような役ですが、映画や人生で出会ったどのキャラクターとも違って、ここでは絶対に説得力があります。",
    "d00d05416fb2998a82667bceb3e4c3c7"
  ],
  [
    "イスラム教徒なら誰でも、この場合の自分の義務は戦闘員を和解させることであり、暴力に加わることではないことを知っていました。",
    "ea96831f3e53599fcaf0ae8df3c27e1d"
  ],
  [
    "持続可能な開発を支援するUNDP戦略に関する報告書について、1993年2月にキャパシティ21を立ち上げるという管理者の決定を承認した理事会は、アジェンダ21を支援するためにこのプログラムの実施を基礎として進めるよう彼に要請した。",
    "aa553cc5a8b035c434c81cfc24286f94"
  ],
  [
    "ホイゼンガは2012年と2014年に再選されました。",
    "4ca0d5521fb8a018d1e63a720b8a2ca3"
  ],
  [
    "これは残念な続編だと思います。",
    "64e9a7f0fc5f4045bff3888c93a800db"
  ],
  [
    "幸いなことに、飲料、料理、その他の家事や衛生設備に必要な水の量は少ないです。",
    "75f9f9971753cc02f81898e2671182d5"
  ],
  [
    "しかし、かつてインフォテイメントで活況を呈していた大都市の新聞の多くは、近年発行部数が減少しています。",
    "1ad1a679bd9c6182b9d1eab80f71daab"
  ],
  [
    "UNCHS（ハビタット）は、OIC加盟国を支援する地域的およびグローバルなプロジェクトも次のように実施しています。「国家能力の強化",
    "9c38dbf339b4d4583f04f49e81690fb2"
  ],
  [
    "公開日は2018年7月6日で、フェーズ3の映画の一部として公開されました。",
    "e05e6083ceeccaf4d097f8b8b6b5fb1e"
  ],
  [
    "乞うご期待。",
    "8fe788ca825d7c866917c77933511588"
  ],
  [
    "これは、難民、クロアチアとスロベニアの関係、グローバリゼーション、性的指向など、ほぼすべてのものの弱点です。 ",
    "7f04f1a05e9bdda53d81858b596a5aba"
  ],
  [
    "スティーブン・チョウの最高傑作のひとつです。",
    "b486fdd4ec059faa0cdc6468249e4780"
  ],
  [
    "90分（またはそれ以上）フルスピードで走り続け、チーム全体でディフェンスからオフェンスにすばやく切り替え、ボールのコントロールを維持して相手の動きを制限できないチームには、あまりチャンスがありません。",
    "610e8bcf5a9791b9990c6853c51d4e6b"
  ],
  [
    "(i) 信託基金取引明細書は、経常収支勘定を通じて調整を処理することにより、「クリーン余剰」理論を反映しています。",
    "3ea057063bfd6baffb45c203b7723998"
  ],
  [
    "彼らは銃を突きつけられてすべての投票所の支配権を掌握し、奴隷制支持候補者に何万もの不正投票を行い、奴隷制支持議会を選出しました。",
    "12da22c1039cd92a0b0d22be8bbd058a"
  ],
  [
    "ニコラス・ファザカーリー（1685？-1767）は、マージーサイド州プレスコット出身で、1732年から1767年まで下院議員を務めた英国の弁護士兼政治家でした。",
    "2dfe4bcd69dc01b2db1d88a9ca9ed9ff"
  ],
  [
    "それとも、最初のエピソードが90年代の映画にインスパイアされすぎているという事実に気づいた人はいますか？高貴なアイディアは実行に全く支障をきたした。",
    "45b1490e3fb150be2d8d3958163be0c1"
  ],
  [
    "噛まれて彼らの一人になりましょう。",
    "dd2296861ec9e7da25bb1ac9e0c1957d"
  ],
  [
    "これもまた「ファースト・ワイブズ・クラブ」タイプの映画になると思って、しぶしぶ同意しました。",
    "d3944d5db21edb8d34008960299db2fa"
  ],
  [
    "国家以外にも、世界の多くのNGOが急速に成長し、その影響力は倍増していますが、国際システムにおける役割を定義する正式な規則はありません。",
    "d79c82729333cd1c67faaa2766162e62"
  ],
  [
    "サルコジのお気に入りのメディアであるJournal du Dimancheで、夫婦が結婚を計画しているというニュースが相次いだ。",
    "53886b9a849c8a0acd2d37dc511661d4"
  ],
  [
    "ソマリアの人々が国民和解と自国の再建に関する最終的な責任を負うことを認識しつつ、ソマリアが正常で平和な生活を取り戻すのを支援するという国際社会の決意を強調し、",
    "b2fbe5ad081d80c33eda4c978f4a2726"
  ],
  [
    "この病みつきになるほど甘く、骨の折れるペースの5リーラーは、ハロルド・ロイドの優れた映画には絶対にありません。",
    "04618d541d461e94532ae5d2a87b944b"
  ],
  [
    "裁判官との面談も裁判に関する書類の確認もない... 何もない。",
    "f64d7995a6ff3ccc3cf8780c756021b3"
  ],
  [
    "怪物や暴力は画面の外に置いておくべきだというホラー理論に固執する人もいます。",
    "e9412c604951c7d92133e3b4828149d5"
  ],
  [
    "収穫量を増やすための鍵は、最も貧しい農家でも改良された種子（通常は種子の品種を科学的に選択して作られる「ハイブリッド」種子）、化学肥料、土壌養分を補給する有機物、そして可能であれば、近くの井戸から水を持ち上げるポンプなどの小規模灌漑方法を利用できるようにすることです。",
    "ad4ba640d7bd560b3009b8c508df7dae"
  ],
  [
    "同じ理由で、権限のさらなる配分を決定する権限は引き続きドイツ国家の特権でなければならず、EUに移転することはできませんでした。",
    "a2cd8c09f67ba16e815db640a3405cfb"
  ],
  [
    "この文脈において、会合は、特に化石燃料を再生可能なエネルギー源に置き換え、ますます希少化する水資源をより生産的に利用することにより、持続的な経済成長と持続可能な開発を達成することを可能にする技術を開発し、その応用を促進する必要性を強調した。",
    "6cdf35c9c72b96e53355c32122bda49d"
  ],
  [
    "人民解放軍海軍空軍（PLANAF;）は、人民解放軍海軍の海軍航空部門です。",
    "d1a47841155178d6ece1e2a1e9b2d013"
  ],
  [
    "いや、これは単に事件の歴史だ。Rレーティングのトライストの数々の年表だ。",
    "9c6540230edcfe07b978a9668cf69278"
  ],
  [
    "カウフマンの永続的な遺産は、理性的な人々がますます自明だと感じるようになってきている、単純で力強いアイデアだろう。今日の複雑で不透明な市場で規制緩和と自己利益に頼っても、合理的な資本配分を生み出し、起業家精神と成長を支援することは明らかにできない。",
    "8fc5697f7abc3bffb0cd7e7e1c6bf1f5"
  ],
  [
    "彼女は1982年に障害を理由に引退し、引退後は童話を書き始め、写真に時間を費やしました。",
    "51e7d1a8ba9b46e292aeb69fac83999b"
  ],
  [
    "彼女にとって幸いなことに、彼女の元ボーイフレンドには「ペンギン」というニックネームで呼ばれる男たちのギャングがいて、町は酔っ払って彼女を助けてくれました。",
    "bec8969ffb813667dd5b21332f2b63be"
  ],
  [
    "悪いカメラワーク？",
    "a55f65d1ad7596618e6964614401cc65"
  ],
  [
    "11月19日から20日にかけて、NATOの国家元首は、今後10年間の組織の指針となる新しい「戦略的コンセプト」を承認した。同時に、ロシアのメドベージェフ大統領とNATOのカウンターパートは共同声明を発表し、21世紀の共通の安全保障上の課題に関する最初の共同レビューを支持し、脅威ミサイル防衛協力を再開することを決定した。",
    "c01c17175676a490fd47bc0998258e27"
  ],
  [
    "支出削減はすべて、社会保障、メディケア、貧困層向けのメディケイドプログラム、国債利息を除いた連邦予算の「裁量」部分によるものです。",
    "eef0c722aa6f2110cea8e6d737305b90"
  ],
  [
    "このような火災により、かなりの数のUNPROFOR職員が死亡し、負傷しました。ミッションメンバーを保護するためにあらゆる努力を払わなければなりません。",
    "4a3d35234ac2d24d9043289b0cd9c9df"
  ],
  [
    "この映画は、ハーリン版との違いに本当に興味がある場合にのみ見てください。ただし、良い映画を見ることを期待しないでください。そうしないと、お金と人生の2時間を無駄にしたことを後悔することになります。",
    "01a9d973dcfaaf1fcc9de7a1c17dbf98"
  ],
  [
    "来年の春、ウクライナ国民はみな、新たな壁が建設され、ポーランドの最東端の国境から自国が切り離されるのではないかと恐れている。",
    "0cebbdb855f314c5226bc9d25f02dcd5"
  ],
  [
    "当時は安全そうに見えましたが、1年半後、彼はハーグに送られ、裁判にかけられました。",
    "93df3d16efac61c6c229cf1bd55a942d"
  ],
  [
    "石鹸はイラク国民の健康に直接影響を及ぼす基本的な民間用品であり、安全保障理事会の決議ではその供給が禁止されていないことは明らかでしょう。",
    "4f762baaf0853c9db00b7ab7c0100d4f"
  ],
  [
    "ヘンリーは、太陽を背負って高台に3個大隊に分けて軍隊を編成しました。",
    "6c72f6982ee0bdfbb88901c1942ec9b8"
  ],
  [
    "... かなり不安定なナレーションに依存する（あるべきではなかったのに）理解できないスクリプト。視覚的に非常に印象的です。",
    "bf12141fc25a57e9b71565f260d8b3ae"
  ],
  [
    "その年の間に、特別委員会は、2月から8月にかけて会合を開き、メンバー間で年間を通じて広範な協議を行うことにより、議会から委任された任務を遂行し、検討と報告のために付託されたすべての項目について適切な勧告を提出することができました。",
    "1dfbb905a1f77fe2f306cddbc44d5c88"
  ],
  [
    "彼はまた、奴隷にされたアフリカ系アメリカ人が労働力を提供して、農場やプランテーションを買収しました。",
    "d8d0606ee0b648d251be534e3545fe64"
  ],
  [
    "宇宙は私たちが思っていたよりもはるかに小さなフロンティアに違いありません。",
    "e1177af237e6ef0ea347e3f9d138d984"
  ],
  [
    "カナダ政府は、北米の問題に三国間協定よりも二国間ベースで取り組むことに前向きです。さらに、カナダ国民はSARSと狂牛病の影響と余波に悩まされており、来年には新政権が誕生することを期待しています。",
    "4a6f207e98e74c8f1339267304d4edaf"
  ],
  [
    "2.3 国内救済措置の枯渇要件について、ペレイラ氏は、ソリス・パルマ氏のパナマ代表が事件を処理する審査官に保釈請求を提出したが、その請求は却下されたと指摘している。",
    "d58f8cf0c1bcefad848a06d4190120f9"
  ],
  [
    "選挙前、FiveThirtyEightの予測では、アプトンは100パーセントの確率で勝利し、クーニーの34パーセントに対して63パーセントの票を獲得すると予測していました。",
    "89804deff44f14d0f401dc9c886d94c4"
  ],
  [
    "まず、独特の悪いアニメーション品質で台無しにしてしまい、次に元の音とはまったく違う声になってしまいます。",
    "664c9bb37a477a943815b8c36e3120f7"
  ],
  [
    "この映画は、このような重大事業に関わる人々の感情的な葛藤をシンプルに描いており、視聴者ごとに異なる影響を与えています。",
    "fce76f4ea611a04b4d4527b082b56991"
  ],
  [
    "最近、イタリア政府はアフガニスタンへの軍隊配備に関する議会の投票を失って崩壊しました。一方、英国とデンマークは、イラクからの軍隊撤退を開始すると発表しました。",
    "eba9248f6b3b2a4e2711eb624ea2c91e"
  ],
  [
    "世界には常に多くの問題や紛争がありましたが、長い間、国際ドラマはイデオロギーの対立にますます夢中になっていたようです。",
    "4ea8b97894acc901bf698bd1bcc2228c"
  ],
  [
    "さて、「ボーダーインシデント」は。",
    "47203d9fb27de0b08d05be20b66a8e4d"
  ],
  [
    "ラリー・キングのライブを見るたびに、彼はゲストにソフトボールの質問をたくさん投げかけます。",
    "95ae58301334a9b786d26a1e4406c2c5"
  ],
  [
    "また、仕事を持つ人々の労働力への執着が強まるにつれて、その後の失業率は、無期限に約0.1パーセントポイント低下する可能性があります。",
    "cab688dfc4997ffd2803f6a5b320900f"
  ],
  [
    "また、陰謀説は明らかに不合理なことが多いですが、たとえ答えがしばしば出所不明だったり、まったく間違っていたとしても、それらが扱う質問は健全なことがよくあります。",
    "fc0418a850b5ccd51c185c1149b75e25"
  ],
  [
    "9。運転資本基金に関しては、第5委員会は、基金を1億ドルの水準にすることを推奨しています。",
    "6cf27bb1b95964f3402870248782e18d"
  ],
  [
    "ラーソンが再演し、カマラ・カーン/ミズ・マーベル役のイマン・ヴェラーニと、大人のモニカ・ランボー役のテヨナ・パリスが加わり、どちらもディズニープラスシリーズの役を再演しています。",
    "b4d9c3716807addbe026756c0cab3436"
  ],
  [
    "スパイダーマンのナイロンウェビングは、スタートレックの段ボールの岩と同じくらい説得力があります。",
    "ec5eb758c03cd1b7438a2f275becfbec"
  ],
  [
    "昨夜テレビで見るまで、この映画は聞いたことがなかった。",
    "44ac119e74ee852cbc5cfa0c3712cac5"
  ],
  [
    "農家が肥料を多用している中国では1ヘクタールあたり4トン以上であるのに対し、1ヘクタールあたりの穀物量は1トンです。",
    "9e8651f634ea998b6bbcaccb2839f9ad"
  ],
  [
    "EUはブラジルと戦略的パートナーシップを結んでいないが、可能な限り迅速に戦略的パートナーシップを推し進めたいと考えている。",
    "c0ba063d7f54fc1ee29d814fec221ad5"
  ],
  [
    "簡単に言うと、ユニフェムは、ジェンダートレーニングに関する国際会議（1991年にベルゲンで開催）のフォローアップに向けて体系的な取り組みを行ってきました。",
    "99c14dcf9451b2f507a3fa99e4ae38d9"
  ],
  [
    "島々に固有の他の植物には、テコマンテ・スペシオサやエリンガミタ・ジョンソニなどがあります。",
    "9556eafdf6dafc74895a58fa6b83c7be"
  ],
  [
    "それならこのリメイクをもう少し楽しむかもしれません。",
    "8346423681c734ae69c2ae3d951b8630"
  ],
  [
    "「修道女」は、非常に厳格な修道女が反抗的なトレーラーのゴミ箱で殺され、何年も経って戻って来て、大人たちが昔の学校に通っていた頃の復讐劇です。",
    "7cabced16c4e294d451de3edf218ed2b"
  ],
  [
    "ミルクウーマンとチャイルドサービスワーカーの男性は、高校時代に付き合っていましたが、どちらもまだお互いに片思いしているようです。",
    "5edb6a3a5cab5b386b6b0ed0aa9dd5a3"
  ],
  [
    "1868年、彼はクイーンズランド州議会でジンボー駅の地方選挙区であるノーザンダウンズ（ダルビー）の議席に立候補しました。",
    "13b8c965a6c93f6c9f2c63dd823d99e4"
  ],
  [
    "** ****から",
    "7403b53c3d6ce1ad02246fcda9fe03de"
  ],
  [
    "登場人物が直面する問題はどれも発展していません。それらは単に要点を伝えるための表面的なディテールに過ぎず、その点を裏付けるために実際に信頼できる対話を考え出す必要はありません。",
    "38a08fcb78b6c1342fd9eaa589579c24"
  ],
  [
    "この悲観的な見方の原因は、いわゆる「バラッサ・サミュエルソン」効果である。加盟候補者の貿易可能なセクター、例えば輸出製造業における生産性の急速な上昇は、サービス業などの非貿易可能なセクターを含め、経済全体で実質賃金を押し上げている。",
    "5176cd421a7e56d0aa4545172fc3b99b"
  ],
  [
    "6。決議822 (1993) の実施に向けた努力を含め、紛争の平和的解決を達成するためのCSCEのミンスク・グループによる継続的な努力を支持し、武力による敵対行為の激化がこれらの努力に与えた破壊的な影響に重大な懸念を表明する。",
    "3e6001434629f72ac98322254caf9abb"
  ],
  [
    "プレスリーのレコーディングの需要が非常に高かったため、店舗では在庫を確保できませんでした。",
    "e65f3e650f1c47aa8c5fdaeb22ea519d"
  ],
  [
    "この映画は耐え難いほど退屈で、信じられないほど安いです。",
    "310700befbf173b9eeff55bbd2e594bc"
  ],
  [
    "ヘロインの習慣を断ち切った後の彼の晩年やキャリアについてはあまり書かれていませんが、それまでのところ、これは本当にパワフルなものです。",
    "57598b624aba004dff7dba2c0fef3298"
  ],
  [
    "地方知事を選出するのではなく任命し、政党名簿投票を導入し、政党が下院に入るための選挙基準を引き上げ、最低投票率要件を廃止するという決定は、選挙とマスメディアの横行する操作を伴って、社会からのフィードバックを受けにくい政治体制を作り出しました。",
    "aa4c24e583df6ebb8037ab137f3cb16e"
  ],
  [
    "世界会議は、さまざまな意味で、これまで人権の分野で最も包括的かつ重要なイベントでした。",
    "2914ce310b2f62cb69a396e118ec17eb"
  ],
  [
    "これは、どちらかといえば、その正反対です...",
    "f8f054a0a7c0c5554981f892a561d10d"
  ],
  [
    "長い間懸念されてきた物々交換や延滞（工場と企業間の債務）も減少しています。",
    "89496c709662cb1ac30a588fbf40a879"
  ],
  [
    "seyは資源革命について執筆し、国際労働組合評議会は、ほんの数例を挙げると、「環境に優しく、まともな雇用を増やす」を出版しています。",
    "6e2421f240b2fad567a24f6b21d4de96"
  ],
  [
    "このような措置は、関連する安全保障理事会決議の実施を視野に入れた措置にのみ関係するものであり、ドナウ川の将来の自由航行体制に影響を与えることはできません。",
    "119ee80b5bf41eb6197640cdf8464189"
  ],
  [
    "各エリアには、1,200人のギャレーとメシャルを備えた6つの2階建ての兵舎に加えて、オフィス、診療所、役員の宿舎用の標準クオンセットが8つ、船店用の大きなクオンセットが1つありました。",
    "45c9f007bb9cea76c767fb17baaed3bf"
  ],
  [
    "コミックストリップの特集には、西部劇のパロディー、「ザ・フェイマス・ファイブ」、「ザ・プロフェッショナル」などがあり、これらはすべてこれよりもずっと面白いです。",
    "c890dedf5ec29b49247f3364ce1175e7"
  ],
  [
    "映画全体にはあまり感心しませんでしたが、もう一度見る価値のある作品がいくつかありました。",
    "a3d95e8674e34f0961fe2664b016b5cb"
  ],
  [
    "この点に関し、委員会は、子どものための国家行動計画の47パーセントにまだ資金が提供されていないことに懸念をもって留意する。",
    "37ef187e3743abd4dd4b4b97e2e707b0"
  ],
  [
    "1945年4月、彼は妻とともに英語の新聞「インドネシアオブザーバー」を設立しました。",
    "092ff125203d80d832c00f95cfd93fa3"
  ],
  [
    "WASTEDで嫌いなことが2つありました。演出と脚本です。",
    "abaa49a2adc412976544e5f255771095"
  ],
  [
    "キャストは素晴らしい仕事をしている素晴らしい俳優で構成されています。",
    "16257c7dd2bd89dc54f617c19a78aabf"
  ],
  [
    "しかし今、新しい形の独占禁止法が登場しました。カンジョルスキー改正という形で、その文言はドッド・フランク法に組み込まれていました。",
    "c37eb2bdf4938bd42f074923a1bdc9e0"
  ],
  [
    "ウィネカネット池は、サバティア湖に流れ込むスネーク川に流れ込みます。スネーク川は、トーントン川に合流するミル川をせき止めて形成され、最終的にはナラガンセット湾に流れ込みます。",
    "48b4d4a50da934e445963393b6d3a420"
  ],
  [
    "警察官のマイケル（トーマス・アラナ、「教会」）は、最近未亡人になったトレイシー（ジョアンナ・パキュラ）の家に殺害している人々の遺体の一部を残している連続殺人犯の捜査中、両手をふさがっています。",
    "d834ab26fb9cd3a1e5d639773b6d5333"
  ],
  [
    "カーンの明らかな才能は彼の行動の言い訳にもならず、愛人を殉教させることにもならない。",
    "3d443d246b118eb495c73a829a881b1a"
  ],
  [
    "8月初旬、ユーロ圏周辺国の国債危機のドミノ効果が始まりました。これは、金融市場が次々と格下げされるのを待たないためです。",
    "892437e20c110f2b6dcb8bc68f1e0e16"
  ],
  [
    "女子22人制セクション7.5/9でWGMマルタ・リティンスカヤ・シュル（ウクライナ）を相手にタイブレークし、フミアダシュビリ（ジョージア）が優勝。",
    "76d5722484b7905a69cfc53e9ebe3b77"
  ],
  [
    "結局のところ、BE Coolはレンタルする価値があり、それだけです。",
    "ada08c8973dbdfb91d3d4e4cc424b893"
  ],
  [
    "最初のかかし映画を見ましたが、それは見ませんでした。B級であることは知っていましたが、実際にはまともなマチがあり、かかしを弾いている人は素晴らしいアクロバットで、スキルも優れていました。",
    "b6a0dd6bf5538f9fcdfac5dd41247154"
  ],
  [
    "キャンディス・バーゲンは、誘拐された社交界の名士ペダカリス夫人として初期の役で、逆境に直面しても勇気を見せてくれます（ユーモアもたっぷり）。",
    "bf5e302797519fa26894c4f47fd6069d"
  ],
  [
    "ヨーロッパには、この問題にお金を投じ続け、成長と時間が救いをもたらすことを祈り続ける余裕はありません。",
    "4d5b6dcf2f21e789b06eb61e8c2c56f1"
  ],
  [
    "このような形で最終的な解決を遅らせれば、コソボのEU加盟の見通しを検証する時間が与えられ、ひいては最終的には他の独立国家と「主権」を共有することになり、コソボの危険なほど強固なナショナリズムの要求を弱めることにもなりかねない。",
    "266775b4f9d11e15645c8a9c3440234f"
  ],
  [
    "バングラデシュ、ブータン、カンボジア、中国、朝鮮民主主義人民共和国、インド、イラン・イスラム共和国、韓国、モンゴル共和国、ミャンマー連邦、ネパール、パキスタン、スリランカ、タイ、オーストラリアからの参加者が参加しました。",
    "7b55b678d0479984502727268e086e83"
  ],
  [
    "私が見つけることができる唯一のつながりは、モンティ・パイソンのものです（「Nuns」のエリック・アイドル、「Wanda」のジョン・クリーズとマイケル・ペイリン）。",
    "08a45184d7bd545fdf51c9a6d535d2b1"
  ],
  [
    "全体として、この映画は私の時間とお金の無駄遣いでした！",
    "07ee61daf4fe8e8c3cc52c7d857f0442"
  ],
  [
    "ホームズは成功し、ドイツ軍は邪悪な教授を募集します。",
    "729640740a8af8caf9ecf24c4ce0988b"
  ],
  [
    "ヨーロッパが危機に陥っている中、チュニジアの資源が豊富なアラブの近隣諸国からの資本フローが最大の希望です。",
    "b30a762804d7bf8ef33ea707df6c3e5d"
  ],
  [
    "この2つの世界がこれほど鮮明かつ詳細に浮き彫りになっているのを見るのは驚くべきことですが、その存在はニュースではありません。開発専門家や人権団体は何年もの間これらの不平等に注意を向けてきました。",
    "30db123ce5b68702d244598064e132d6"
  ],
  [
    "1988年3月14日、E市長は、2つの建築用地の合流許可を得るために多額の金額（Aufschliessungsbeitrag）を支払うよう著者に命じる通知を出しました。",
    "e5d0c6ce6eda8310915f8a41312816bf"
  ],
  [
    "ディンゲルは2012年に再選され、2014年には再選を求めずに引退しました。",
    "9c926682a110fa57113879247ca3228a"
  ],
  [
    "私はヘディ・ラマーが大好きです。",
    "86e0d80650966a86f2d6cbd1e9c4c62f"
  ],
  [
    "そうでなければ、忘れてください。",
    "c81e504dd102d0e10bca39f8bb526be3"
  ],
  [
    "映画は本の始まりと同じ場所では始まらない。",
    "5b6e58cb673d7a69d3db404531ff7b27"
  ],
  [
    "受給資格の抑制と歳入の増加によって赤字削減がさらに進み、経済成長に不可欠なプログラムによる赤字削減が避けられない限り、その結果、米国はより貧しく、弱体化し、不安定ではないにしてもより不確実な世界になるでしょう。",
    "085d4cf810ccdba74eb2c011b8997121"
  ],
  [
    "1940年に、通信部門が設立されました。",
    "a3217d7961d6fb0ef7ced6c9185ab074"
  ],
  [
    "このような論理エラーと女性の自殺（なぜ???）これを「脳みそを消す」タイプの映画にしてください。",
    "b3c4a63f95d319cd8f1266cee493548b"
  ],
  [
    "まるで何の解決策もなくいくつかの異なるアイデアが投げ合わさるのを見ているようでした。",
    "e4a34d26d102b43a17c6ba098ffddfb3"
  ],
  [
    "多くのフィリピン人にとって、この事実には十分すぎるほどの詩があり、1960年代のエストラダのアクションコメディー映画よりも確かに皮肉なことです。",
    "8ba613eec485e5d8dd94bf1c373c3ffd"
  ],
  [
    "各理事会の議長およびメンバーの数は、理事会が設置される1つまたは複数の職員代表機関に関する合同職員/管理機構の推薦に基づき、事務総長が決定するものとする。",
    "578081aa1c68cf694e6bdf66b1855608"
  ],
  [
    "2006年10月末頃、ロシアのコメルサント紙は、ロシアの国営武器輸出業者Rosoboronexportが中国との交渉を完了し、伝えられるところによると25億ドル相当の購入取引で、最大48機のスホーイSu-33（NATOコードネーム：Flanker-D）艦載対応戦闘機を納入することを明らかにした。",
    "0ba0e0cf6ab8bafaadb83ae4c8b59b30"
  ],
  [
    "5年前にクリスマスにこの映画を手に入れたけど、なぜか配ったことがない。",
    "b27c3a11524bfe65a31bc3c6b27e4db0"
  ],
  [
    "前提は面白く、キャストは最善を尽くしていますが、脚本と監督の努力が非常に貧弱なため、この映画が埋葬されたのは当然のことです。脚本を考えるとそれはふさわしいことです。",
    "c75d4dd8b04f818537d6ba876b0ddb98"
  ],
  [
    "この映画のシネマトグラフィーと人間の感情の描写は、タルコフスキーの「ノスタルジア」を上回っていると言っても過言ではありません。",
    "26d46a00c533d6cde8392c9658eafae8"
  ],
  [
    "まず、そして最も重要なのは、これらの均衡金利が、長期的には経常収支がゼロになる傾向があるという理論モデルに基づいていることです。",
    "d6db3f2ef0117aa177e542262d4d2cdb"
  ],
  [
    "2014年3月18日、抗議者たちは貿易協定への懸念を表明するために立法院を占領しました。貿易協定は、適切な適正手続きなしに立法府に追い込まれました。",
    "0523424dba544641086c0da8bfb58143"
  ],
  [
    "エンディングは映画の他の唯一の良いところです。それはそれが最後に起こることだからです。",
    "6753237a408e56969c1349aa85ee7c5b"
  ],
  [
    "そして、クルーソーを完全に台無しにしたスティーブ・マーティンとは異なり、デュジャルダンはかなり素晴らしいです。この映画を楽しむか嫌うかは、どんなユーモアがあるかにかかっています。",
    "ba9dbc09b14d1024d052a679e594999a"
  ],
  [
    "気候変動の影響を乗り切るために必要な、しばしばインフラの適応は別として、さらに悪いことが起こらないようにするための多大な努力が必要です。",
    "6976505c11a720ca17ddad97506d6614"
  ],
  [
    "したがって、アヒルのように歩き、アヒルのように鳴くものが実際には回復の不死鳥であると信じているアメリカ人がほとんどいないのも不思議ではありません。",
    "b0b9a70f16c8e065f0291431be57b1e8"
  ],
  [
    "大国が最後通告を出したり条件を設定したりせずに小さな国から軍隊を撤退させると、これは新の合図です",
    "243f1e4d3eef4153aebbb20a3f3c530d"
  ],
  [
    "公園はセラードバイオームにあります。",
    "8431f91e4010a393cdd0bb4e55322eff"
  ],
  [
    "2002年以降、オランダ映画はついに再び良くなった。",
    "b5f48f3f685b31ded981f5ef5301bc94"
  ],
  [
    "おそらく50年代のより良い映画でしょう。この時代遅れの作品は動きが少し遅く、結局見返りはあまり良くありません。",
    "300a207fc2a8c3fe50a16d85349e4e48"
  ],
  [
    "ただし、大衆に注意する必要があります。（18歳未満）息子を連れて行くことを検討しましたが、連れて行かなかったので安心しました。",
    "c9828ca92a4e69f22ad171773058a53e"
  ],
  [
    "G8首脳がハイリゲンダムで達成した気候変動に関する合意は、これから起こる真の議論の舞台を整えるに過ぎません。減少する大気の温室効果ガスを吸収する能力をどのように分割するのかということです。",
    "444293098def5e77e634810abfd0160b"
  ],
  [
    "前述のように、必要な医療サービスのレベルが低かったため、医療用品の節約につながりました。",
    "924792bfffbfefc9a58befde8e8b74a9"
  ],
  [
    "王立園芸協会の園芸功労賞を受賞しています。",
    "e38230c7d94e6c338323f804f1eec8a3"
  ],
  [
    "囚人のデスマスクを展示して旧メルボルン刑務所を見学した後、思い浮かぶのは「マッド・ドッグ・モーガン」です。",
    "ed2afb2ce5f34ae270c54f5581f1dd13"
  ],
  [
    "この映画について私が一番言えることは、映画の中の犬がかわいいということです。",
    "3afa51a0a91a6b2658e6f5627594fd3b"
  ],
  [
    "雨、泥、爆発... これらはすべて存在しますが、チャップリンは不思議なことにそれらすべてに気づいていないようです。",
    "14f9ab9a25c66cfb88a54aa18cec189d"
  ],
  [
    "または、少なくとも、まったく別の質問を考えてみると、EUがどこに移動するのが妥当でしょうか。",
    "32f94183f51da39843d070bf53ad1af7"
  ],
  [
    "複雑な政治的、文化的紛争に対処するためには、正当な目的のもとに国際的および地域的な同盟を築くことが、純粋な軍事力よりも重要です。",
    "67cb061fd44d0bbdb47cf3e901529d66"
  ],
  [
    "5.2 委員会は、締約国が異議を唱えていない以下の事実に基づいて意見を述べることを決定する。",
    "2845899b8a5dc6c56c0fe1a45f95c3c5"
  ],
  [
    "太字 = リストにあるセレクターのうち少なくとも2人（AP、UP、Eckersall）のコンセンサスファーストチーム選択",
    "5d390fd8f9449fd6c0abfecd9db4cb39"
  ],
  [
    "しばらく前にプレビューを見た後、キーパーかもしれないと思ったコメディーでスティーブ・マーティンに会えるのを楽しみにしていました。",
    "3a1cfd1423cab4c02b2e3e7b837c43da"
  ],
  [
    "私は少数派のように見えますが、「ラジオ」はかなりひどいと思いました。",
    "4699bb17829d863c033233a9c19f52e8"
  ],
  [
    "今年はスーパーマンリターンズでした。",
    "9607af1017b4c0e94a658aa2b373649d"
  ],
  [
    "経済学者は通常、住宅価格から住宅の推定建設費を差し引いて都市の地価を計算します。これにより、地価が残差として推測されます。",
    "3590cd266d34e96203535dfa5139cf84"
  ],
  [
    "同会合で、議長と事務局長の声明を受けて、委員会は決定草案を採択した（パラグラフ1参照）。",
    "3958b9716de25cb51c192ca192000f0f"
  ],
  [
    "B・ワトソン、1880年）",
    "937f81d049f7b18768370dd70c72df80"
  ],
  [
    "彼女は冷たくてタフだから脱がなきゃいけないの？",
    "0a474fb711cd0b2be5442219400e4278"
  ],
  [
    "この映画には、優しくて甘いものも、感動的なものもありません。",
    "b3d1df50d0085955f5a959b88f47bdc7"
  ],
  [
    "この映画を初めて見たのは1980年に公開されたときです。",
    "fe2e6d7aaac0f07e305e1779d2730dfa"
  ],
  [
    "私たちは、代替技術が現在の選択肢よりも優れていることを確認することによってのみ、地球温暖化を解決します。",
    "e54ad62e9e68a63c0a35f59840d4434b"
  ],
  [
    "しかし、これらの措置のどれも、単独で、または一緒に行っても、しばしば善意の支持者が求める目的を達成することはできません。",
    "ee7546dc55b18f47f08b7ca41c81fff5"
  ],
  [
    "1992年と1993年の拷問疑惑の判決に関する情報は、彼の代表団が委員会のメンバーに提供していた表と統計のリストに含まれていました。",
    "fd9c0aedabf87e69f2d2d5220e453598"
  ],
  [
    "「彼らは非常に激しい攻撃を受けたが、突撃弾を爆発させることができて隙間を開け、攻撃を仕掛けることができた。",
    "9153b4d8767448e3b42650707abf63e3"
  ],
  [
    "彼氏は人間を殺さない吸血鬼の群れを見つけ、バイカーたちとの戦いに突入します。",
    "887f835af9b07204d56494095fecc4b2"
  ],
  [
    "このビリヤード大佐はスターウォーズの「ダースベイダー」に似ていたようです... 空中では彼は非常に邪悪かもしれません。スターウォーズを見たことがあれば、ダースベイダーは実際には宇宙のエースパイロットだったアナキン・スカイウォーカーだったからです。",
    "7a33822c92ceceda4018f5f2d90ef59e"
  ],
  [
    "したがって、我々は、これらの努力の完全性と有効性を確保するために、協力を強化し、地域的、多国間及び二国間の対話と関係を活用するよう努めなければならない。",
    "c921075fee9624b19fccd8a0f0cd3e73"
  ],
  [
    "委員会はまた、エルサルバドルが、さまざまな国際人権文書（CRC/C/5）に基づいて提出される締約国報告の最初の部分に関する委員会が採択したガイドラインの第5項で言及されている「中核文書」（HRI/1991/1を参照）を提出することを提案している。",
    "a18bb33c2a88428f0cf3224f6b0e4743"
  ],
  [
    "しかし、今後、苦労している家族関係（偶然にも、あるいはいつもそうではないが、郊外の白人中流階級の家族のように思える）についての解説に加えたいと思う映画製作者たちが、素材や洞察を通して何か新しいものを提供してくれることを心から願っています。",
    "d50d574a7bcb6dead3d7b6310a73a047"
  ],
  [
    "とても予見可能で、とてもばかげていて、とてもひどい行動をとった！",
    "7d4cd75fcf94271344f801fe03226612"
  ],
  [
    "数年前、私は「マキナ」（機械）という本を読みました。",
    "414640cdfe1de889dfdaf406948e0fff"
  ],
  [
    "たとえば、2050年までに温室効果ガス排出量を 80% 削減するという欧州連合の目標は、わずか数十年でEUのインフラを全面的に見直すことを意味します。",
    "17e2bf446cbff19f06571cfc59420f0b"
  ],
  [
    "多くの先進国における女性に対する暴力に関する研究により、政府は、女性に対して行われる暴力の中で最もよく知られている種類の家庭内暴力とレイプを幅広く扱う政策やプログラムを策定し、実施しています。",
    "b0e57a62ce67e9e615ed8cfc1e3252f1"
  ],
  [
    "AP = AP通信",
    "e38637ffbfb7120c753f161eb68fe088"
  ],
  [
    "誰かがこの映画を見たいと思う唯一の理由は、ジョン・レグイザモのためでしょう。",
    "bc08e164c8dcaa63bd30ebe14062ec2c"
  ],
  [
    "一体誰が浮気したのか、しなかったのかについてカップルが口論し始めると、彼らの猫でさえ終わりが近づいていることを知っています。本当にとてもシュールな結末につながっています!!",
    "382b03c0500d754ba0b563dd186be650"
  ],
  [
    "多くの構造改善プログラムは欧州レベルで資金提供されてきましたが、農業生産と土地利用はその中には含まれていません。",
    "af6aac6989b3b3ea44e77b8d751243cc"
  ],
  [
    "町の病院も郊外の洞窟に移され、すでに負傷者で過密状態になっています。",
    "e95be76fcc0c06ce6004d3c768cb5892"
  ],
  [
    "1980年代初頭、彼はマーク・クレイマーとデヴィッド・リヒトと共にショッカビリーという型にはまらないロカビリーバンドを率いました。",
    "5263687fda4ceb5dd8eed77562f7206f"
  ],
  [
    "デイブ・シャペルに話させてください。みんな床を転がって笑っています。",
    "a2f68150038be4aa42391a986724a8be"
  ],
  [
    "映画は、1872年にドラキュラ（クリストファー・リー）とヴァン・ヘルシング（ピーター・クッシング）の暴力的で血なまぐさい戦いから始まります。",
    "20524c3aa091774fc889cbfcbc2fc15a"
  ],
  [
    "彼らは田舎のコテージに引っ越し、ここではボビー（ジェニー・アガター、チャイルド・プレイ2で初めて見た）、フィリス（サリー・トムセット）、ピーター（ゲイリー・ウォーレン）は、近くの鉄道に魅了されて元気を保っています。",
    "0e4f6b827320229a69202f87e802af2e"
  ],
  [
    "近い将来、米国政府は国土安全保障、イラク、低迷する国内経済、そして2004年の大統領選挙の準備に焦点を当てるでしょう。",
    "69e0285027baee401bf26c98d36d1d0d"
  ],
  [
    "正当性は、自由民主主義を支えるような政治の経済概念の基礎を形成するギブアンドテイク、必要な妥協、そして自由民主主義を支えるような政治の経済的概念の基礎となる操作や取引に基づいていません。",
    "f8f43184f24abf5e5bb31a36ad4bb3bc"
  ],
  [
    "2。特別委員会は、領土の経済的・社会的発展を促進する管理国の責任を再確認し、管理国に対し、地域政府と協力して、引き続き経済を強化し、地域のイニシアチブと企業を奨励し、地域社会の一般的な福祉の向上を目的とした多様化プログラムへの支援を増やすよう求める。",
    "8455d45953442478f22e0508194ce595"
  ],
  [
    "ダーシー・リベイロは、ゴイアス州知事による暴力団の派遣についても言及しています。",
    "8e934fdf19088680898825320efe5a3f"
  ],
  [
    "エントラップメントは、プロット、演技、スタントなど、あらゆる面でずっと優れており、サウンドトラックは私が今まで聞いた中で最も迷惑なものの1つです。",
    "31752ed259ddb9bfd0fc6a9a0dc629c3"
  ],
  [
    "スクラッチは好きじゃないけど、この映画はすごく好きだったよ。",
    "4d35711e8c76c70dd4d4adbde0e472e4"
  ],
  [
    "同様に、マネーロンダリングを抑制するために1989年に創設された金融活動タスクフォースの任務も拡大し、主にテロ資金供与の抑制に焦点を当てるようになりました。",
    "cabe07b9525ffbfbe966bde350d7bacb"
  ],
  [
    "別の出版物をきっかけに、技術協力ミッションは地域の14か国で港湾活動を合理化する方法を研究するようになりました。",
    "fe73c4a10895c52250d69dde25f53972"
  ],
  [
    "F1カーと同様に、V10エンジンは（従来のフロントエンジンのレイアウトとは対照的に）ミッドエンジンで、動力はウィリアムズFW15Cでも使用されていた6速半自動ギアボックスを介して後輪に伝達されました。",
    "0dc27823a6b8bf4902089a0f57ecc8bc"
  ],
  [
    "もっと簡単に良くなったかもしれません。",
    "5ac11ceb65394db9e419f4188eb3cdde"
  ],
  [
    "金持ちで力強い男性を生み出した環境で誰かがどのように育ったかを示していますが、残念ながら彼の野心と周囲の人々のために、それが彼の破滅につながりました。",
    "6a59b240b7ba1af354db98caa5726e93"
  ],
  [
    "それどころか、概して、困ったのはこれらの措置の支持者ではなく批評家でした。",
    "f0929830d4d53ff4a24e5242b2ba1724"
  ],
  [
    "7。パラグラフ35で引用されている数字は実際の戦闘員を表しており、民間人として奉仕している自由の戦士ではありません。",
    "1dfd2566e628717433d673f2e0177736"
  ],
  [
    "ハインリッヒ・ベック、ハイコ・シュトイアー、ディーター・ギーニッヒ、ヴィルヘルム・ハイツマン、セバスチャン・ブラザー、シュテフェン・パツォルド、ジークムント・オエルが編集し、デ・グリュイターがオンラインで出版し、購読することでアクセスできます。",
    "d17322864b9f881e16fc4bdd44552f31"
  ],
  [
    "大げさだが、程度はさまざまですが、ほとんど無意味な「ストーリー」の視聴可能なコレクションです。」映画界の反巨匠たちの手にかかれば、10分は永遠の時間になることは間違いありません。",
    "c8a93d5d29228a6f197793d6d8cdbc87"
  ],
  [
    "この映画を見て、メディアの認識がいかに有名人に対する人の意見を形作ることができるかに驚きました。",
    "5d63d643d98f4a9d0bba8440ff20ff7d"
  ],
  [
    "この国内切り下げは報われている。アイルランドは2008年に依然としてGDPの 5.6% の経常収支赤字を計上していたが、欧州委員会は2011年の財政赤字がGDPの経常収支黒字の0.7％になると予想している。",
    "c7571e2f014dbef3fe589cf1e7898677"
  ],
  [
    "報告書によると、アボリジニとトレス海峡諸島民の拘留率は、一般社会の29倍にも上るという。",
    "03629a6b7c7f9a07362a6b4c4652d5ec"
  ],
  [
    "第11地区には、カントン、ガーデンシティ、リボニア、ノヴィ、レッドフォード、ウェストランドが含まれていました。",
    "6fd4d111beff493cac1434222ff454bf"
  ],
  [
    "「なぜこの映画が作られたのか」という質問をするレビューを何回か読んだことがあります。",
    "c9970558c0b5d287732c74b98c811042"
  ],
  [
    "教訓が浮かび上がってくる。一方では経済危機が深刻化し、他方では瞬時に世界がつながる中、昨日受け入れられていたことが今日では耐え難いものと見なされている。",
    "17f466c33c2baf2b55a143ab8d0522dd"
  ],
  [
    "サディ氏はウェナーグレン氏に、ワーキング・グループが委託された任務を遂行するのに十分な人数であれば、3人のメンバーで十分だと考えているかどうかを尋ねた。",
    "097a016bd578e3606fc4fb145dc7c11f"
  ],
  [
    "シュートでリュートのヘルメットが割れ、パックがネットに落ちてゴールを決めた。",
    "5e64e096aebb0f116a4b294c8cc0d232"
  ],
  [
    "いいやつだみんな",
    "c45b5c820e80e25749af77abc8f7fea9"
  ],
  [
    "痛い。",
    "4c70acfdffdc123e1a5fea3bbcae2e3c"
  ],
  [
    "「リトル・ビッグマン」の反カスター的なスタンスは、比較するとバランスが取れていないようだと言いたくなります。",
    "1aaae63cf700d3385dab0789d5e43de5"
  ],
  [
    "また、劉が生涯をかけて戦ってきた普遍的で人道的な価値観を中国国内で広めるのにも役立ちます。",
    "cfa3c2c01b2c10e40c9aa0fe9660f7cf"
  ],
  [
    "気候変動に関する真に効果的な政策の実施に向けて、政治家が真の進歩を遂げるかもしれないと示唆するのは時期尚早です。",
    "bb185821330c39897b7de75e40ddc2ec"
  ],
  [
    "両方の目標が実現可能であることが証明されれば、プロジェクトは後に国際法の他の分野にも拡大される可能性があります。",
    "11d219ba2b653bd3cf150b9ea9396575"
  ],
  [
    "ウォンサギ選挙区は、オーストラリアのビクトリア州にある立法議会の選挙区でした。",
    "e18a05bb9fc621e7d0adf4ecbf81fd7c"
  ],
  [
    "明らかに、どちらかというと退色したバートが登場する、視覚的にもドラマ的にも低画質の写真ですが、見られないわけではありません。(**)",
    "e2e83d0660a11ad588e6716e98147ccc"
  ],
  [
    "イタリア人のエド・ウッド、デモフィロ・フィダニ、別名マイルズ・ディームの映画はこれが初めてです。",
    "a111209a4d4681ec2bf1fa5b84955f5f"
  ],
  [
    "途中、イザベル・アジャーニがとても上手に演じた利己的で弱い女優のプロットがあります。彼女は何年も経った今でも素晴らしく見えます。",
    "a3904362b45b618e1cb10411b495644a"
  ],
  [
    "景気が回復し金利が下がる中、慎重な財政スタンスが追求されたことで、税金や社会貢献の大幅な削減の余地が生まれました。",
    "45e9ac4a65e62aec43c0dc00fcd90c24"
  ],
  [
    "このレポートは、さまざまな情報源から収集された書面による情報に基づいています。特に、イスラエルの報道や、占領地で発行されたアラブの報道機関に掲載された記事などです。",
    "8c189136664ce4fb1f8f19d2aed7872c"
  ],
  [
    "プロットは、1955年のモンタナ州ノースフォークの町を中心にしています。",
    "4277e8addfc5a4aa221bfb436e796d9c"
  ],
  [
    "「アマデウス」とは構造的にも文字的にも多くの類似点がありますが、「ベートーベンをコピーする」はさておき、観客を芸術よりも優先することで、意図的に楽な道を選んでいます。",
    "2ab9e4c516072138ab7352b8656c39ff"
  ],
  [
    "これらの5つの柱には思い切った選択が必要ですが、おそらくヨーロッパの納税者が必要とするお金は増えるのではなく、少なくなるでしょう。",
    "e5784afb67db2dee56b552c336e07abb"
  ],
  [
    "自民党の復活は、新しい血を募り、堅実なイデオロギー的基盤で組織を再編成することによってのみ可能となる。",
    "34aee9e019fbccca79933b027824f975"
  ],
  [
    "アゼルバイジャンには100を超えるさまざまな民族や民族があり、それらすべてが平等な権利を持っています。",
    "5438e0c60fa4799dc7d1fcb3bf244e90"
  ],
  [
    "また、スラッシャー映画が嫌いなら、この映画で時間を無駄にしないでください。",
    "80f13d743011309046f86de622de0847"
  ],
  [
    "独自のシネマトグラフィーと撮影へのビジュアルアプローチにより、このシリーズは幅広い支持者を獲得し、評価記録を更新し続けています。",
    "993077e2b7452a7c50e43949cf7a8140"
  ],
  [
    "高校のラグビーコーチは、ラグビーというスポーツを通じて、フィールドの内外問わず、選手の行動やライフスタイルを指導します。",
    "3b0dbe339ab1984dbdd1109db7d4bd15"
  ],
  [
    "したがって、財政改革は、EU社会の高齢化を踏まえ、退職年齢の引き上げを含むべき支出額の増加を抑えることに焦点を当てるべきである。",
    "60575d0532c38d25b76f9d947fb23910"
  ],
  [
    "見られないわけではありませんが、見る価値もありません。",
    "7771508c6df3cafba3186748591c6d5b"
  ],
  [
    "しかし、女性に対する組織的な抑圧は、共感という観点から見られる傾向があります。これらの政策は優しくなく、啓発されていないため、従うべきではありません。",
    "b0b9bee8ead9eb391178f67506bf7445"
  ],
  [
    "1991年から1992年の冬は、比較的暖かい冬が従来の放牧方法をどれほど脅かす可能性があるかを示しました。",
    "1686bef5a4176e53ee908958046b7bec"
  ],
  [
    "知っている、知っている、別の国のものだし、洗練されすぎて私には理解できないので、「プロット」が私にスプーンフィードされるとは思わないでください、何とか、何とか。",
    "24f30828b05e67a2e46757a5bf5385b0"
  ],
  [
    "ある種の筋書きのひねりや新しい啓示があるのではないかと考え続けました（または期待していました）が、何も起こりませんでした。",
    "096371f56ae809d9cf1d9febdc88d6a6"
  ],
  [
    "このような真の映画は、恵まれた西洋人だけでなく、世界中のすべての人々に見る価値があります。",
    "2bf61ce723cd9cd58830939b277d356a"
  ],
  [
    "ブラジルは、他の新興国であるBRICS（ブラジル、ロシア、インド、中国、南アフリカ）やIBSAダイアログフォーラムのメンバー（インド、ブラジル、南アフリカ）にも働きかけています。",
    "586afad44df1ca326a24be26e6720fa6"
  ],
  [
    "世界的な金融危機により、EUの東部地域に対する政策の更新と強化が急務となっています。",
    "a8111bfacec90f0852df03a119f479ed"
  ],
  [
    "この期間の地域必要額は合計36,276,800ドルで、当初の見積もりよりわずか4パーセント少ない金額でした。",
    "7a22e55ad0dd586ba64e5f3fb2dc4b5c"
  ],
  [
    "テイルズオブヴードゥー第1巻の2本のうちの1本ですが、ブードゥーや超自然的なものは含まれていません！",
    "8755be42586029a0094f81b861a7893a"
  ],
  [
    "痛々しいほど無理やり通り抜けましたが、かろうじて通り抜けました。",
    "caf18797b01b666600b2a3e2d2a5e562"
  ],
  [
    "米中貿易関係に代表される巨額の対外収支が、この大暴落の主な原因となったのは、今や常識となっています。",
    "e4193f05dae9dec4b460b386262716df"
  ],
  [
    "この協定には、改革プロセスを継続するための交渉が実施期間終了の1年前に開始されることを規定する継続条項も含まれています。",
    "8ca2aaef7c7215ac6e6224016c89ec1d"
  ],
  [
    "エンロンは10月から包囲されています. ",
    "3f440547b62cb6dedd8dff6d31e6431d"
  ],
  [
    "-プレゼンテーションページの10月18日の締め切り：これについては後日詳細をお知らせします。",
    "12d8577933a23f275b6622a15fec551d"
  ],
  [
    "マーク・ハリスの本には、「バン・ザ・ドラム」の仕方が書いてあった",
    "2235eeb378e55786184ce099de412a6c"
  ],
  [
    "アンドリュー・ケリー",
    "be1387dc40ae3b89d16971a0a8f3d5e2"
  ],
  [
    "この生き物のオスのレッドバックタイプは、メスの1/3の大きさで、意味がわかれば幸せに死ぬ",
    "e17d27a14f6829aa9b8b9186fcd98edb"
  ],
  [
    "1975年の「パレード」の後、ベス・ヘンリーはこの1979年の戯曲を書き、ピューリッツァー賞を受賞しました",
    "bb97fc80a49d3e5120c92482abdbf4c9"
  ],
  [
    "男がドルを手に歩いていく",
    "44de173442d407bfeb8ef7ceee02e745"
  ],
  [
    "正しくやれば女性も気に入ってくれます。",
    "d9d7f6eacd8add2b73a0f2ad6c394bc0"
  ],
  [
    "一部のリミテッド・パートナーシップからの取引を記録する際の誤り ",
    "c01fa60e4f5a0ef1e9608c492a58d828"
  ],
  [
    "カニエのワークアウトプランだと言ったよ（ご列席の皆様）",
    "972ab4c14135cc8335391289d0df173a"
  ],
  [
    "そうすればチャンスが来るかもしれない、私を愛するチャンスが...",
    "7c64c57fdda9d6cc87c68bc0bd1bcf23"
  ],
  [
    "できるだけ長く若くて野生のままでいること",
    "cfc1fa28f7b8a1fa60ff613eedd92aa2"
  ],
  [
    "これらのサイトを調べて、参加してください.",
    "5ff1e4947a10b2ffe453bc5c61452b70"
  ],
  [
    "ミシェルは火曜日にラストオーダーを提出する必要があります",
    "b414d2629ac66d134b4be838d5cc8a26"
  ],
  [
    "そうしたら親近感を感じる",
    "71968152932b3f0e12108bc6a7b0ceda"
  ],
  [
    "コアヨガが解決力を保てるといいんだが!  ",
    "a97ad09d6796258401191f5582f11bce"
  ],
  [
    "この現在の「トゥナイト・ショー」のバンドリーダーは、スティングと一緒にドキュメンタリー「ブリング・オン・ザ・ナイト」に出演しました",
    "f88e8669edda0bc3f41132a4dbfbe433"
  ],
  [
    "昔みたいにまだ抱いてるよ",
    "dd34a025182077330655c596b1d382b0"
  ],
  [
    "この件に関するご質問は、ミシェル・キャッシュ（713）853-6401またはフランシスコ・ピント・レイテ（713）345-7942までお寄せください。",
    "f8711f254c2c612f2e6632900116c39a"
  ],
  [
    "パリを約8マイルカーブし、街を右岸と左岸に分けます",
    "457c056147943806bc4664e50467cbb0"
  ],
  [
    "まっすぐに設定してください",
    "604ce4027bcbf0ca7a31bae427ece045"
  ],
  [
    "ミシガン湖のほとりにあるシカゴ郊外",
    "a3303a4a37f5d3fdda267e4125efe59d"
  ],
  [
    "強化型放射線爆弾とも呼ばれ、エネルギーの大部分を放射能として放出します",
    "9d5f007593e452de171fde71aa40edc9"
  ],
  [
    "ウイスキーをもう一杯、それでも痛みは消えない",
    "d3b4b6e7dcb7333e1f037ba3a10a817b"
  ],
  [
    "彼女はどうやって負けたらいいのかわからない",
    "3319b0cbc2ad2a1355f02739b765242e"
  ],
  [
    "金曜日のダイネギーの終値は1株あたり38.76ドルで、これはエンロンにとって1株あたり10.41ドルに相当し、エンロンは株価が上昇しました。",
    "f93e249140155fa423223b81a75b595c"
  ],
  [
    "いいえ、私には関係ありません",
    "ac886a30865f901381e72061e7e4cd3c"
  ],
  [
    "1903年から1905年まで、アメリカの作家ウィンストン・チャーチルはこの「花崗岩州」の議会に勤めました。",
    "4fdb9901a8d43ab7d0817ead34f29e7e"
  ],
  [
    "私は自分の気持ちを秘密にしてきました",
    "53cb5c46c5eda759066178376a5e24b2"
  ],
  [
    "しかし、成長した女性は",
    "06d69632903f133559a3b9512f23112f"
  ],
  [
    "ママのレモネードにレモンが多すぎませんか",
    "aebe3a24b88e452f0da2baf0aa9d5162"
  ],
  [
    "1786年、ジャック・バルマがノウハウを身に付けて登ったとき、ある大義が有名になりました。",
    "905bb62f3e8cb4b1b79a7e0ff151f11d"
  ],
  [
    "自分に正直になりなさい。",
    "8b432d2c6de8fb1b8d6d97ea14892a1b"
  ],
  [
    "エドワード・ジェンナーは、この致命的な病気を予防する最初の成功したワクチンを考案しました",
    "3d351bad77f732bbd41a65b9978f6480"
  ],
  [
    "天国は知っている、天国は知っている",
    "52d5e620c04e035f044427f985b94e1d"
  ],
  [
    "もちろん、物事を面白くするためのちょっとしたエッチな提案がなければ、テキストでいちゃつく関係は完成しません。",
    "5a623f7a42933043d10097049befe208"
  ],
  [
    "ビッグボーイがみんな行くマクスウェル・ヒルに乗って登った",
    "31bf92fa7017c8e9e3de98619990b081"
  ],
  [
    "1996年、ニューメキシコ州の山火事により、ナバホ族が「古代の人々」と呼んだこの部族の遺跡が被害を受けました。",
    "322c4feb999d784976a6af850fe24077"
  ],
  [
    "今、彼女は床に腰を下ろして、翼を伸ばしている",
    "364afe2138b0fc1f6cfbbe675c2d05f4"
  ],
  [
    "私たちはお互いに抱きしめ合った",
    "1cfb851ad51c3b512117e0e2c80c08c8"
  ],
  [
    "フォース湾の湾はノルウェー語の湾と同等です",
    "68aefab8b1a4b5a2fd761008913f8f23"
  ],
  [
    "行かせた方がいいかも",
    "ab2f7e51fd4424c9a1083c126e057251"
  ],
  [
    "成体の象には毛がほとんどありません。最も長くて太いのはまつげとこれにあるまつげです",
    "d89717117e0d671d951563327a99acdb"
  ],
  [
    "あなたは素敵でした",
    "63e61862955e5fc97bbde011ce21775b"
  ],
  [
    "汗をかいてそわそわしながら耳から耳までニヤリと笑っているなら、彼女は魅了されないでしょう。",
    "711634600177af54864bf798823cb754"
  ],
  [
    "「目隠し：執着行為」をした元「90210」トラブルメーカー",
    "9d2da4d0cc630b5c060819d446fba9ba"
  ],
  [
    "ハーランを生きたまま放っておくことは決してないだろう",
    "64665e8a6bdbf19361dfe0ebe10dabb3"
  ],
  [
    "これの「サイドスキャン」タイプは、博物館が古い難破船を見つけるのに役立ちます。音波が放射され、跳ね返って結果が得られます",
    "eb132a6e031878df8acac7bf355c61ae"
  ],
  [
    "タプ（神聖さ）の概念は、ニュージーランドの先住民にとって神聖なものです",
    "b558404dc856bc967dbc2d32014a39e1"
  ],
  [
    "でもまだあなたが必要なのはわかってる",
    "4c1944005d55acf2ec8451af81077015"
  ],
  [
    "この男性は2回目の航海で、ライムを含む柑橘系の果物を西インド諸島に紹介しました。",
    "dc4afa3e7f6e6b4949f46dac8347500a"
  ],
  [
    "債券格付けサービスのスタンダード・アンド・プアーズは、エンロンがどんな取引でも迅速に取引を行う必要があることを強調しました。 ",
    "9133e531ec4e987bc637b791bc03bd49"
  ],
  [
    "男も女の子に認めてもらうためだよ。",
    "973969a3d5f938d7e93d12f7f387b8fc"
  ],
  [
    "ダイネギーがエンロンを探している中、ガスパイプラインが目立つ",
    "fd1602558eec87bf4933b15b40e05631"
  ],
  [
    "こんな風に感じたことはない",
    "bfbcd3901221e17f2b632f0a2d694c82"
  ],
  [
    "気をつけて、ホリー [ベンソン、ロバート] やあホリー、返信に時間がかかってごめんなさい。カルガリーに10日間戻りました。 ",
    "a94a737bba35c4c2c9b0099e05b57b96"
  ],
  [
    "スパムとは、ユーザーが無関係で不快なメッセージを送信したり、違法な広告方法で製品を宣伝しようとしたりすることです。",
    "d93b11a19a582c659d2a6dcb2ec220ab"
  ],
  [
    "豚が新しい翼を羽ばたかせて飛ぶのを見てください ",
    "6d61c661b2b4b1fbdd6330e5504a70fc"
  ],
  [
    "そして、世界は急速に回転しています",
    "8c8e3c1b20d4066e3020da1de8eb6fbd"
  ],
  [
    "道路脇の野花を摘んだ",
    "29a8facd7d8bfccec5c7b32b5eb8dd59"
  ],
  [
    "17世紀の詩人ジャン・ド・ラ・フォンテーヌは、「お腹を空かせた」これらのオルガンの1つは「聞こえない」と言いました",
    "73f82e79acb13b1eeb218e89cedae052"
  ],
  [
    "運が良ければ、学校や職場ではなくお店で女の子に会うことができれば、彼女の買い物から手がかりを得ることができるかもしれません。",
    "bff882bf230c69560c32dc60d1095517"
  ],
  [
    "私たちが感じていることについて話してください（わかりました）",
    "02e48a9ffa734d0e023634f627c2fe14"
  ],
  [
    "このオーストラリアンドッグには、ノグム、マリキ、ブーロモという名前が付けられています。誰にも「ミツバチを盗んで」しまわないようにしましょう",
    "dee76afe04d07375f5a3b92401eb9ac0"
  ],
  [
    "ただし、これは挑発的な服装をする必要があるという意味ではないことに注意してください。",
    "048f4f82fac112d9da56c5787a4eeace"
  ],
  [
    "彼女の役には、「The Right Stuff」のグレニス・イェーガーや「キリストの最後の誘惑」のマリア・マグダレンなどがあります。",
    "a584a6e242148a08cd590cc4a6b2a595"
  ],
  [
    "つまり、彼はあなたよりも他の人に興味があるということです。",
    "a70d1bc7fd86568c92c35f08c7a324eb"
  ],
  [
    "一日を屋上で始めましょう",
    "338f50d82c934bfa2c911ca7d0023eca"
  ],
  [
    "一日中彼に執拗にテキストやFacebookを送らないでください.",
    "29b66b45f872afb1aace8da7763f453d"
  ],
  [
    "ジムを使用して、ランニング（トレッドミル、インクライン）、水泳、サイクリング（スピニング）などの有酸素運動を行います。",
    "09a1304d2185eef3549bb174f987441a"
  ],
  [
    "ご迷惑をおかけして申し訳ありませんが、私の就労ビザの面倒を見ている人は明日までにそれを必要としています。",
    "e7bbc04e71390f2a8e160069281fc73c"
  ],
  [
    "銅ほど優れた導体ではありませんが、はるかに安価で、米国の高電圧送電線のデフォルト金属です",
    "d9c293728e2634b84e044881e66b4401"
  ],
  [
    "コーポレートハンズチャイルドケアノミネーション",
    "62fb6ae2c316f29997d219e59f781838"
  ],
  [
    "あなたが参加できることを願っています。 ",
    "8c0c5becd1e39d03c7d55d582cb1902a"
  ],
  [
    "もう15年経ったよ",
    "67e316c3010dd6480c6aed578134cb06"
  ],
  [
    "父親のジョンは、彼の創作者であるピックウィック氏と同様に、債務者刑務所で服役しました。",
    "af60dba38936bcf8953c2abdab544ca4"
  ],
  [
    "食事の代金を払うか、デートのためにドアを開けておくかを申し出てください。",
    "b3b485bca09e57e9c10dad6ab9f78802"
  ],
  [
    "このロマンスの「物語」の源は、「パンドスト：時の勝利」でした",
    "b6280d082a23a660a9dabcae7f20ed59"
  ],
  [
    "「こだわりママが選ぶ」このブランドのピーナッツバター",
    "0c5a8f2ed14235dae250ac2797ee2d92"
  ],
  [
    "授業が終わったら彼のロッカーに入れてください。",
    "845cce9c34f9e45e17737c259b70b439"
  ],
  [
    "このビートルズのプロデューサーは、ピーター・セラーズと一緒にコメディーレコードを作り始めました",
    "31df99fafcb9e1cff8806da903eadb09"
  ],
  [
    "それは私たちみんなが今立っている島です",
    "65cf063fca6c6b5f2f21cb4507159001"
  ],
  [
    "ラエルテスは彼女に、「ハムレットと彼のささいな好意は」永遠ではなく、優しく、長続きしない」と言います。",
    "c058a002b0ad785e20bff8663297b0ac"
  ],
  [
    "エコツーリズムガイドポジション ",
    "762e99f33ad82e457176664f623e031e"
  ],
  [
    "五十年、恋人たちの夢だよ",
    "e3521bd6e7f8a75056aec1a81f26b4d5"
  ],
  [
    "5歳の時、私が父と呼ぶ男に出会った",
    "2f5169be08566d980ef0eedd62ed5bda"
  ],
  [
    "もうすぐですが、まだそこまで来ていません。",
    "d066f8cbc617079176d971ac5e638ac8"
  ],
  [
    "タッチバリアを破り始める。",
    "b2ee879bb2a854aee475941ed5f881d3"
  ],
  [
    "動画に登場する女の子たちみたいにトゥワークして",
    "46051da18c5ab92af839c4bfe25ac3e9"
  ],
  [
    "ダウ・ジョーンズ・ニュース・サービス",
    "5762ce9b961c7bee11f5ed2ba75abf89"
  ],
  [
    "さあ、ベイビー、最初に言って",
    "d6c49a42473cff917cf5b050e5f1e5b6"
  ],
  [
    "彼女がエリアから出るのを妨げるような方法で立ってはいけません。",
    "20e2a671abeb176df070b62e29cfec72"
  ],
  [
    "有名人がたむろするバーやクラブ。",
    "f4613fe2229917c2a4e6b5b4f4309167"
  ],
  [
    "目標は彼にあなたを誘うことです.",
    "0abebfe7242fcfd165f3f72c86493211"
  ],
  [
    "マックスとレオがこのブロードウェイのヒット曲で「ウィー・キャン・ドゥ・イット」を歌う",
    "c18e55d2cc10ef1b580144a5e4360d95"
  ],
  [
    "ダイナミックなデュオ。",
    "386bdc22f7a3b3e4fe12e136a7d0a7a0"
  ],
  [
    "ユアン・マクレガーが若いアルバート・フィニーに似ていたことが、彼がこのティム・バートンの映画に出演するのに役立ったと伝えられています",
    "b12866eb39bd6355b1d8f9903007caa4"
  ],
  [
    "そして、彼女の手の甲のように、彼女はすでにすべてを理解しています。",
    "8a0505648595bc838ec8e0cda737bc87"
  ],
  [
    "私たちはそれが大好きで嫌いですみんなそれを作るためにここに来ました",
    "2a01f334bf85999758193aa3c58243e2"
  ],
  [
    "もう1度ドライブして",
    "aba06c9548db55a31071248443d8ae66"
  ],
  [
    "贈り物は非常にシンプルなものでもかまいません。",
    "917f0902def2f54ddaab5e52a78e718e"
  ],
  [
    "誰かにあなたを好きにさせることはできません、そして物事を急ごうと求愛が完全に台無しになる可能性があります。",
    "a07b024fde1abfc4d8b3f7cafdf21f61"
  ],
  [
    "とても小さく見える、うんうんうんうんうん ",
    "0cccb6c326386306d73286787615d4c1"
  ],
  [
    "鍵を持って仕事に戻らないと",
    "be8c355ce7d5f6936609a8547b2b549b"
  ],
  [
    "このエジプトの都市は、古代にあった図書館から「本の母」というニックネームが付けられました。",
    "ce84a73b713c2bef0b667941930d03ba"
  ],
  [
    "人々はいつも私が笑っていると言う",
    "21addf0c275dbb81f7b8c30e681d22ec"
  ],
  [
    "私たちは泣くまで笑った",
    "d0559301387708268217719a6989a77f"
  ],
  [
    "友達を待っているようなものです",
    "f1f1027b3697385d0e0c6c77c2744fc9"
  ],
  [
    "年配の女性と初めて話すとき、すぐに彼女を褒め始めないでください。さもないと、小さな子供がキャンディーを求めているように聞こえます。",
    "df93fede3cdd5707dd7fd6749c9fd69e"
  ],
  [
    "さあ踊って、時間切れだ、行こう、行こう（うん）",
    "135000928eef0fa98b175c70c5e359cf"
  ],
  [
    "アメリカンウエディングをしました",
    "77d6b1290cc2ee1ff0e5b047a75ede08"
  ],
  [
    "少し時間をかけて、あなたが言うかもしれないことや、女の子の注目を集めるために何ができるかを考えてください。",
    "620515c1532432ac1ece78fdd0424747"
  ],
  [
    "口調に気をつけて",
    "427e801c1cd3bf31c300d2fc93a06f13"
  ],
  [
    "それがわかったら、ETSアカウンティングかコーポレーションのどちらかです。",
    "e8a8ce6d39629b66a62172fd562998ff"
  ],
  [
    "試したことさえなかったとき、話したことすらありませんでした",
    "36a0776a301c6ec528b278541598dfcb"
  ],
  [
    "彼女は最高にクレイジーな体をした",
    "f9a00ae17aee6aceeb35fad8a872af00"
  ],
  [
    "マーリンは閉店後にほぐれます。",
    "ab38e7712b9a7cc4724108905327e1fc"
  ],
  [
    "そしてもし私が人生を海に明け渡したら",
    "65fd415ac5836c60e03f53b7434dd60e"
  ],
  [
    "私のてっぺんまで",
    "948256f99d1f8791bdc0a6f02c72de24"
  ],
  [
    "最初の数分後に馬に悪い習慣（バッキング、キック、飼育）が見られる場合は、もう少し厳しくしてみてください。",
    "c6dc145fd47811e56a84b726e41f79e1"
  ],
  [
    "成長したらどんな自分になれるかを夢見ています",
    "fea0b2b2c5ba9159e1efb336bf2930c1"
  ],
  [
    "お気に入りの本など、あなたの大切なものを彼に見せてください。",
    "55a1af65fa380a2fb361a442b792b743"
  ],
  [
    "彼があなたにどのように話し、あなたについて話すかを見てください.",
    "e51348e9004daefd28b0e3f10e2d1fd3"
  ],
  [
    "ニューヨーク州ロチェスターのイーストアベニュー900番地にある彼の都会の邸宅は、写真と映画の博物館です",
    "07549f651917b909c23ff80f1efed2b3"
  ],
  [
    "ヒュー・マイアからHタウン・モサフ***asへ",
    "837ec93b3c86cf3557a5358dbb32fc46"
  ],
  [
    "US9がポカンティコ川を渡る場所には、かつてワシントン・アービングのライダーにちなんで名付けられた北タリータウン橋が立っていました。",
    "27eb7d31bb51d2f2e35e77475c61a5e3"
  ],
  [
    "フラ・ポッパーを投げるようなものじゃない",
    "0ecfeeebdc2d8151ebbd97b071890137"
  ],
  [
    "彼のアイコンタクトに注目してください。",
    "74aabbc43e4c5b1935cb0cb40ab25f81"
  ],
  [
    "誰かとチャンスが欲しい",
    "1b4ecbc2c763edd2acb883e855288698"
  ],
  [
    "紀元前418年頃、エウリピデスはこの「複雑な」神話の女性にちなんで名付けられた戯曲を書きました",
    "f089a1b05fb041090ddeab822f5a8152"
  ],
  [
    "アルメニアには「男性」がいて、この国には「紳士」がいます",
    "1b35d912f5564eb98f232a502d8dd076"
  ],
  [
    "あまり強く来ないで。",
    "481cea22a85a98bc967e803ad35dfce8"
  ],
  [
    "壊れた翼を修理しよう",
    "5bf20c598d98818ebf5cc80b538d13cb"
  ],
  [
    "「クロニクラー・オブ・メインストリート」",
    "395b10d3d66490140cfde00e8d5807ed"
  ],
  [
    "あのプラヤタイプみたいで彼と一緒にいられて本当にラッキーだね",
    "4d6472b9cef360d2c07fbfb9e90fd42f"
  ],
  [
    "「ドレッサー」は俳優が衣装を着るのを手伝います。このタイプの「ドレッサー」は映画に小道具を与えます",
    "519ab08b8eebfa8523ddeacb69bdbaa4"
  ],
  [
    "頑張ってるよ、ベイビー、見つけたものがわかった",
    "78b13cc64e0df4de826fdfb4a2efc755"
  ],
  [
    "彼はリーブス＆リーブが演じています",
    "5e430d82361db0844239c7e943fcf604"
  ],
  [
    "だって、ああ、あなたが私にキスをしているので息がしづらくなる",
    "16c5c959c8670064c9585cd035012032"
  ],
  [
    "「これが人生だ、私たちはこのために生まれた」と叫ぶ",
    "50797873bd0480609c0425bf4630685c"
  ],
  [
    "あのダチは私みたいに君の体を知らない",
    "1531866855effe2e9ff581ae662122b4"
  ],
  [
    "現金で支払うのが最善だと思います",
    "e774f1a12ac8480ddc0f265e4fd7f884"
  ],
  [
    "ありがとう。",
    "5fabb598c2a623a07288015fd094d076"
  ],
  [
    "ファッションを有利に活用してください。",
    "fd5b21c8f22f061ccdfaa9b814a3a9dc"
  ],
  [
    "この主神の名前の中には、「目がくらんだ」という意味のビレイガーと「すべて父」を意味するアルファドールがありました。",
    "391c56c5dc0b718833bc16439fdef46c"
  ],
  [
    "2000年、同社は項目控除前に1株あたり1.43ドルの収益を上げました。 ",
    "d015e38b7e7451994e2f81651704a533"
  ],
  [
    "このタイトルキャラクターは、トロイの木馬の司祭であるカルカスの娘です",
    "4aa2ad18a3d9b48054a3f3db4da0c209"
  ],
  [
    "彼女の空想にとらわれて、18歳からこのようになっていた",
    "4b740f4b033b7162005d42bbc0f9f857"
  ],
  [
    "死後、「Genius Loves Company」アルバムでいくつかのグラミー賞を受賞したとき、彼のことはみんなの頭に浮かんでいました。",
    "d53789cc79c0412ecd41ef1b14079bd8"
  ],
  [
    "静かな大道芸人を意味するこの4文字の言葉は、かつては古代の茶番劇の一種でした。",
    "5152db01039257bada3b31f88b038e73"
  ],
  [
    "断った後には、次は何かをしたいという気持ちを伝えるようにしましょう。",
    "75f4629d74015068743d02b033e42c88"
  ],
  [
    "1) オファーを受け入れたか、 ",
    "b01569f35202bf8090a4955968652d86"
  ],
  [
    "私は自分がどこから来たのか知っています:",
    "7ec143a1046cd510fcacc4690934e2ac"
  ],
  [
    "見知らぬ人と話すことは新しいことではありません",
    "25cc6c41c0f074b5d1364479a995d722"
  ],
  [
    "誰かが自分のソーシャルメディアのプロフィールに応えられるかどうかを知るにはしばらく時間がかかります。",
    "59238d1e884c67a37f325de132672cc8"
  ],
  [
    "ダイネギーの主要株主である石油会社のシェブロンテキサコ社は、合併が完了するまでエンロンを存続させるために、エンロンに直ちに15億ドルを注入することにすでに合意しており、ダイネギーは6〜9か月かかると予想しています。 ",
    "9071c6ee5d6916b40195cf5eee8a7056"
  ],
  [
    "何人かの人の気持ちを傷つけても大丈夫です。",
    "f512aae82f923990cb064a1015c8259c"
  ],
  [
    "俺たちはバンドに固執した、お前の男にはなれないよ",
    "62d9b08320515311861cf71da37bbd35"
  ],
  [
    "仕事中や近所を歩き回っていると、イベントのポスターから座ってランチを食べるのに最適な場所まで、何千ものものものものが見られます。",
    "c256ec5282b6eb673bf3121311123949"
  ],
  [
    "2 チェインズ、うん",
    "3576c3a8e3b2f8a40b9abf13a1fcdaf7"
  ],
  [
    "「ビッグピット」に入って、この英国の国のブレナボンにある本物の炭鉱を見学できます",
    "a4571cd8d3175191d96f28dc31981cf4"
  ],
  [
    "私がしなかったこと",
    "ed032a7cc1b74d0a90ecd9afc7bc1bfc"
  ],
  [
    "多くの女の子は、誰かが時間をかけてドアを開けたり、席を譲ったりする特別な気持ちを楽しんでいます。",
    "7500359fe8cbe08605b25fbb27e7d2ea"
  ],
  [
    "人生は大変だったけど",
    "b3724f5ea012aa1ddae90e82cbfd3728"
  ],
  [
    "言いたいことのさまざまなバリエーションを試してください。",
    "494718a10503b1d885dea54bc700f22d"
  ],
  [
    "彼女の首の横にキスをしてください。",
    "046d45c497c7a533763c2bc7a1ae3be2"
  ],
  [
    "でもいつかお別れの良いところを見てみるよ",
    "32101293d62dc30ea4100a56a5fbbb81"
  ],
  [
    "私の鼻をChi-Tizzleから直接、決して追い払うつもりはない",
    "e05f2faa75bdd39e4c4f4081f00ffd4e"
  ],
  [
    "ありがとう!",
    "38f5c24717fedaa404babb0c4710152e"
  ],
  [
    "馬を反対方向に突っ込む（「手綱を変える」と呼びます）には、まず馬を止めます。",
    "252be60766b1df5906091e268b1808eb"
  ],
  [
    "5〜10分以上逆さまに吊るさないでください。",
    "2fa62d43687f139c32817404a4b6a84c"
  ],
  [
    "1999年、この孤島の難破現場からHMS Bountyの大砲が持ち上げられました。",
    "3633bdc0c44c17f36bef0a178cbdc0c2"
  ],
  [
    "おそらくサービスグループですが、多分Corp.",
    "377c2d143144b8d93a5aaa5486e1d918"
  ],
  [
    "このキャラクターとスザンナの「結婚」は、アルマビバ伯爵のシャトーで行われます",
    "8ffe90d3af5091bec60092c77c5dcc70"
  ],
  [
    "両方がオンラインでプレイして、提案できるゲームがあれば幸いです。そうでない場合は、少し前向きになって彼女に聞いてみてください。",
    "5699632d24007d7153ec99cdb714f9ab"
  ],
  [
    "ボディスプレーやコロンはあなたを女の子にとってより魅力的にすることができます。",
    "26fc466e25ee6c53a7a5e388c9aafa41"
  ],
  [
    "「今日はとても美しいです」などと言ってください。",
    "fd0e7fa66a7d166a61713573829fc920"
  ],
  [
    "あんなに次元のある男を見たことがない...",
    "777b142e8d5939b067ef29f0160551c9"
  ],
  [
    "月曜日の市場終了時の株式交換額は101.2億ドルでした。 ",
    "35c7c4d216cde1446aea749bc1e97f7a"
  ],
  [
    "彼を留まらせる何かをくれ",
    "dd9ff0398fd2e3b242d55350e505fcd6"
  ],
  [
    "無断転載を禁じます。 ",
    "90e7e123e1a1cfb4e53f6893f8273386"
  ],
  [
    "しかし、イザット氏は、ダイネギーがエンロンと合併し、その結果生まれた会社が「はるかに強力な会社」として台頭すると予想している、と彼は語った。 ",
    "78431cf9b6f0d2f8bd0c6b1f1747b618"
  ],
  [
    "ガラス越しに眺めていると、隣に立っている男のことを思い浮かべる",
    "b11d24e6f09919ac21b668d82041b246"
  ],
  [
    "損益は、たった1つの大きな動きから生じたものではありません。",
    "f283bbc5996726620281470e4b601608"
  ],
  [
    "レキシントン、パーク、マディソン、これ",
    "d11d0731f69f2ca38112ded37bc83822"
  ],
  [
    "神は地球上で一瞬一瞬私たちを祝福してくださいますように",
    "a3e23d99f56c0a87541d9eae9d26045c"
  ],
  [
    "彼女は風とけんかするのに適していたのか。",
    "5ac29e6d0fb0d1b70fb25008ea7b28dc"
  ],
  [
    "デートのクリエイティブなアイデアを思いつき、彼女を褒め、あなたが彼女の性格と性格に恋をしていることを彼女に示してください。",
    "e52fed5aca807919fd2fdb1c659346de"
  ],
  [
    "あなたが近づくときに彼女があなたから背を向けたり、あなたが近づいたときに部屋を見回したりした場合、彼女はおそらく興味がないでしょう。",
    "1e4fd5c31dc31f778531199e9d5ff316"
  ],
  [
    "Watsonは間もなく、新しいダイネギーの詳細を欧州連合と英国の規制当局と共有する予定です。これらの規制当局では、エンロンがトレーディングデスクを運営し、水道会社と2つの発電所を所有しています。 ",
    "a44431a264463e82c2a1a6dfebf696c0"
  ],
  [
    "彼女があなたを抱きしめるとき",
    "3a8c1a87260338c544af684227b349fe"
  ],
  [
    "9月のあなたの",
    "679cd55a87b43a4224244aafd1d8bd4f"
  ],
  [
    "ウォール・ストリート・ジャーナル",
    "eeae2cd74cd97fb881c482f19cd94226"
  ],
  [
    "いつも自分の基本的な考えに基づいてポジションを決めてきました。たとえその見解が机の上にいる他の人と異なっていても。",
    "1331cc066bd1b5c0e008be31dff51402"
  ],
  [
    "そして辛抱強く旋回している",
    "3b1f23c72b66cd7243edfc6e96a5ced8"
  ],
  [
    "彼女は映画でスティーブン・キングの2人のキャラクターを演じています。「ミザリー」のアニー・ウィルクスと「ドロレス・クレイボーン」",
    "2901e7848b2fc55486fc37be416f18e9"
  ],
  [
    "私もそれを感じていると思います",
    "caa12f842978fa948bbaba059fffcb12"
  ],
  [
    "このフランス語用語は、アイスクリームをトッピングしたパイを指すようにアメリカ化されています。",
    "322c6940adb8f9ba341cb02170d933cd"
  ],
  [
    "ええ、ええ、ええ...",
    "819c93f5bde12dcc2a917bda16667445"
  ],
  [
    "すべての夢が叶う場所",
    "4732e4b50c9a1a9d4abda5a35024289e"
  ],
  [
    "トレッキーなら、1974年にF-14A Tomcatsがこの空母に初めて配属されたことを知っているかもしれません",
    "c6682af3268c29480c371c6ec77e23d2"
  ],
  [
    "ハレーは惑星の軌道について尋ねたので、この男は「Principia Mathematica」で答えました",
    "7fe184dea828a38d58720b4f142c6099"
  ],
  [
    "見えるのは私だけ...",
    "56aa1bd897f1f777707eb06eb3b348a6"
  ],
  [
    "それ（あれ）をいじって欲しい",
    "3fa17908c6c0409b876ac40b1e00f443"
  ],
  [
    "シボレーの形をとる",
    "36dbb86017abfc89cff6ebec9085244f"
  ],
  [
    "1998年に設立された英国のこの地域の議会は、Cynulliad Cenedlaethol Cymruと呼ばれています。",
    "838089e3a1112e42db616432adc64bcb"
  ],
  [
    "この物語の最後は「異端審問は敵の手に委ねられた」",
    "a9b6ec6d831ad33de9f2077735f0202c"
  ],
  [
    "こんなふうに働き続けるわけにはいかない",
    "62382ef7ad5f5863c72463df40c54bbb"
  ],
  [
    "エンカルタによると、この光に敏感な家庭の昆虫は、0.054秒以内に危険から逃げ始めることができるという",
    "2ea08fa9c5e2b5a39343fbd43a3caf61"
  ],
  [
    "私は「これを取り戻せる条件は一つだけ」と言いました",
    "07d7b76394f8e33707f6b4c60b43e9ec"
  ],
  [
    "スロバキアの首都ブラチスラバは、この「美しい青い」川沿いにあります",
    "080da1289ebb00e6c98b503a09bb938b"
  ],
  [
    "その先にある暗闇から",
    "633a604ec756849e77040f4a00ddabac"
  ],
  [
    "他のオファーとの併用はできません。",
    "7517ca66516427cdeaa8e2f37230788a"
  ],
  [
    "あなたは40歳の誕生日である1922年2月2日に「ユリシーズ」を出版する前に緑内障に苦しんでいました",
    "144efa5bb14285e73d96a86514d8888b"
  ],
  [
    "優柔不断な女の子には気をつけてください。",
    "f004c5d9b657611f64735ce90ccb94dd"
  ],
  [
    "当社の準備金記録には、分配金の総配分のみが記載されています。",
    "af8e1a1c44d8811e1b7d00adabb140b4"
  ],
  [
    "彼らがビデオゲームについて言及することを願っていますが、自分のお気に入りを持ち出して、彼らの好き嫌いを調べてみることもできます。",
    "b3badbe89a8fac997cc791fc4fa7ca6f"
  ],
  [
    "メッセージを残しました。",
    "90262e180f1f36535a64555c3c837b4c"
  ],
  [
    "馬が王座に駆け寄る",
    "33038756f8361954856812eca8ce45ea"
  ],
  [
    "そして、あなたはそれを取り戻すことはできません、現実に直視しましょう。",
    "7c6402d97e72a90c67e462491423488f"
  ],
  [
    "視覚障害者向けに最初に開発され、現在では最も広く使用されているビジネスマシンになっています",
    "4fda75c060a3e47f975b9d1835b67376"
  ],
  [
    "14歳の時にママが「愛って呼ばないで」って",
    "29f1145f7b6fd28dda4f30ea354c738c"
  ],
  [
    "L.A. が戻ってきて南部はめちゃくちゃだ",
    "ca26228f41a5a5c8676a0f77c1d95514"
  ],
  [
    "3年ほど前に今の妻になっている女の子に会いました",
    "5b1f311e4caf1aa28e4c5eee33c7fc5c"
  ],
  [
    "ギリシャのソフィア、1938年生まれ",
    "17f08b1821d50cc3cdfb16d96584f16a"
  ],
  [
    "ジギタリスは、2年でライフサイクルを完了するこのタイプの植物の一例です",
    "f135265e75bb44ae5a6019ba3caecabd"
  ],
  [
    "このフランスの古典小説の最初の続編は「20年後」というタイトルでした",
    "89f7ae1c1f366745e2e4108101b6f77c"
  ],
  [
    "そして、そのドアから出てください",
    "94f245ba0688a54e422f0ef26eb03093"
  ],
  [
    "だって私はあなたを、彼よりも大切に扱えるってわかってるから",
    "22d10a97e5cc9d8ff3474c269ae6c7f6"
  ],
  [
    "対処するだけでも6ヶ月5年",
    "d6d8d0a4a3e03f6f37a82ae817227c95"
  ],
  [
    "ここに戻って",
    "93696869b7ba64c9a3dc43d46632137d"
  ],
  [
    "フェラーリを大破するのが待ちきれない",
    "f46ffeef5b64c0d959272e12b186b1c0"
  ],
  [
    "だから彼が君を連れ去る前に言わせてくれ",
    "3a74e2a0e9ef0c3e850db51c0b9ccac0"
  ],
  [
    "今言ったでしょ",
    "6f22ec696a49f3548392048a2951d479"
  ],
  [
    "あなたの手に",
    "c9a7c45895abedbb1bb1c215f9ff845e"
  ],
  [
    "それとも誰かが人形のひもを引っ張ってるの",
    "904e1573e5905dcd8e930e2f8fc80228"
  ],
  [
    "少しゆるくなって彼女の記憶をなくして",
    "05f3f0d33e24aaa3c076ae877780d274"
  ],
  [
    "ひび割れに光があって、太ももを隔てている",
    "6b3529354d7e2f7113a6e0a6d2b63688"
  ],
  [
    "(私を愛して、私を愛して、私を愛して)",
    "b8314044975e5eea65455f5a8db065ff"
  ],
  [
    "分隊のことは忘れて、自分で身を守ったほうがいい",
    "797ebb511f9050a0f1a84c0d5fd0f09f"
  ],
  [
    "まあ君には何も約束してないよ",
    "0db0e5d2a96c4e97947f3fef3cff5c88"
  ],
  [
    "あなたが私に言ったことについて何かね",
    "19734ea5a00ab213740811174f55bd77"
  ],
  [
    "もし運営契約が、エンロンからノースウェスト・パイプライン社への現金の送金に付随する書面の全文を構成しているのであれば、私も同意するかもしれない。 ",
    "dc359400727f7d59cad09b590c7cc809"
  ],
  [
    "この俳優は「サンフランシスコの街」に出演しました",
    "29156e8952c3212a135a87e78f293da8"
  ],
  [
    "自発的なデートに彼女を連れて行ってください.",
    "7770a7b226a4f969370c84a0b2cb7ad7"
  ],
  [
    "彼の心には失うことのできない古い愛がある",
    "b6bbc39c84e6635673882be8b092630f"
  ],
  [
    "彼女が「ミッドナイトトレイン」に乗りたがっていたのも不思議ではありません。彼女は1944年にアトランタで生まれました",
    "f3848bdc43d8ddcafd057fc56ce923b9"
  ],
  [
    "気に入らない場合は、好きなバンドを見つけて、それがより有名な音楽とどのように似ているか、なぜそれがもっと好きかを書き留めてください。",
    "7e5c92e8c3fe58553f685ac6cf736587"
  ],
  [
    "それはひどい別れ、職を失う、または落ち込んでいる可能性があります。",
    "b1b338aa727da05de66feed3918fd7a0"
  ],
  [
    "彼らが意気投合したら、関係をより深いレベルに引き上げるように勧められるかもしれません。",
    "22f70bd2f87df7f295fa6a4856c69466"
  ],
  [
    "たとえば、彼女は美しい目や美しい笑顔を持っていると言えます。",
    "8c091f4a7eb07ecb53969c7bc1690b5a"
  ],
  [
    "彼女に自分のものの代金を払わせてください。",
    "46794687c453b4b512f11bd9c091b555"
  ],
  [
    "彼女にコートを着せ、車で家に帰るか、タクシーを呼んで、ドアのところでキスしてください。",
    "63970c8face2045f90df90eaad3181d8"
  ],
  [
    "内向的な人はいつも自分が考えていることを言うとは限りません。",
    "a4d36a4c4d9a58cb0ea7da812a3e27f2"
  ],
  [
    "彼女が欲しいものを巧みに手に入れると、あなたは有能で思慮深く見えるようになります.",
    "858f536b5cefb17cfd88e1600faf4191"
  ],
  [
    "繰り返しますが、少し汗をかいて少し香りがするのは悪いことではありませんが、服は少なくとも適度に清潔に保ちたいものです。",
    "1af930def87bba295145e365dfad6d1d"
  ],
  [
    "自己中心的にならないようにしましょう。",
    "83505927451547f26115132f7ae942e4"
  ],
  [
    "彼らに注意を向けて、あなたが何を考えているかを彼に知らせてください。",
    "275900d06fe5882ca1e9f26f51186672"
  ],
  [
    "最初のミーティングでは、他の人について多くのことを教えてくれます.",
    "f30e70030d7bfa3c358dc9a54772b77c"
  ],
  [
    "彼女の知性、素早い機知、そして労働倫理により、あなたはもっと本を読み、もっと一生懸命働き、ジョークを磨きたくなります。",
    "25c033945ff35f23f620775db173e219"
  ],
  [
    "頼まれたら、自分で片付けてください。",
    "af2fc4ea6b539b19ee7004f7264dab60"
  ],
  [
    "彼を招待して、興味のあることを体験してもらうこともできます。",
    "bf4f6114653d91eae108ef2d8970706d"
  ],
  [
    "サドル付きのロング。",
    "1b8d1ecf9a8bb1ac5f2473ae95ba1a1d"
  ],
  [
    "タッチで彼とイチャイチャできます。",
    "cadf0c526dbf1a2645769c56b1f77b60"
  ],
  [
    "そわそわしないようにしてください。",
    "3f5c0d1862bdefbea14b22328be4563b"
  ],
  [
    "安定したライフスタイルを持つ男性は、おそらくあなたにとってより魅力的に思えます。同様に、安定したライフスタイルを持つ女性は通常、男性にとってより魅力的に思えます。",
    "158a0245183620bf653df92be60f0973"
  ],
  [
    "体の曲線にぴったり合う服のスタイルは、自己イメージを高めると同時に、相手に感じられる肉体的な魅力を高めることができます.",
    "4c9415c4e9c621547c85dc499fc303e8"
  ],
  [
    "これは、あなたが他人のことを考え、親切な人であることを彼女に示しています。",
    "bc44014771b3013901352de319d5a55a"
  ],
  [
    "笑顔を磨きなさい。",
    "ab3b846f583102f183282ccf5b48992e"
  ],
  [
    "繰り返しになりますが、通常の環境の外であなたを見たとき、彼女がどのように反応するかに注意してください。",
    "05644f503be7ee93486d7836f1a29bd2"
  ],
  [
    "各州にさらに柔軟性を与え、さらなる改革を奨励しましょう。",
    "8afc2d09201c2f3da3ff6708115bc0b3"
  ],
  [
    "また会える？",
    "4825a8f72a27a779bd49c5168073eb58"
  ],
  [
    "何もうまくいかないときは？",
    "55f206dd86a89bf2470e9d6c139600be"
  ],
  [
    "中の動物、生かして死なせて",
    "d8836b0b338aeb92d91a52b5c229eb7a"
  ],
  [
    "ええ、とても気分がいいクリストファー・ウォレス",
    "6c0e88451df59583a5ca221ee17fb498"
  ],
  [
    "同じジャンクなことを考えてる",
    "32ed946f7718d812b09aea555cee63cf"
  ],
  [
    "二段の高さ",
    "b602fe2ca373e8d302901128e2f12f14"
  ],
  [
    "バウンスする前にクソ野郎",
    "525299d89cd49616ab0a2713f7565063"
  ],
  [
    "忘れないで",
    "87151f07ded4be980d0d7b515710b0af"
  ],
  [
    "彼はそれが何を意味するのか分からない",
    "30979ba6536097d1ca7ee22535b311c8"
  ],
  [
    "年齢の違いに関しては、彼らが何を言おうとあまり気にしません。",
    "88672c6c567fdcacf8e72ecf408cec08"
  ],
  [
    "あなたと、あなたと、あなたと、あなたと、あなたと",
    "9e9139d42e2f6d12e7159139495b366d"
  ],
  [
    "あなたは私を病気にし続けています",
    "68817ec29605a548e094aacceb335fcc"
  ],
  [
    "今までに手に入れていないのなら、ただ手に入れていないだけです",
    "348dc68d473d4eb027a19971667afc6f"
  ],
  [
    "しかし、あなたの友達はみんな食べ過ぎです",
    "840a1fb9effd003f7aa22e8da095688a"
  ],
  [
    "ああ、心が痛む",
    "e3f824126706cd0fde214cc802818254"
  ],
  [
    "あなたが泣くときはいつも私の肩に寄り添うよ",
    "0fe5f72ee1b284f22df2fa9dfb05ab93"
  ],
  [
    "土曜日はショッピングモールを一周するだけ",
    "f413050de26224e5bc7d98289b68224d"
  ],
  [
    "ごめんなさいなんて言わないで",
    "8aac9fa1f138f563a03675ed25bdabc7"
  ],
  [
    "そして彼らは走って、走って、また走っている",
    "0de3051cb29640f7c5cfe580bea993af"
  ],
  [
    "おい",
    "3700f097e741a7702f7e4ac61ed88c1a"
  ],
  [
    "銀のスプーンが美味しく食べてくれました",
    "964897b852a2174efdbcc75cfc7734b3"
  ],
  [
    "静脈が赤と青に走るまで",
    "6befb8b076b7a7b9a88e2d04c6b20fe7"
  ],
  [
    "しばらくの間、私の考えがかき消されてしまい、音が",
    "0075de61a073619aedd6f8917ee62719"
  ]
]