[
  [
    "ほとんど刺激を受けず、ほとんどいたるところに。",
    "6e075d7e8dc7d3c51e35da811e845494"
  ],
  [
    "信じられないストーリー、笑える登場人物、そして明らかな誤り（いくつかの草の小屋が燃えているはずのシーンでは、ガストーチが小屋の1つに火をつけようとしているのが繰り返し見られます）、この映画は本物の犬です。",
    "57a90c58d116b23aa45124f4c8e63d23"
  ],
  [
    "ベルリンでは、ドイツの他の大都市と同様に、タクシーにはドライバーの母国（アンゴラからサウジアラビアまで）の旗が掲げられています。",
    "f001b612589300c73b2d3013e36b2355"
  ],
  [
    "第10地区には、ポートヒューロン、シェルビー、スターリングハイツの一部が含まれていました。",
    "002fb6f3515a29b68edf26d83a7f869b"
  ],
  [
    "5本の触手、かみそりの牙、そして自身の細胞を複製する能力を持つ「長さ40フィート」の巨大な突然変異イカは、フロリダの小さな町を恐怖に陥れています。",
    "b5c7790ab15b58b54de6944bc9ca147c"
  ],
  [
    "もう我慢できなかった。",
    "b21951e6f5065bebc12516ff0739c1d0"
  ],
  [
    "将来、失業率が下がれば、生産量がさらに年間200億ドル増加することになります。",
    "221a94df4095a0475dfebd1c258ccdfb"
  ],
  [
    "最初の公式協議には国連機関とNGOが参加し、2回目には関係4カ国の代表が参加し、最後はドナー国の代表が参加しました。",
    "963de35844eff37c38694a7b21b475ab"
  ],
  [
    "1986年、85年シーズンの終わりに再びシドニーに移籍した後、クラインはノースシドニー大会のブラザーズクラブで2シーズンプレーし、1986年に「A」グレード部門で優勝しました。",
    "553d2030e21ef791996530ce5bae398b"
  ],
  [
    "しかし、偽のフランス人シェフが作ったので、料理はおいしいに違いありません！",
    "5a2f0f9a3d003edc7b907b5ad136e0d6"
  ],
  [
    "最近まで、スペイン当局は、自国の不動産部門の問題は一時的なものであると主張していました。",
    "4151786adfd7c86ff01402c060988528"
  ],
  [
    "同様に重要なのは、法の支配の強化、表現の自由の促進、司法行政への支援です。",
    "1349e20f9da216d50fc90afbb1809489"
  ],
  [
    "2010年の総選挙でのキルディーの反対者は、共和党候補のビジネスマンであるジョン・クピエックでした。",
    "00bbdaee2aa7c130360167a70629a738"
  ],
  [
    "土曜日に「将軍」を見て、それほど悪くはないけど、あまり良くもなかったと思いました。",
    "be89b9a1247d4134b9847526501cb0d4"
  ],
  [
    "セルビア、モンテネグロ、マケドニアのビザ制度を自由化するというEUの決定と、EUのバルカン統合戦略の主要な立案者であるジョージ・パパンドレウがギリシャで再び政権を握ったという事実も、楽観的な見方の源となっています。",
    "b23fbd9b1c67b7c975be5228dfcd20f8"
  ],
  [
    "委員会はまた、1993年7月、レバノンの広大な地域に対するイスラエルの空軍、海軍、地上砲による絶え間ない攻撃により、避難し、多数の死傷者と被災者が出たという事実にも警戒を強めた。",
    "12e9cc3b964159b58bfac39fa04d719c"
  ],
  [
    "彼の特徴的なヒューマニズムにもかかわらず、これがルノワールの仕事だとは言い難い。",
    "fcfe6a8356418210115486b687a6d3ce"
  ],
  [
    "（または小さな茶色の魚）。",
    "77382e1038274bbf680e88f049e24639"
  ],
  [
    "私たちは時間を旅し、謎が解き明かされるにつれて、3人の主人公の視点からプロットが発展するのを見ます。",
    "12db44a520238b516d68748f99e27055"
  ],
  [
    "街は再建され、やがて人口は73,000人以上にまで拡大し、その後300年以上も安定していました。2008年10月に再び揺れが始まりました。",
    "64feda9a2f1c9b899726cb4f09c5132a"
  ],
  [
    "州間トーナメントの初期から2004/05シーズンまで、チームは英語の名前を使用していました。",
    "6ea365878d1a9c8a26dd080d054c4575"
  ],
  [
    "「Undercurrent」には、最高の応接間コメディーのために結成されたかもしれない素晴らしい俳優たちが出演しています。",
    "41abbdfb638925c937a157fcb6c5c026"
  ],
  [
    "1950年代の映画で話題になった女装？",
    "da10d639bc701687c1dc7001a29c9642"
  ],
  [
    "現在、小規模農家（土地が2ヘクタール以下の農家）へのドナー資金を増やしたり、土地を改善したりする必要性については、広く合意されています。",
    "52a6072f0a401fb66d6ec6b50ffa8652"
  ],
  [
    "リーマンショック後の売却の最中、地場債保有者はポジションの清算を迫られ、事業は成功しました。",
    "b1bd7e72685191efd10e27c2d3370842"
  ],
  [
    "連邦は、赤十字国際委員会とともに（国連総会決議46/182により）機関間常任委員会への常設招待状を申し出られたため、これらの国連機関は、人道的救援の効果的な調整に努める中で、総会のオブザーバーの地位を与えることにより、連盟の助言と専門知識から多大な恩恵を受けるでしょう。",
    "456d21651c2ccaf5c10c2d0a38b726f0"
  ],
  [
    "2014年5月に中国大陸問題評議会が承認し、国立政治大学が実施した世論調査では、42.5％がサービス契約を支持し、40.1％が反対と意見の相違が示されました。",
    "50c627ec5e3377a95e15547f0fdc3453"
  ],
  [
    "メリッサはやってみてももっと怪しい行動をとれるだろうか？",
    "55017118bf7bdc547748169d31d74804"
  ],
  [
    "ここでは、すべての目がドイツに向けられているかもしれませんが、今日、ユーロの運命を決定する上で中心的な役割を果たすのは本当にフランスです。",
    "353469576ff7a68b0c9ef749991646e1"
  ],
  [
    "この物語の特徴は、危機の時代における特定のストーリーカテゴリの伝播を研究したことのある人なら誰でもよく知っています。",
    "eb4883f3581dc7b589c681dda2064b73"
  ],
  [
    "地域協力を強化するという国連の政策の枠組みの中で、アラブ諸国における災害管理訓練プログラムの実施のための地域協力機関として、ベイルート・アメリカン大学（健康科学部）が選ばれました。",
    "6a9cc6af17a1a03d5573d5b7ab7befe5"
  ],
  [
    "この曲を気に入ってくれたすべてのファン、ラジオ、DJに感謝します！」しかし、MTVニュース・アンド・エンターテイメント・ウィークリーは、アギレラがFacebookにメッセージを投稿した時点で、「テレパシー」がチャートの2位で、まだ1位には達していないと指摘しました。",
    "d13c35f589e47a185b71302b38fee46a"
  ],
  [
    "こんにちは、みんな、ああ、少年...これはルルです。",
    "afc37dc444b510cdab48d836f107e94d"
  ],
  [
    "この「B級映画」を全部見なければならないというひどい不幸に見舞われました。",
    "7211789b728ac2175025129c9579e4e8"
  ],
  [
    "鳥好き。",
    "1baab8e84f46395b01f8ce977570b8a4"
  ],
  [
    "その結果、交渉される契約は上記の基準を満たさないことが多く、政府だけでなく、永続契約に関心のある企業にとっても不利になります。",
    "00c79ee708c3eef91ef6739e1ef6b4f3"
  ],
  [
    "ナイロビおよびその他の地域委員会の本部における会議サービス要件の引当金は、これらの機関のそれぞれの予算セクションに含まれています。",
    "781de787a30d817061ad455ca9181997"
  ],
  [
    "この映画は、このテーマに対する私たちの理解や関与を本当に深めるのでしょうか？",
    "4f920a04ad7126f249e24ae73e75357b"
  ],
  [
    "最初に殺されたギャルをリードにすればもっとうまくやれたでしょう。",
    "5b39ae714c973d1706cda27d16fa883d"
  ],
  [
    "これはある人の人生を、とてもプライベートに描いたものですが、ハリウッド的な楽しさを期待しないでください... この映画にはカーチェイスはありません！",
    "dd033c6a7229cabdd7eebb2eb8a4f344"
  ],
  [
    "例えば、エキゾチックな金融契約、サブプライム住宅ローン、規制のない店頭市場、格付け機関のミス、不動産鑑定評価の不履行、取引相手リスクに対する自己満足。",
    "95c4bedc2de6e16b29dd3e6e0141c5af"
  ],
  [
    "スーダン政府の管理下にあるスーダンの治安部隊、軍隊、準軍事組織による超法規的殺害の事例は、以前に報告され、十分に文書化されていたが、政府はこれを約束したものの、明らかにされたり調査されたりすることはなかった。",
    "f0fb3e0eca0169caa6a62a7fee455869"
  ],
  [
    "ルノーはマトラの当初のデザインを改良し、フロントシートの後方全体を完全にフラットな床にすることを主張しました。",
    "0c35b26222469e331bff4360baa56946"
  ],
  [
    "おばあちゃんのVGスキルが彼を引き換えるという話とどう関係していたのかはわかりますが、それはありませんでした。",
    "eb4d0661ed8eaada953f75c84eed7a98"
  ],
  [
    "映画の冒頭ですでに結成されていて、戦争の途中だったらもっと良かったのに。",
    "ee5d23f93ca02884eb76563ba9f12a18"
  ],
  [
    "さらに、投資家は、米国連邦準備制度理事会が第3ラウンドの「量的緩和」を実施し、それがUSDをさらに押し下げることを懸念するかもしれません。",
    "e7d57be5639e0848bb7a2ed60b90bc65"
  ],
  [
    "自由で公正な選挙の開催は主要な問題ではないかもしれないが、安定と便宜のために棚上げすべき問題でもない。",
    "108366fdcfd4788605367b5b457cc53c"
  ],
  [
    "5.14 この項目のマイナス成長（86,100ドル）は、1992年から1993年にかけて発生した専門家への支払いに関する非経常要件に関連している。",
    "ac0ac549cee382a10e525b4ce2355063"
  ],
  [
    "脚本は決まり文句に固執し、演技は平凡です。",
    "30e440e7f63debfef2586733b5139b86"
  ],
  [
    "2人の主役と数人の脇役が面白い役を演じています。",
    "48e7a71d9aa20155d65135b6d0b7389d"
  ],
  [
    "パレスチナのパートナーがいなくて、イスラエルの厳しい対応では鎮められないパレスチナのテロリズムが続いていることを考えると、シャロンが今やっていることは、効果的な障壁を築き、孤立していて戦略的に受け入れがたい入植地の一部を移動し、別の日を待つという戦略志向の考えに基づいています。",
    "046a9a09a4aed5edf4f82784767fc028"
  ],
  [
    "民主党は、官僚の支配権を獲得するために、100人の議員を省庁の最高指導者に配置し、首相官邸の政策職員には30人の政治任命者を配置する予定です。",
    "10606b53a39c855d75f019ac429f3fff"
  ],
  [
    "議長は、理事会の事前協議の過程で作成された決議案 (S/26608) の本文に注意を喚起した。",
    "da988e8891c8267e169e31edaaf8d9a2"
  ],
  [
    "1937年9月7日に市会議員ヘンリー・ウォーカー（労働党、最後に市会議員に選出されたのは1935年11月9日）の死によるものです。",
    "62e8498723a76e5fd32339bff96a50d1"
  ],
  [
    "彼女がスクリーンに映っているときはいつも、彼女の髪以外には何も集中できなかった。",
    "028e46253a51ecd87d69f32578e1eebd"
  ],
  [
    "要点が何であれ、つまり新種の麻薬の売人は他のアッパーミドルクラスのニューヨークーと多かれ少なかれ同じだということですが、気が遠くなるような台本と退屈な方向性に迷ってしまいます。",
    "64003b0fda3421e6217241af2c225c5a"
  ],
  [
    "フェリックスおじさんを愛せなかったり、食べ物の音を聞いて食欲をそそられたりしない人はいないでしょう。",
    "9013e06dacc8ca09663d0287c78f041d"
  ],
  [
    "小泉首相の後継者である安倍晋三首相と福田康夫首相は、過去2年間、北京での首脳会談や中国の温家宝首相の日本訪問を成功裏に開催するなど、中国との関わりを模索してきました。",
    "5bc7e3fd054f32cbe66470745a818310"
  ],
  [
    "一方、フランスは経済問題でドイツに比べて権力を失っているため、外交政策において引き続き決定的な役割を果たしています。",
    "5758ec35c410ce3b0561a98667af275f"
  ],
  [
    "同時に、一般市民の間で民族間の寛容と理解を促進するために、あらゆるレベルの当局が積極的かつ目に見える措置を講じるべきである。",
    "65cd593f7abe9ec3a0ad2ee74b1dd61a"
  ],
  [
    "物議を醸している労働移動問題を考慮して、双方は、GATSに基づく「サービス提供自然人の移動に関する附属書」を本協定に適用することに合意した。つまり、この協定は、いずれかの締約国の雇用市場へのアクセスを求める自然人に影響を及ぼすいかなる政府措置にも適用されないし、市民権、居住または恒久的な雇用に関する措置にも適用されないことを意味する。",
    "904e8d7b3f60648a3eead77fd37cfcde"
  ],
  [
    "D・B・スウィーニー、ヴァージニア・マドセン、ジョン・ポリトが共演。",
    "a0f39bc0998fb2af87d979e896c1fc5d"
  ],
  [
    "セットは魅力的で、新鮮なアイデアもあります（観客が座っている怠惰なスーザンが大好きです）。",
    "6a8c270945342bd4c8d248b7c3c4a1ea"
  ],
  [
    "安全を最優先する場合のコストを見てきましたが、これは技術的な問題だけではないことがわかりました。",
    "a7b7c9955dfb7d3ac342b46e40353394"
  ],
  [
    "しかし、すでに述べたように、大規模な避難を伴う世界的な災害対応、人道的危機、難民危機の全範囲に単独で対処できる機関はまだありません。",
    "bc166dcc7b84958cb40efdf7e89437cb"
  ],
  [
    "ナバホ・ネイションには有名なナバホ・シューゲーム・シンガーもたくさんいます。",
    "3b8876b5e24701e983d0a31045e9f3d3"
  ],
  [
    "偉大な俳優は電話帳を読むのが楽しくなると聞いたことがあるかもしれません。",
    "c094de53a1030f871df8d571554564ff"
  ],
  [
    "この科学的なパイファイトは、若者の名前を呼ぶこと、卑劣な戦術、そして双方の知的妥協のない態度を特徴とし、一般の人々を混乱させ、恐怖に陥れただけでなく、気候変動の科学の進歩に取り組んでいる最も重要な組織の取り組みを弱体化させました。",
    "6cc08b3717a9839dc14c00875c567879"
  ],
  [
    "アメリカのテレビの所有権はほぼすべて個人の手に委ねられており、所有者は絶え間ない広告を通じて多くのお金を稼いでいます。",
    "d018ce3d68a356c5d842cec5e022e272"
  ],
  [
    "これは、各国政府が核兵器の役割とリスクを軽減し、最終的には廃絶する、より強力で包摂的な欧州安全保障秩序の構築に真剣に取り組んでいる場合にすべきことのほんの一部にすぎません。",
    "13230cfa45aa350ffb3654735bf0921f"
  ],
  [
    "このことを踏まえて、検察に関する見積もりには、1993年の1か月分の検察官、P-5補佐官1名、一般秘書1名の給与を賄うための一般臨時援助として28,500ドルが計上され、第1回法廷会議に出席するための旅費として6,100ドルが計上された。",
    "f5b7d036469fb336256436430cf7229b"
  ],
  [
    "その後、1971年から1982年の間に米国海軍海洋システム司令部の海軍建築家になりました。",
    "ebf6c13bf682525266755465d84980bc"
  ],
  [
    "この人たちは何を考えていたのでしょう？",
    "f871e8e633a2ef80ad591e27a8505076"
  ],
  [
    "これらの質問に答えて初めて、「新しい」ヨーロッパと「古い」ヨーロッパの格差を和解させることもできます。",
    "d7c169b323bb2cf7c41363d971630d0f"
  ],
  [
    "ドナ・アダムスは、この役で素人っぽいパフォーマンスを魅力的に見せています。カメラの前での彼女の明らかな経験不足は、どういうわけか彼女にとって役に立ちます。",
    "555d0ff5576febfe1fcc585d2e09e234"
  ],
  [
    "この映画は、何千年もの間子供たちに語られてきた聖書の物語に何らかの形で反抗しただけでなく、おそらくどんな改作も試みないような自由を奪ったのです。",
    "dc37b73ab494ac892a107222cbf26bf7"
  ],
  [
    "世界銀行のデータによると、アルゼンチンの輸出の32％は製造品で、約4分の1がハイテク製品に分類されています。",
    "8b919af78550a2b86e9dbf25941e574b"
  ],
  [
    "中国が世界のリーダーになるにつれ、世界の他の国々が世界のリーダーとして受け入れても構わないと思える、より開かれた社会へと自らを変えなければなりません。",
    "86e04122256ca349e6e454dbc8934493"
  ],
  [
    "宇宙利用専門家が委員会に提案した1995年の国連宇宙利用計画（A/AC.105/555、sect.",
    "17a7e1b671a1bafee8a45b6a97f2744c"
  ],
  [
    "スティーブ・カレルの作品、エヴァン・ザ・オールマイティは、他の多くのやり過ぎた映画と同じように、思っていたよりもずっと悪いことが判明しました。4/10 あちこちで笑いました。",
    "a30501035edddece274e7ec65f9a0a43"
  ],
  [
    "1905年6月14日、その年のロシア革命中、ロシアの戦艦ポチョムキンに乗っていた船員たちは、抑圧的な将校たちに反抗しました。",
    "9251c1ef0535e60dca0019511406f512"
  ],
  [
    "化学も生化学も同様にしっかりしています。体についてわからないことがいくつかありますが、細胞と分子がどのように相互作用するかの基本的な仕組みはわかっていると考えられています。",
    "fb86f34138a792a3d337f5547470c058"
  ],
  [
    "経済的、社会的及び文化的権利に関する国際規約、市民的及び政治的権利に関する国際規約、並びに市民的及び政治的権利に関する国際規約の任意議定書の状況に関する事務総長の報告（決議48/119）",
    "f32fef1045d32bfabd5c8f63e73dd7c3"
  ],
  [
    "(9月から6月のみ)。",
    "bee448dc5ff398f6a20342780efa315c"
  ],
  [
    "ビッグ・ファット・グリーク・ウェディングの成功を当てにするのはいい考えだが、大きなミスだった。",
    "6edf299755b455b1e8cc699f1c6cc702"
  ],
  [
    ">このショーは、ザ・>シンプソンズ以来、アメリカで生まれた最高のショーです。",
    "edd1349bbcd3b5cdbedf46f719e2bb33"
  ],
  [
    "これまでのように続けるという決定は、秘密裏に核兵器を追求している秘密の敷居国に明確なメッセージを送ることになる。高尚なレトリックや言葉の多い文書にもかかわらず、核保有国には進路を変える政治的意思がないのだ。",
    "db0536b87e6023917e21145518532745"
  ],
  [
    "アサンジに対する彼らの振る舞いにおいて、アメリカ政府とアメリカの主要メディアは、伝統的な門番がいなくて、あらゆる機関がガラス張りの家で暮らす未来を目の当たりにして、激しく非難している。",
    "64f3f337e72267516a81a9a28a27a51c"
  ],
  [
    "移動の自由に関する制限により、聖地へのアクセスが妨げられ、ガザ地区の学生や教師はヨルダン川西岸の教育機関に通うことができませんでした。",
    "f96eb35ad83cec54df7969c643ddb6b7"
  ],
  [
    "その理由は3つありました。輸送費が高額だったこと、カナダドルが米ドルと同等の価値に達したこと、中国企業がサウスショアの製品の競争力を低下させたことです。",
    "fe6c96745ce1583ea58fd92c77916211"
  ],
  [
    "しかし、この頃には、ジェフ・ブリッジスが悪者を大笑いに変えてしまい、被害は出ています。",
    "46e54eb8873e9c34b9e037ec029e7df1"
  ],
  [
    "数か月から数年かかるかもしれませんが、米国やその他の先進国は、何らかの形で今日の危機から最終的に回復するでしょう。",
    "6c501f403ff974bfb9999c9add9b41f6"
  ],
  [
    "空席待ちリストの人数を減らすには、例えば、再編や新しい場所の開設などによる入居者数の増加によるものと思われます。また、既存の産休や育児休暇制度の改善など、場所の需要を減らすための取り組みによっても行われるでしょう。",
    "28d80b88c1969ee0bc3ca468c2d8dce1"
  ],
  [
    "楽しめなかった人にとっては... 人生の2時間を無駄にした... 残念... ムハハハハハ。",
    "6f9c42db5589e5c4e33324176fd96860"
  ],
  [
    "農業主要構造の開発は、ヨーロッパの生態学的主要構造を補完するものとなるでしょう。",
    "ed13a707808d9d369b0b3ab5570dceb8"
  ],
  [
    "6.3 委員会は、その前の情報に基づき、1989年8月8日および9日にL.K. に対してなされた発言および脅迫は、あらゆる形態の人種差別の撤廃に関する国際条約第4条 (a) に反して、人種差別および別の色または民族の人々に対する暴力行為の扇動を構成し、警察および検察当局によるこれらの事件の調査が不完全であったと判断した。",
    "3fd3db701da26cf72bc138031500161c"
  ],
  [
    "毎年恒例のフィリピン独立記念日のお祝いには、多くの参加者が集まります。",
    "26c53d2534128eb90adf5ac265726f7b"
  ],
  [
    "問題の大部分は、少なくともユーモアに関しては、時代遅れで面白くないということです。",
    "9a003111651e83334c4f2cf3365f0ba2"
  ],
  [
    "これには***ネタバレが含まれている可能性があります。***全体として、Kmartのバーゲンビンでより良い映画を見つけることができます。",
    "d3395ecdf349a543f9076c12dff7cdf4"
  ],
  [
    "映画の唯一の欠点は、幻想的すぎたことではなく、セリフの特定の部分がスラングと表現において明らかに現代的すぎて、他の点では時代を超越した性質が損なわれていたことだと思います。",
    "55997c6f8b3c4367df67e47c9dc37490"
  ],
  [
    "数学におけるカオス理論は、このような遠くて一見取るに足らない初期条件への依存を説明し、一見正確に見える惑星の動きを推定することすら将来的に不可能になる理由を説明しています。",
    "e121943eba828f8d2fc723467eefd05c"
  ],
  [
    "政府、および報告書で言及されている青少年指導者の複数政党制プラットフォーム（パラグラフ）",
    "0dc83c425c84e242111d19b77cb416dc"
  ],
  [
    "ケイディ・ブラウネルは、1842年に南アフリカのカフラリアにあるイギリス軍キャンプのテントで、フランス人の母親とスコットランド人の父親の間に生まれました。",
    "74fddfb9923eb315054f0e1e23e39a8b"
  ],
  [
    "そのすぐ下には、妹のノエルの頭が見えます（彼女は当時11歳でした）。",
    "aaee918ba0fce980e1c7e68bbc1ee76c"
  ],
  [
    "さて、この映画は、ここ（現在は7.1）のかなり高いスコアと、いくつかの良いレビューに基づいて入手して見ました。",
    "8e032aeecd4729851824021769882abc"
  ],
  [
    "マックイーンが怪しげなホテルを出て、エンバカデロ・フリーウェイ（現在は取り壊されている）の下に駐車しているマスタングに乗り込み、チャージャーが近くに置かれているのに気づくと、何か素晴らしいものが見えそうだとわかるでしょう。",
    "d761bfcb54e83b77c9ace30b57eaef4e"
  ],
  [
    "より重要な障害は、ドイツがECBの政府債市場への流動性支援が金融の安定を維持する上で極めて重要であることを公に認めることに消極的であることです。",
    "4b82476a754288d526d1260248bd29e2"
  ],
  [
    "中米諸国間のコミュニケーション、理解、協力を深めることは、和平プロセスを強化するための鍵です。",
    "c946a45f7b56c3112d5df53af0ec9c3d"
  ],
  [
    "『ドン・キホーテ』（完全に「エル・インジェニオーソ・イダルゴ」）は、ミゲル・デ・セルバンテスの古典小説で、元々は1605年と1615年に2回に分けて出版されました。",
    "d2b92424cff572fa9785a99b761f954a"
  ],
  [
    "一方、彼の怖い猫の共犯者は、トーマス・クラウンよりもスクービードゥーです。",
    "0fff57d779ce716734cc93090fe85beb"
  ],
  [
    "これらのプログラムを削減することは、長期的にはアメリカの経済成長を低下させ、国内外でマイナスの結果をもたらすでしょう。",
    "8c0262f1287dc60f22e52a1a693f0486"
  ],
  [
    "他の場所では、この曲は同じ成功を収めることができませんでした。",
    "fc0e740f4aee3e24e250deee404a8721"
  ],
  [
    "ブレイブハートを覚えている人はいますか？",
    "a06a3ab7dd3f17935a89cb96f16eef45"
  ],
  [
    "プロトは嵐の目だと言える。世界は混乱状態で「明るい」し、現実の偽りのベールは他の誰もが見ているものだが、プロトは真実を見て、その瞬間を見て、それを高く評価し、ある時点でそれを恐れる。10点満点中9点-素晴らしい-しかし改善の余地はわずかだ。",
    "40f3dd11639e4342f0ca6ace61c17889"
  ],
  [
    "コソボは限定的な独立性を獲得し、その地位は主権国家の州から特定の協定を締結できる国際主体に昇格します。",
    "ea8856989d0572fde9167623cf787a1a"
  ],
  [
    "イタリアにとっては競争力への道のりは短いが、ポルトガルとギリシャにとってはかなり長く、おそらく長すぎるだろう。",
    "126a068d6f978934b463736f8185599b"
  ],
  [
    "価値の低い調達の場合には制限付き入札を利用すべきだという合意があったが、経済性と効率性を考慮して、ガイド草案に含まれる説明に沿って策定された。「多数の入札の審査と評価の時間と費用が、調達する物品や建設物の価値と不釣り合いな場合」",
    "8dbaa24a5680a0655223cdc676895e98"
  ],
  [
    "彼らはダメージコントロールクルーをLSTに乗せました。",
    "950af98496a3d76f5f588fb0af83cc4c"
  ],
  [
    "他の俳優はみんな新人ですが、どうやらブラッド・ズタウトは「ハードボディ」でグラント・クレイマーが演じたのと同じキャラクター（スコッティ）を演じているはずです。",
    "c0cd2b2f5fce95e9cca2c70a5fb814c1"
  ],
  [
    "今後25年間、その人に私のメイクアップ担当になってほしいので、私も一日たりとも年をとらないようにしています。",
    "54b1696afe23cc12d716cb042fed2e7b"
  ],
  [
    "いわゆる「警戒主義者」にとって、大幅な炭素削減のどこが悪いのかを指摘することは、どういうわけか気候変動の現実を否定することと同じです。一方、いわゆる「否定論者」は、この「神話的な」問題を裏付ける科学的証拠を受け入れる人を非難します。",
    "c69fe3c5507748b56f692d35fbb2ce14"
  ],
  [
    "9。参加者は、平和と経済発展という2つの目標を前進させ、政府とビジネス界との間の新たなパートナーシップを制度化するためには、カサブランカでの審議を具体的な措置へと転換するための継続的なプロセスが必要であることを認識した。",
    "90ab478ed28d8724b05ee729afb4ede8"
  ],
  [
    "そのスタイリングは、ラディカルなヴェルサティスやアヴァンタイムモデルに象徴されるルノーの新しいデザインの方向性を反映したもので、このシリーズも高級感のあるモデルへと移行した以前のモデルとは大きく異なるものでした。",
    "1d507807e69c309aa0e2a1b09c1ed5f7"
  ],
  [
    "彼女は重い貨物を持ってすぐに沈没し、36人の乗組員全員を連れて行きました。",
    "3e03477b0925ec2f68e7481ef33b9e04"
  ],
  [
    "この下品で想像力に欠けるショーは誰にもお勧めしません。",
    "7691cd759d71d53e6200c53089f982bc"
  ],
  [
    "ハリウッドからひどくて定型的な映画が殺到している中で、ほとんどの人が楽しめるこのような素晴らしい映画を見るのは素晴らしいことです。",
    "b79d3c5d90cb76cbd0f389ff316eee61"
  ],
  [
    "しかし、この依存関係は、ヨーロッパとアメリカの間に外交政策上の利益が共通しているという事実を隠すべきではありません。",
    "5a0500047aecb4da1c2ec7f280612b06"
  ],
  [
    "さらに憂慮すべきことに、一部のコメンテーターは、トルコの近隣政策をオスマン帝国主義の復活に例えています。",
    "e8e396b6009b4c9e0c6ff08640e5080e"
  ],
  [
    "最後に、我が代表団は、アパルトヘイト撤廃委員会に対し、少なくとも今のところ、その任務を時期尚早に終了しないよう求める他の代表団がこのホールで行った呼びかけに、意見を述べたいと思います。",
    "adac2a23b51bb3e87edf56dad87a48ac"
  ],
  [
    "ヘイフォードはガーナ大学レゴン校で高等教育を受け、1972年に英語の学士号を取得し、1980年にナイロビ大学で国際関係の大学院卒業証書を取得しました。",
    "38c999b05d392d03951330a7fddf5f89"
  ],
  [
    "すべてを勝ち取ることはできない。",
    "5c83f2c446914a53271df4b9a39eff3f"
  ],
  [
    "言い換えれば、これらの子供たちは低予算に別の側面を与えています。",
    "1c7f87b71fea242cc6adafe8e11b71db"
  ],
  [
    "しかし、第二次世界大戦後の時代には、ホロコーストが誰の目にも鮮明になり、反ユダヤ主義は確かに話題になりました。",
    "8c17e735e5efc70317724b5a5136a527"
  ],
  [
    "スーは経験豊富な議員として、2001年に行政選挙運動を開始し、51％以上の票を獲得して選出され、民主進歩党で史上2番目にこの地位に就いたメンバーになりました。",
    "0afdd4f5a29967030ee2a4eb52f03fa1"
  ],
  [
    "ええ、ビクトリアがポーリーを扱った方法も悪いですが、どうでしょうか。",
    "90aa3778a17bf30d50220efe1256943f"
  ],
  [
    "オープニングクレジットに、私が今まで聞いた中で最悪の頭痛の種となる音楽が加わった後、少なくとも映画全体で絶えず使われているので、私はそれに慣れました。3組のカップルが紹介されました。",
    "bca6c86d64e52a960622e12488efc86e"
  ],
  [
    "ジーン・ケリーのキャラクターであるダニーは、排外主義的な振る舞いでほとんど意地悪です。",
    "a68229ec88ee9a3295d05d89e98e1f3d"
  ],
  [
    "最後に、国有企業（SOE）と税制の大幅な改革の後、中国は2001年に世界貿易機関に加盟しました。",
    "742b5002cfef96416f9ca5d5adf5250a"
  ],
  [
    "この項目に含まれる要件は、コンピュータおよび通信機器のレンタルとメンテナンスに関するもので、適切なバックアップ機能、プロセッサの相互接続、空調システムのサポートに関する規定が含まれます。",
    "d3d25f0b45d3ed1a01390ad0569c4dc1"
  ],
  [
    "彼女はZolaでインディペンデント・スピリット・アワードの最優秀女性主演賞を受賞しました。",
    "1e27b0f7a562b523f3f3087273cb0a6a"
  ],
  [
    "しかし、少し違いました。高校を卒業して自分の大学を作り、それに応じて運営している、楽しいことが大好きな怠け者でした。",
    "eeaae42b3bdd3e87091d8b3ff9a10017"
  ],
  [
    "日本は現在、インドと定期的に二国間の武力間軍事対話を行っており、公式の三国間軍事交渉に着手しています。",
    "1cbeceb5bdfd198d3fe252c2efa05779"
  ],
  [
    "過去2年間に公共交通機関への無意味な爆撃により死傷者を出したアゼルバイジャン市民を免れることはできなかった。",
    "7c3d62a488dc314c74e1388baea34bce"
  ],
  [
    "CB 3s A Coの残りの株式も22日に譲渡されました。",
    "f9ecc660b96cb8ecd289aec19bcf4079"
  ],
  [
    "また、この映画が完全に爆撃された後、WBがテレビ番組にすることを主張した理由もわかりません。",
    "cd84721d2b41c2b306a6b6f850e5f1a8"
  ],
  [
    "私の家族はエピソードごとに大笑いし、その内容は20年経った今でも私たちの日常会話で出てきます。",
    "f23a428a2a126220f588b8067c343480"
  ],
  [
    "同様に、超国家主権者は、流動性が低いのではなく破産している不良債権者を救済し続けることはできません。",
    "857554eb8d996b85f113ccb9230f992a"
  ],
  [
    "多くの国における主な雇用問題は、開放的失業ではなく、むしろ不安定で生産性が低く低所得の雇用であり、労働者は家族や場合によっては地域社会から提供されるもの以外に、いかなる形の社会的保護も奪われています。",
    "3cc140bea8bc85230074480304d2f722"
  ],
  [
    "同じくMPVである第4世代はルノーによって製造されました。",
    "cc53192b9bad61d6e968c9245456c58a"
  ],
  [
    "ペシを中心に展開する映画についてはこれだけです。",
    "4e93fdf31f98092909a8b8d57ab44040"
  ],
  [
    "翌年、彼らはパートナーシップをラテンアメリカに拡大し、アルゼンチンのコルドバにあるフィアットの工場でのタタのピックアップトラックの生産に8,000万ドルを投資しました。",
    "f7a86ef7c282ccc2259c0621fe7abde7"
  ],
  [
    "近年、中国は過小評価されている通貨の相手国である米国に対して多額の貿易黒字にも悩まされています。",
    "cafd0e5a12ebe9d39ffafd79c31deb46"
  ],
  [
    "(e) 情報学分野における国際協力に関する事務総長の報告 (E/1994/98)",
    "05b67a3ee9bd666badf56ee33c1eca60"
  ],
  [
    "ストーリー展開は典型的で、特殊効果は今日の基準を下回っています。",
    "09c7a0e80fd13dca2615755ada99b565"
  ],
  [
    "そして、それは私が知っているタイプのミュージカルではありません。",
    "44df8bf30a7f7b4a178ea6e6ceda0787"
  ],
  [
    "言っておくが、笑う/泣くよ。",
    "684536c8dc91fb9b677b377332e56ea8"
  ],
  [
    "アメリカは「財政の崖」に直面している。2013年の初めに自動的に増税と歳出削減が行われるため、その可能性が最も高い",
    "42d2e087adda437262c288e3cd637d5c"
  ],
  [
    "攻撃イランの弾薬庫が破壊され、反革命派は夜にイラクに逃げました。",
    "1232ed075f4f5e6acd69cd015ba55c39"
  ],
  [
    "1986年に銀行検査局およびブローカー管理局と合併し、ノルウェー金融監督局が設立されました。",
    "f1fa0b48069384bc9f145bdc2c98306b"
  ],
  [
    "これは悪い映画だと思うのは私だけでしょうか？キャリアの中でいい映画を何本か作った監督が、こんなに汚いものに乗り換えるなんて驚きです。",
    "880eb96057137e5a6e8143de44fca30e"
  ],
  [
    "アダムがワニに連れて行かれ、グレースとリーが困惑したときのように、なんとか腕が冷えることさえありました。",
    "debfc49f80c78da0952a68d7ed604607"
  ],
  [
    "一方、中国の解決策により、ソブリン・ウェルス・ファンドが戦略的に重要な事業や経済部門全体を押収するために悪用されるのではないかというナショナリストの懸念が生じました。",
    "fbb934517dceb51192e9202610163606"
  ],
  [
    "(c) 輸出品質管理のあらゆる側面に関するコンピュータ化されたデータベースの維持と拡大（この2年間に10以上の国家センターが接続される予定である）(XB) *",
    "41bc03ac5166c07418e7097a79861952"
  ],
  [
    "指定建造物には法的保護があります。",
    "2107cffa7ec4691525e93518619df779"
  ],
  [
    "はい!",
    "20d4352de9fca8994dc56b67a07f87c8"
  ],
  [
    "ふう！",
    "e85cf2e90d4e047ee6b91af0e9180391"
  ],
  [
    "質問も討論もありません。9人の大スター。",
    "5acd9390a0465e7baf49034378a155b9"
  ],
  [
    "閣僚は特に、採用・昇進政策、キャリア開発計画、関係する管理職に対する説明責任、および資格のある女性候補者の名簿に採用された新しいメカニズムを歓迎した。",
    "302fe5b82e0ac2a24375fef5cfa238dc"
  ],
  [
    "ポーランドの外交政策は、EUと同様に、これらの目的を実現するために現実的な措置を講じ、必要な資金を費やす場合にのみ、長期的に有効になります。",
    "5bbcce63b8f76d06b63aa90c8e276ebc"
  ],
  [
    "ブラジルは、ルーラの選挙以来、市場センチメントと財務指標の改善の恩恵を受けてきました。",
    "e9ed7854f5f5d90730570e8cfa72d3e2"
  ],
  [
    "UNDPの予算は圧倒的に事後主導型であるため（見積もりの70％以上が直接的な人件費に関するものです）、人員の増減に関する量調整は項目別化され、第5章のサブセクションB、C、Dに詳細に説明されています。全体的な人員交代は表V.2とV.6、および表10にまとめられています。",
    "b67c212a33f831ac643555484bb5cc7e"
  ],
  [
    "2011年7月、マッコッターは2012年に大統領に立候補すると発表しました。",
    "9ef592f64f7e5a8d39e7f36abc6fec2e"
  ],
  [
    "視聴者が脳をシャットダウンすると、この忘れられないテレビ映画が好きになるかもしれません。",
    "4c35409e9d828495963265d81b8a782e"
  ],
  [
    "ECBには金利引き上げの圧力が高まっており、ベルルスコーニ・アンド・カンパニーの攻撃は、ECBに金融政策を緩和させることと同じくらい、将来の利上げを未然に防ぐ試みでもあります。",
    "7b03b958bfc88c47494033d1587d548f"
  ],
  [
    "勲章を授与された人物には、人民ポーランド建築家（ブドウィニツィ・ポルスキ・ルドヴェイ）の称号が付けられました。",
    "8720db896cdc0c2d25f8a397910b85da"
  ],
  [
    "シアラーはいつもの魅力的な自分で、ラスボーンはロマンチックな主役を演じるのが得意です.",
    "369e7ab1261ddbb361d82b92151b1df7"
  ],
  [
    "どんな馬鹿がこれを書いたの？」「信用できない。",
    "842f6cfe720ba5134aee8781ebd69a77"
  ],
  [
    "インドのような民主主義国では、政治的につながりのある人々が偏った成長から恩恵を受けるため、取り残された人々の憤りが高まります。",
    "46e36488bcccbd57877d18d654bd3c27"
  ],
  [
    "タラウィ氏は質問に答えて、国連総会の決議47/122で採択された世界人権会議の暫定議題は、男性と女性の両方の人権を対象としていると述べた。",
    "8447fadc64d80bc8aafe17714b70b845"
  ],
  [
    "ノバスコシア州スポーツの殿堂入りを果たしたその日、彼は両親を追悼してインバネス郡記念病院に10万ドルを寄付しました。",
    "d9819bb2d32e99f969a7bf0c0ec39681"
  ],
  [
    "ほら、私たちはこの種の映画を素晴らしいシネマトグラフィー、脚本、アクションのために見ているわけではありません。",
    "31b4a74b9c7275baf8802e2dfae36bb5"
  ],
  [
    "この映画の主なテーマは死と愛です。",
    "1c2b8854ea58f9368b8f99aa910d1909"
  ],
  [
    "魔術師だけが気に入るはずの「今はわかったが、今は見えない」動きでは、3兆ドル、10年間（社会保障外）の米国予算余剰は、ほんの数か月のうちに、2兆ドルの巨額の赤字に転換されました。",
    "1388792a6a5e5ab5d1c482b766d58ea9"
  ],
  [
    "（a）項から、この特定の規定は、裁判を受け、拷問、残虐な、非人道的な、または品位を傷つける扱いを受けた子どもや、身体的または道徳的な安全を危険にさらす刑罰、または死刑または終身刑を宣告された子どもに関するものと思われるかもしれません。",
    "21624bf59df370988b5e03415bc628bf"
  ],
  [
    "ウォルポールがハードウィック、そしてサー・フィリップ・ヨークに、首相職の最高裁判事職を辞めるように説得したという話があります。「もし1時までに私の申し出を受け入れなければ、ファザカーリーはグレートシールの番人になり、イギリス全土で最も頑固なホイッグ党員の一人になります！」",
    "9a87f8b73b86143395fdab8d4bbb86b6"
  ],
  [
    "**ネタバレ**映画のタイトルにキラーフィッシュの名前が2回入っているので、キラーフィッシュが攻撃したり、噛んだり、裂けたり、登場人物のほぼ全員を食べ尽くしたりするのを見ることは一度もないでしょう。",
    "eb62c4b7eefafdbf87cef7cddb1c2459"
  ],
  [
    "登場人物、ストーリーに心を奪われ、映画の筋書きを実現させたトリック/スイッチのエンディングにすっかり魅了されました！",
    "6691e32fb5bbe937112379ec88fa7467"
  ],
  [
    "さらに、新事務所の以下のユニットおよびセクションは、以下のとおりそれぞれの機能を継続します（必要に応じて、対応する機能能力および/またはDDSMSスタッフを吸収します）。",
    "d355707c02d8b316c685dd73fedca802"
  ],
  [
    "彼はLSD C&Wというバンドでカントリー、ウエスタン、即興演奏をミックスしました。",
    "77e1c0a9b70643ecb34bb29b4221bad6"
  ],
  [
    "しかし、この映画をロマンティック・コメディにしようとした試みは、時にはコミカルなものにしかなりませんでした。",
    "c1de3954ff7f8d416392f6d05930e08d"
  ],
  [
    "女の子がサンドイッチを食べているときに、たまたまカメラがサンドイッチを撮影していたのはおかしいです。",
    "c89e330ec7c11f530a57ce6280cb74d6"
  ],
  [
    "劉氏は、チェコスロバキアの77憲章に触発された請願書である第08憲章の主要起草者の一人であり、中国政府に自国の法律と憲法の遵守を呼びかけ、公務員の公開選挙、宗教と表現の自由、「転覆」法の廃止を要求しています。",
    "eb92d48cb66750f3a4401170ddb328ca"
  ],
  [
    "たとえば、温暖な気候では太陽光を反射するように屋根の色を変えたり、家の周りに木を植えたりするだけで、空調のエネルギーを大幅に節約できます。",
    "740af23d4b84896b4d858b9777ebd5c8"
  ],
  [
    "中南米のいくつかの国では、女性NGOがとりわけ農民女性のマーケティング支援や、教育や自助組織を通じた農民女性の生活改善に積極的に取り組んでいる。",
    "814f1bba1ae79d38b26174d0e328bdfc"
  ],
  [
    "フィリピン人の中には、インドネシアの海域で漁師として働いている人もいます。",
    "94ea5d4f0c78fca7774e46eaf610923f"
  ],
  [
    "最初の取り組みとしては良いことです。",
    "3f745637e716c01eaf500f906fba573e"
  ],
  [
    "トイストーリーの映画が大好きな幼い息子のためにこのDVDを購入しました。",
    "fdabd8e759007e35a11245a4ac031e1f"
  ],
  [
    "実際、欧州連合の形成における石炭と鉄鋼の役割との類似点は明らかであり、過去1か月間、ドイツの元外務大臣であるヨシュカ・フィッシャーがそのような連合の設立を呼びかけました。",
    "d08bbf01ce93fdbd6e617bfa15a8bfbb"
  ],
  [
    "しかし、軍事行動に訴えることは、国際社会側の否定的な措置を招くことは間違いありません。",
    "37fba63ba62fdac87a99918e1a48f85e"
  ],
  [
    "条約の支持者たちは、中国の投資を増やすことは台湾経済に必要な後押しをもたらすだろうし、条約の実施に関するまだ詳細が不明なことは台湾にとって有利に解決される可能性があり、批准しないことで条約を「撤回」することは台湾の国際的信頼性を損なうだろうと主張している。",
    "f7e22d943d05dfc1f81fc3aabf094d19"
  ],
  [
    "2007年11月にフランスでのみ上映されます。",
    "f0bf74c0a35c8c87e15065c23e1dce14"
  ],
  [
    "ほとんどの候補国の年間インフレ率は4-5％に低下しました。これは多くのEU諸国とそれほど高くなく、昨年のオランダよりも低くなっています。",
    "b08e8b4020ef23a7ac09b06d46e2c10d"
  ],
  [
    "私は、メドベージェフがロシアの新しいアジェンダを策定する過程でリーダーにならなければならず、来年には行動を起こさなければならないと確信しています。",
    "4bd4131c9d70759fc324261ba329f152"
  ],
  [
    "彼ら全員が（おもちゃの）兵士だったら、ストーリーのひねりを推測するのは難しかったかもしれませんが。",
    "e4e829c7ee135129b7abf81fca4c62e3"
  ],
  [
    "特に残念なのは、DVDカバーが少なくとも8mmフィルムで撮影されたように見えることです。",
    "dceaf980823cb72f443cfe61179dcfd7"
  ],
  [
    "最後に、中曽根は日本を東アジアにおけるアメリカの「沈めない空母」と宣言し、小泉は米国主導の戦争遂行を支援するためにイラクに軍隊を派遣するなど、どちらも親米的です。",
    "7621d798ec7994cf81b60e05d5c53ab4"
  ],
  [
    "当事者間の誠意を持って行われた交渉において、実際の報酬額を決定する可能性は残しておきながら、交渉を有意義なものとするためには、当事者が対等またはほぼ対等でなければならないという事実を無視していました。",
    "7d898bfaa26e973d7adf53ff0e5ff31a"
  ],
  [
    "キャプテン・マーベルは、米国とカナダで4億2,680万米ドル、その他の地域で7億160万米ドルの売上を記録し、世界全体で11億2800万米ドルの売上を記録しました。",
    "45233ef21ce91ecfa18727b7400c22ec"
  ],
  [
    "DVDにはジェス・フランコのインタビューも収録されていますが、理解するには私よりも上手にスペイン語が必要です。",
    "18b263a0a384bfaa7bd3d1046910ddab"
  ],
  [
    "「アラブのテロリスト」は愛国者で、金髪の愛国者は「アラブのテロリスト」です... くそー！疲れていて眠れないときにはいいですね。",
    "8d7d43c32e88880de2650108ff05b3fc"
  ],
  [
    "これは本当にかわいい映画だと思いました。刺激的（演技してみたくなります）-ケリー・リパが大好きで、オール・マイ・チルドレンに加えてこれを見ることができるのは素晴らしいです-すでに3回見ました！",
    "a88b435cb2c25c6b2428552fd74056b4"
  ],
  [
    "プーチン大統領は、共産主義の脅威を回避するためにオリガルヒが彼にメディアの支援を提供したり、秘密の国家資金の経路を提供したりする必要はない。",
    "fb61d78477404fdfb597121b762540d5"
  ],
  [
    "1819年の立場から脚本を書いたこの脚本家マチュラン副官が、未来の劇作家ミシェル・ジャン・セデーヌとの若々しい（時代錯誤的な）友情と、1778年にサヴォイアのマリー・ルイーズ王女が王女になったときに、将来の若妻ピエレットがフランス女王マリー・アントワネットの宮廷に紹介されたときの話を語っています。デ・ランバルは彼女の肖像画を描きます。",
    "ee68cb414df97fba2f8d83846a9d7594"
  ],
  [
    "その背後にある考え方は、ポップソングでいっぱいの映画を作ったら、そのトラックをLPに貼り付けて売り、スタジオのためにさらに多くのお金を稼ぐことができるということです。",
    "ce8f2bebbd9ab78e231b3abf29e2ec23"
  ],
  [
    "また、米国政府証券の大量保有による収益が乏しく、将来的に多額の資本損失が発生するリスクが続くことを考えると、中国が二国間黒字の削減にそれほど消極的である理由を理解することも困難です。",
    "13c6f07272302dafa73a137be22bc486"
  ],
  [
    "「国連総会と安全保障理事会は、南アフリカに民主的な体制が樹立されるまで、引き続き南アフリカを注意深く見守るべきです。",
    "4c9f6c9541133be250521410738cd218"
  ],
  [
    "2日後、アッチソンは自分で演説したが、自分が上院でこんな風に暴露されていることにまだまったく気づいていなかった。",
    "b03ac8d5f5b131a8f9db151a8b8d67e2"
  ],
  [
    "彼女は自分の友達は妖精だと主張し、その邪悪な便利屋は過去に奇妙な出来事があると警告しているが、ジーナの両親は単にその女の子が新しい近所に慣れるのに苦労していると思っている。",
    "27ce627bbdff8ca91ecb463a109b3a25"
  ],
  [
    "いいえ、彼らはローレンス・オリヴィエの映画から欲しいものを取り出しただけです。",
    "32a75eb9dc46cdad91973f2723dc21d6"
  ],
  [
    "バート・レイノルズは「シャーキーズ・マシン」でシャーキーを演じていて、私はその毎分楽しんでいました。",
    "e489278e28fafeb66f7d106c7939cc05"
  ],
  [
    "19世紀、権威主義的なロシア、ドイツ、オーストリアの帝国の共同利益により、自由ポーランドの樹立は妨げられました。このような不浄な同盟は21世紀には存在し得ません。",
    "f1d87d8445f4b93790dfbae92a87a6b8"
  ],
  [
    "エイズは、拘禁の根拠となる可能性のある感染症の範疇に入ると考えられていましたか？",
    "c23971f83f6b0e8d2c63573f6f7c565f"
  ],
  [
    "バーサーは回転行列に対応するため、N = 4 のビンガム分布は、行列-フォンミーゼス-フィッシャー分布と同様に、回転空間全体の確率分布を構築するために使用できます。",
    "c0c06bd5c0b4cef9400fe446cdb0543c"
  ],
  [
    "(賭けます。)そして彼女は、リッターの婚姻スケジュールで3位に並んでいるように見える裕福な若い女性にも同じことが起こらないようにしたいと考えています。",
    "949dbe434e8ac719fbacaed96cf13c1b"
  ],
  [
    "あるいは、関係者全員の素晴らしい演技力をチェックしたいと思うかもしれません.",
    "7ff9b973dc7a4a89451d3112fc91fe2a"
  ],
  [
    "犯人はエピソード中ずっとコロンボをあざけって、ダウン症のように扱っていました。",
    "fb78a461eeed70f5171833e560d56343"
  ],
  [
    "確かに、実際に双極性障害を患っていたうつ病の治療を求めている患者も見てきました。",
    "fc328d871955182a7ad9d917443b654e"
  ],
  [
    "欧州委員会は、特別報告者の任務を遂行するにあたり、国際協力を求めた。",
    "0d635260ccfb915515baa8e102d5adbd"
  ],
  [
    "彼女の成功とインスピレーションは、両親のモハマド・アヤズとラナ・ナジミ博士のおかげです。",
    "42436e14b296a184df5f9dd9362f8701"
  ],
  [
    "どの映画の半分も良くない。",
    "b10cab1ae0bfa4359d4dee995a89c14f"
  ],
  [
    "それから5年、私は自分の言ったことが正しかったとますます強く確信するようになりました。",
    "e1e2337c2bf6d7c80ac15f22229cce02"
  ],
  [
    "安全上の理由と限られた資源のため、すべての被災地に必要な注意が払われていません。",
    "3cff628a397f48e14ad31910538a0270"
  ],
  [
    "これは、ヘブライ語聖書（ヨブ記1：6と2：1）に出現するベネハエロヒムが2つだけ同じで、最も密接に関連する表現（上記のリストを参照）の意味でもあります。",
    "f004e4f512c3c187d6fcd2b01481d782"
  ],
  [
    "きっと多くの人がこの映画を気に入るはずです。",
    "6d518e909acf7bc8a899ceff3bd5756f"
  ],
  [
    "エンディングはとてもツイーなので、バーフバッグを用意したほうがいいです。",
    "8a49cda8d1711f78eefd279de521f9b5"
  ],
  [
    "彼は燃え尽きてしまった医学部長を演じ、彼や彼の病院が今まで見た中で最も混沌とした一日を過ごします。",
    "a3a44082767f090b55f1985c1dc3722f"
  ],
  [
    "今日のドイツでは、ワイマール共和国の失敗をきっかけに保守主義が築かれました。アングロサクソンの保守派には知られていなかった経験です。",
    "d2ea3ea1a8678891f6aa3ff33c025e3f"
  ],
  [
    "英国におけるアイルランドのテロの全盛期には、歴代の英国政府は、戦争が行われているという考えをIRAに認めないように全力を尽くしました。",
    "ae2a11082909811dc5207ea4252ec336"
  ],
  [
    "1993年10月5日、安全保障理事会は、1993年9月24日付けの事務総長の報告を検討した結果、1/ その権限のもと、最初の6か月間、国連ルワンダ支援ミッション（UNAMIR）を設立しました。",
    "b35e1a33e12e37248d126290da620be5"
  ],
  [
    "武装せずに到着したタロスは、スクラル一家は新しい家を探している難民で、ローソンはクリー族の反逆者科学者マー・ベルだったと説明する。",
    "bfb4ccdc37dc929f6c13658828b4ef0a"
  ],
  [
    "ハードウェア戦争自体に何か問題があるわけではありませんが、なりすましの場合は、うまくやるか、まったく行わないでください。",
    "6e79e5b16288a7a9f79c547fe776056c"
  ],
  [
    "さて、野外映画であるという事実に惹かれました。素敵な景色を見つけたいと思っていましたが、景色が限られていました。.彼らは同じ場所を何度も行ったり来たりします。モトローラのBluetoothヘッドセットのようないわゆるハイテク製品を使っているのは嫌です。トランシーバーを使わないために使っているのはとても面白かったです。アマチュアのように見えます。",
    "824d22e9e83f96674dda027879478e4d"
  ],
  [
    "7,000社の企業を対象とした月次調査に基づくドイツのIfo気候指標は、2005年下半期に急上昇し、2000年の好景気の年以来の最高値に達しました。これは、企業の現在の状況に対する評価と期待が改善したためです。",
    "7d840b032590026c522ca19b5464c790"
  ],
  [
    "もしEUが企業に対し、生産数や操業台数、財務収支、会計収支、当局への支払いに関する詳細な情報を公表するよう要求すれば、企業は市民に対して真に説明責任を負うようになり、政府の歳入は増加するだろう。",
    "4c5a6d60e906defc1f63fd7a8fbc807a"
  ],
  [
    "高等弁務官は、特にカンボジア、エストニア、ラトビア、リトアニア、マラウイ、ネパールへの訪問において、これらの問題に取り組んできました。",
    "e677e6f243286c0dd309d176ba80b39d"
  ],
  [
    "私は心理学の学位を持っていますが、これは正確ではありませんでした。",
    "6dd4c1a20a2afdc53b59ac137dfddc0f"
  ],
  [
    "もう十分だ",
    "3225e565627ab886f771b80462b6b15b"
  ],
  [
    "テロの犠牲者を追悼する公式の日を総会が宣言することは、この現象に対して国際社会がとる行動を強化するのに役立つだろう。",
    "5a64be37560ed02c78a4802b52891fd9"
  ],
  [
    "彼女は現在、NBCの犯罪ドラマ「法と秩序：組織犯罪」でニューヨーク市警のアヤナ・ベル軍曹として主演しています。",
    "4faa0fb0126db132fae9370663c2acc2"
  ],
  [
    "誰もが彼女を魔女だと非難し、彼女は自分が魔女かどうかよくわからないように振る舞います。",
    "b2f4780dcc03fd2b6117ceef0dade3b9"
  ],
  [
    "この仮説に基づかないすべての取引スキームは、見当違いまたはあからさまな詐欺として分類されました。",
    "f22e2f4bb52239a0e062731169050b04"
  ],
  [
    "人間開発イニシアティブは、貧困緩和プログラムの文脈の中で策定される傾向にある。",
    "d308571d3cb3aaf68982cfb1aba28c9f"
  ],
  [
    "17歳の時にジャカルタに移住し、アーネスト・ドゥウェス・デッカーが率いるクサトリアン・インスティトゥートでジャーナリズムを専攻しました。",
    "6a798a1a08fa6f5c06336928680ac1b0"
  ],
  [
    "この手の映画にしては意外で、見るのが少し面倒ですが、他の点では美しく作られた映画を台無しにすることはありません。",
    "6d7dd6bef3df9d230f5ead3aabe2a84d"
  ],
  [
    "g サウジアラビア王国から、キング・サウド大学でインタビューした6人の学生のうち5人が、昨年のアメリカの世界貿易センターとペンタゴンへの攻撃にアルカイーダが関与していないと今でも信じているのはなぜかと聞かれました。",
    "7db913553a111a5c26717e265ce21e09"
  ],
  [
    "その難しさは、大西洋の両岸の軍事力格差が激しく、軍事大国になるというヨーロッパの野心は、ヨーロッパ人がその目標を達成するのに必要なお金を使わないので無駄になるだろうという信念によってさらに悪化しています。",
    "e82d1aba0743d3907a0f22754d35b415"
  ],
  [
    "国家間の相互依存が高まり、グローバリゼーションが激化するこの時代において、特に成長と開発に関連する問題や問題は、本質的にグローバル化しているため、短期的な救済措置や断片的な改革では解決できません。",
    "34c64bee2413020ab744875fcbae738d"
  ],
  [
    "政府の所在地はパガルンガンにありました。",
    "b04694c0a4f44041145849219e4f9e9e"
  ],
  [
    "実は、これは「カンボジアに泳ぐ」よりも少し面白くてよく伝わると思いました。",
    "5409fee65630cdc0d6d83b14a084ed77"
  ],
  [
    "重要なアイデアは、軍事技術の「食物連鎖」が他の国によって支配されれば、軍事力は時代遅れになる可能性があるということでした。",
    "affcce88ce7463bd695c679bac7ef03b"
  ],
  [
    "クウェートの経済パフォーマンスのこの堅調な回復は、主に石油生産の急激な増加（1992年末までに湾岸危機以前の水準に近づいた）と、荒廃した国の物理的インフラ、石油施設、基本サービスを再建するための建設活動の急増によるものでした。",
    "a952457c9e510436cc1ffae8e9565484"
  ],
  [
    "1989年6月1日、CARSから撤退し、フォート・ルガーに本部を置く米国陸軍連隊システム（USARS）の下で再編成されました。",
    "ac49e152f8766417419b0924d7d67238"
  ],
  [
    "この映画はいろんな意味で時代遅れで、センセーショナルです。",
    "8449ee6ae5b8b41e9b097a772bda3bad"
  ],
  [
    "細部へのこだわりと素晴らしい演技はとても印象的でした。",
    "c0cfeae48203c137d142e9b84aa10f38"
  ],
  [
    "さらなる経済発展と環境の持続可能性を両立させることは、確固たる証拠に裏付けられています。",
    "cddae133c9b0a8aaa5ab3baba5c37fe7"
  ],
  [
    "国連ボランティアプログラムの管理機能を合理化するための文書DP/1993/45のパラグラフ237から241に含まれる管理者の提案に留意する。",
    "b531f45b6bb66c622bb8f58ca4ab1003"
  ],
  [
    "1964年、彼はデニソンの労働党議員としてタスマニア州下院議員に選出されました。",
    "de1b33acd0a93c9a63b50cb72de0cf04"
  ],
  [
    "一例を挙げると、私は変化が足りないと感じました。",
    "2cd7e38acef749e6b593be0c4bf85c14"
  ],
  [
    "でも、私が一番嫌いだったのは花嫁の死でした。",
    "33dbf4b208a308787567b350c46053b3"
  ],
  [
    "これにより、ギリシャ系キプロス人の指導者たちは、EUとトルコ間の交渉の進展を妨げる可能性を秘めていました。",
    "53b416498cc6414377d72eca5ae0e145"
  ],
  [
    "非政府組織とのコミュニケーションの手段により、UNDCPはUNDCPが草の根での実践的な経験から恩恵を受けることが保証される。",
    "9272d3e9ffd614034e9e34bd69f6e819"
  ],
  [
    "補足的な会話もいくつかありますが、これは一様に恐ろしいものです。",
    "37d07daa535270a20a3fde41f041ea66"
  ],
  [
    "この映画のうち、編集室の床でどれだけ上映されたの？",
    "97a3b07f3de25d1efa4844a5ba64da43"
  ],
  [
    "実際、サダムの独裁政権が崩壊してから最初の数か月以内に、イラクに明らかな民主主義の中核が浮かび上がらないように見えるのは、イラク社会の本質的性質と推定されるものよりも、プロセスの特異性によるところが大きい。",
    "5f3c8881acfb9e6a43dfaae7e32f3438"
  ],
  [
    "第二次世界大戦の終わりに、エスピリトゥサント島は米国が太平洋に持つ2番目に大きな基地になりました。",
    "2a29a7ede6f0e1dd1fc468dff6a8c261"
  ],
  [
    "また、警官を演じている大きな、つまり大きい男を探してください。",
    "a3e3916b86cc35406f38fde153d3844a"
  ],
  [
    "1957年のロジャー・コーマンのノンエピックで、ストック映像のサーモ・ニュークリア・ヘックが解き放たれるのと同じように、さまざまなキャラクターが鉛の並ぶ谷に行き着きます（原文のまま）。",
    "effe5e76d998a00b9f5df7d7f475a16d"
  ],
  [
    "しかし、ヘルツォークの性格、夢、忍耐力へのいつもの魅力は、ソルジャー・オブ・フォーチュンに最初に出版され、現在は自伝的な長編の本となっているこの物語によく合っています。",
    "808e2d55c50bacc16a38ed56df1f78fd"
  ],
  [
    "実際、ラテンアメリカとアジアの新興大企業は、今後数十年で世界の投資の中心となるでしょう。",
    "264385eaaffa43fe1d72cd12cebf4258"
  ],
  [
    "より多くの保護者、教師、コミュニティリーダーが同じように振る舞うようになって初めて、テロリストの募集は枯渇し、法執行機関は取り締まる住民から全面的な協力を受けることになります。",
    "2c303d9dc46df3e953ccae60373fb0e4"
  ],
  [
    "(i) 軍縮と開発の関係に関する事務総長の報告 (A/49/476)",
    "9cbbd3d03710f69cb4a014f030a2b5ca"
  ],
  [
    "ブルハヌッディン・モハマド・ディアは、1996年6月10日の朝、首都ジャカルタで79歳で亡くなりました。",
    "b0f761d8bccd1c618c046ff871d4048f"
  ],
  [
    "実際、このフォーラムの別の解説によると、この映画に参加した俳優たちには恥ずかしい思いをしました。",
    "a99df40a6618b8e0bd99b10f8a38216a"
  ],
  [
    "感動しました。東ヨーロッパと中央ヨーロッパの大部分の平和的解放を許したグラスノストとペレストロイカを象徴する男性が話していました。",
    "e27d8f4f0fd5d590bc2232cdcc3777fa"
  ],
  [
    "コーカサスが合体して機能的な地域になるためには、私たちの関係を正常化しなければなりません。",
    "f0ebeb072c0d679cb107995f124243dd"
  ],
  [
    "9。事務局の政治局とOIC事務総長、およびOICの国連常駐オブザーバー事務所の間で定期的な協議が行われ、情報交換が行われました。",
    "195011b1ffb615ca5134365a09e800cd"
  ],
  [
    "エイリアン以降、ビル・パクストンと一緒に見たどの映画でも、彼がまったく同じイライラするキャラクターを演じていて、少なくともエイリアンでは彼のキャラクターが死んでしまったので、いくぶん満足のいくものになりました... 全体として、これは二流のアクショントラッシュです。",
    "d2fea5b37776b96ebb569e68252e2f21"
  ],
  [
    "すべての俳優がゲイで、彼らの画面上のロールプレイが私たちのライフスタイルに影響を与えていることは、彼らの個人的な同性愛行為を私たちの顔にも受け入れているということを、単にのんびりとした悲惨なことと見なすつもりなのでしょうか？",
    "7661fb8de97f491225264ababbb267a9"
  ],
  [
    "一見の価値ありです。",
    "4341c2cf7a73820c3d3d0a39a86a7fcd"
  ],
  [
    "PIIGSが膨らませたり、成長させたり、価値を下げたり、問題から抜け出す方法を救うことができなければ、プランAは失敗するか、失敗するに違いありません。",
    "d6e5d7514465fca23e26ff170317f24e"
  ],
  [
    "その紛争の最も深刻な結果は、さまざまな民族間の関係への影響でした。",
    "cfa1de937e074fbb40cf47bf802bfb44"
  ],
  [
    "ナギッドまたはエジプトの王子であるアイザック・ベン・ネイサン・イブン・シュラルが特に役に立ちました。",
    "24366e73f4145ef5ac3b65c67c5615bb"
  ],
  [
    "面白くなりたいし、決して面白くない、暗くてもそうでもない、スタイリッシュでいようとしている、ただ当たり障りのない。",
    "dfd980f415c9a39021092cf24931396d"
  ],
  [
    "d 民主主義、環境基準、人権が試される中、連盟は貿易の成長を遅らせ、ひいては貧しい非民主主義国が追いつく機会を遅らせる可能性が高い。",
    "7643c09e4c657a5981bf4a111a8becf8"
  ],
  [
    "価値観の面でも、ロワイヤルもまた、規律と家族に重きを置いた1968年5月との決別を表しているようです。",
    "248ae01aea3e760fd7aa3a3d268306e1"
  ],
  [
    "たとえば、主砲には、Mk 45 Mod 2砲を使用するMEKO 200もあれば、フランスの100 mm海軍砲またはオトブレダ76 mm砲を使用するものもあります。",
    "89afdd5c0f30b43251ca6a2b0b8b8707"
  ],
  [
    "レスリーが霊廟に留まるジュリーを一人にしておくことを主張する中、キャロルとキティはかわいそうな少女を苦しめる計画を立てています。",
    "f96d9099fdbd6566b83947f903d62b46"
  ],
  [
    "このような名前があれば、自分が何をしているのかがわかります。",
    "ffa8ed788019d74e67adb0878afa451b"
  ],
  [
    "このシナリオでは、共和党の政策の重心は、下院予算委員会委員長のジョン・ベーナー下院議長、ポール・ライアン、下院多数党首のエリック・カンター、その他の主要議員（デビッド・キャンプ、ケビン・ブレイディ、ケビン・マッカーシー）、および数人の上院議員に移ります。",
    "202e45eab657b5cbdb37a02a85b9d1d8"
  ],
  [
    "大規模並列コンピューターは、流体力学と熱力学の理論から導き出された微分方程式の数値解を生成するようにプログラムされています。気候を遠くまで推定することは本質的に難しいとしても、科学者たちは天候を発生させるメカニズムを知っているようです。",
    "d58979011e9859b4557d8872e8b935f4"
  ],
  [
    "こうして得られた機運は、合意の平和的かつ時宜を得た実施を確保し、シリア、レバノン、ヨルダンの交渉を通じて成果重視の交渉によってそれを補完する観点から、十分に活用されるべきである。",
    "2c19b701dc91d03b6d4ba5cdf871be8c"
  ],
  [
    "NPOの計画はトップシークレット、コードワードはペガサスに分類されました。",
    "46f810fe8a00ebb9ebe8508986fc22e7"
  ],
  [
    "テレビ番組は動きが遅く、「風変わりな」キャラクターが時々イライラしていました。",
    "e992663251f148fef350dd1d84db18e6"
  ],
  [
    "しかし、それ以来、各補充の株式は、さまざまな指標を用いて交渉の対象となっています。",
    "e7c0e33ade982f7b77e4b690d09dd9d2"
  ],
  [
    "また、ヴィニーは1814年から1827年まで陸軍将校を務めていたが、その熱意は薄れつつあったが、軍生活の本質について三度考えさせられるものでもある。",
    "f053a1de410c803863ef2f52ed428203"
  ],
  [
    "旅行中のカップル（ホートンとハミルトン）がガトリンの町に出くわします。そこでは子供たちが大人を虐殺し、いつももっと虐殺したいと思っています。途中でピーター・ホートンはもちろん、キングの最高の短編小説の1つをひどく改作して、これらの面倒でひどい男たちから妻を救わなければなりません。",
    "d35657c31b7d99cce9350d5f1761e6c0"
  ],
  [
    "なぜなら、最も基本的なレベルでは、アルゼンチンで危機に瀕しているのは経済の健全性だけでなく、市民社会の質だからです。",
    "c6dbbf767c8c13a89b4ef59ad894047a"
  ],
  [
    "2。政府に対し、ストリートチルドレンの問題に取り組むための包括的な解決策を引き続き積極的に模索し、社会への完全な参加を回復するための措置を講じ、とりわけ適切な栄養、住居、保健医療及び教育を提供するよう要請する。",
    "d834d1d5a5e3b4a460109d0e02c505f0"
  ],
  [
    "2月、スーパーボウルLIIIのテレビ放送中に映画のコマーシャルが放映されました。",
    "e1efdb5d5cbb138965683c6a998f79d1"
  ],
  [
    "経済的機会を増やし、不平等を減らすための包括的なプログラムも必要です。その目標は、今後10年以内に、不平等が最も大きく、社会的流動性が最も低い先進国としてのアメリカの区別をなくすことです。",
    "a55b6b028e5842e38e41cae6513c4e27"
  ],
  [
    "債務とは、発注した金額、締結した契約、受け取ったサービス、および現在の会計期間のリソースに対する請求を伴うその他の取引の金額であり、",
    "0acbc75055ca844a846b583d5cffb177"
  ],
  [
    "また、1851年5月の表紙も所持していたが、現存する中で最も偉大なUSAクラシックの表紙と広く見なされている。",
    "b52fd109f6e514d6a697ec6031808af9"
  ],
  [
    "ここにいる以前のレビュアーの誰かがこの映画に悪い評価を付けたことに本当に驚いています。",
    "dee388d990498488e7bbab4d5e0c5da3"
  ],
  [
    "プロットにはいくつか穴があいているかもしれませんし（途中の約3/4に巨大な穴があります）、アクションは予告編が思っていたほど満足のいくほど無償ではないかもしれませんし、会話の中には無意味で安っぽく見えるものもありますが、繰り返しますが、本当に気にするのは誰ですか？",
    "957e5a6a786b9459a8f8dbc05ce7883d"
  ],
  [
    "国家安全保障を確保するために、戦略は、孤立主義の誘惑に屈することなく、この手本が持つ戦略的価値と、まず宿題をすることの重要性を認めるという点で断固たるものです。",
    "327bb1df50ea3ea7e61c05592960355b"
  ],
  [
    "1993年3月、クロアチア、ボスニア・ヘルツェゴビナとユーゴスラビア連邦共和国（セルビアとモンテネグロ）の状況を調査する国際使節団は、国際社会と地域政府に対し、この地域での敵対行為による子どもの人身売買を監視するよう求め、以下の提案を行った。",
    "1c9fe8565b29f55184c157daf16af372"
  ],
  [
    "ライカートは151,160ドルを調達し、151,064ドルを費やしました。",
    "33ae9ab8c6ed0586b3031394a1f2d382"
  ],
  [
    "全体として、この映画はまったくクソだ。近づかないで。",
    "5726651d63c845a5e1999c9e7d67e61b"
  ],
  [
    "旅行保険をいじらない限り、興奮した砂漠の部族の戦闘儀式にも干渉しないよな?控えめに言っても励みになる映画だし、エドワード・シャーマーのサウンドトラックはとても美しいです。",
    "82d336a23a69d56b8cc97a35befe5b83"
  ],
  [
    "サービス部門の生産性上昇率の低下による実質賃金の全体的な上昇は、相対物価を押し上げ、インフレ率をユーロ圏平均を上回り続けています。",
    "c6ae120ccde509167ec795edffbc376e"
  ],
  [
    "通訳サービスをスケジュールするためのコンピューターベースのシステムが本部で確立され、1991年から効果的に使用されています。現在、このシステムをジュネーブに設置するための対策が講じられています。",
    "015b44b2b2bc135a5cf91eeef835990c"
  ],
  [
    "1989年、モルドバが自治権を獲得した後、市民の要求に応えて、この地方はイアロヴェニという古い名前に戻りました。",
    "9a36cd049d3630305fb78ef5d82291ef"
  ],
  [
    "毛むくじゃらの吸血鬼と虫食いドライバーが好きでした。",
    "8ddf51a1625bb3b36c815c5e327cf819"
  ],
  [
    "これは「ブラッドサーフ」に次いで、私が今まで見た中で最悪の「ホラー映画」です。",
    "cb3d5c87d53ef3940f33b5d673cfbf4c"
  ],
  [
    "80年代に公開されるこの小さな隠れた逸品のような映画にとって、あまり知られていないのは衝撃的です。",
    "daae68ac319cfd05b9d4c5b56b6ad260"
  ],
  [
    "社会はまた、深刻な政治問題になりつつある汚職と闘うための効果的なメカニズムを求めています。",
    "93bd3d69d1db449b0129d98bf0e08894"
  ],
  [
    "1993年、特別報告者はスーダンへの事実調査ミッションを1回行い、協議のためにジュネーブに2回訪問しました。",
    "bdf91b4125c6e412574734dcf2a33e8d"
  ],
  [
    "以下のタグは、国際自然保護連合によって評価された各種の保護状況を強調するために使用されています。",
    "62b3f597089b491a23496951e78cd109"
  ],
  [
    "最後に、すべてを隠そうとする邪悪な地方政治家やレジャー業界の大物はいませんでした。",
    "c336971e04639a26e60bba8b387ab1c4"
  ],
  [
    "シャロン政権のイデオロギータカ派の中には辞任を脅かす者もいた。シモン・ペレスは労働党がシャロンに議会のセーフティネットを提供すると発表した。労働党が国民統一政府に加わるという話さえある。",
    "3a942f44256329f2d03b72a06261aaab"
  ],
  [
    "ヨーロッパが再び紛争の舞台となり、大規模な難民流出の原因となった当時、難民を保護する必要性はかつてないほど高まっていました。",
    "ebe77f56227be0dffe284bbf87e766ee"
  ],
  [
    "タウンシップの人口は分散しており、18歳未満が24.3％、18歳から24歳までが5.3％、25歳から44歳までが25.8％、45歳から64歳までが26.5％、65歳以上が18.1％でした。",
    "9e06c748395d508a0d6fa761e3bb06ed"
  ],
  [
    "これらの映画のどれも「七人の侍」や「マグニフィセントセブン」と競合するとは誰も予想していないので、他の映画からの借用をそれに反対させるのは少し気難しいようです。",
    "4899f69cae90d59a23c8cf495cb637dd"
  ],
  [
    "当事者がまず第一に対処したいと思うのは理解できますが、これらの問題を背景に追いやろうという誘惑は避けるべきです。",
    "b81a958c5b9c2c9813b380306d29398b"
  ],
  [
    "Santo Estêvãoは、ポルトガル西部のアレンケル市にある旧市民教区です。",
    "172a032a64549c162f14930779cca677"
  ],
  [
    "コソボは限定的な独立性を獲得し、その地位は主権国家の州から、他の州と特定の協定を締結したり、国連に加盟したりできる国際的な主体へと昇格します。",
    "7afa5c2d39d2df3f4c23341a2e12330f"
  ],
  [
    "同様に、ニューヨークでのDSKの裁判の結果がどうであれ、この事件は裁判のターニングポイントとなる可能性があります。",
    "ea0a76d66af9a92f1393d9cf119e6f59"
  ],
  [
    "別の情報筋は、「破壊的な攻撃で農場で12人が死亡」という見出しで、武力衝突で12人が死亡したと報告した。「メタパン地区のサンフランシスコの農場で、ほとんどが農民で、ISTAの従業員2人が負傷した」。",
    "b21cadf2ee45967cf5b851f1e57215d7"
  ],
  [
    "女子19人制セクションでは、GMのエレナ・ファタリベコバ（ロシア）が8.0/9で総合優勝しました。",
    "642353a5676a79f0d3eba714ce1b10fb"
  ],
  [
    "私のレビューをもっと読みたい場合は、私のウェブサイトへの道順をメッセージで送ってください。",
    "1ab73a3ada7df873169aecb858606fab"
  ],
  [
    "彼はなんて悲しい人生を送らなければならないのでしょう！この映画がケーブルで再放送されるたびにそれを見るのを楽しみにしています。",
    "303a5f071d34b2b764fa0bcb26f69b0a"
  ],
  [
    "さらに、世界的なメディアや国際戦争犯罪法廷の時代において、各国の軍事力行使の基準はかつてないほど複雑になっています。",
    "4b878d37900b8e3b40bf855f4a44c2ee"
  ],
  [
    "1985年から1989年の監視対象労働者への世界平均年間線量および関連する集団線量を表3にまとめています。",
    "c124818429d0f7e27a0308823874e5a1"
  ],
  [
    "支持者は、パイオニアの作品と財産の継承を前向きに見ています。",
    "381a4c58c0fd44a5530e088bd359f589"
  ],
  [
    "これは昔ながらのクラシックコメディーではありませんが、雨の降る土曜日の朝に他にあまり上映されていないのであれば、見るのにかなり良い小さな映画です。",
    "1420f39a3f664d66f07b33dda88551f7"
  ],
  [
    "まったく非現実的（彼らはそれを非常にリアルにしたいと思っていたようですが、すべての要素は決まり文句に基づいています）、本物のプロパガンダのものです。",
    "bafac9e69246bc2c8311c183ec7bfa91"
  ],
  [
    "彼はインディーズ映画を作る必要がある理由を間近で個人的に見てくれます。",
    "249acfc9c899d87b78949006ef3d4e25"
  ],
  [
    "人の脳が驚くほど道徳的判断に影響を与えやすい。たとえば、嘘をつきやすくなるなど。",
    "83e2194791e4ee420d4a78138edf50a5"
  ],
  [
    "ほとんどの経済調査によると、金価格は上昇する見込みがあるため、短期から中期的に予測することは非常に困難です。",
    "0cf55a5f8fa6f421f2f52e80c7656531"
  ],
  [
    "すべての国は、環境に配慮した開発を追求しなければならないことを認識していましたが、その達成方法についてはしばしば意見が分かれていました。",
    "3235dfd4d3104e1d944c83aec6ff0ef7"
  ],
  [
    "エンターテインメントの最大の価値はその悪さにあります。私のローカルビデオストーリーでは、「七面鳥」の棚に置くことを勧めました。",
    "dd82133a180b2df0400480e058141c62"
  ],
  [
    "米国でさえ、1930年代の大恐慌の間、債券契約の指数化条項を廃止しました。",
    "4f4f3b383aaca3f784c939489bda922a"
  ],
  [
    "このような昇給が米国の公務員に認められるまで、FEPCAレートには米国の公務員の給与が反映されません。",
    "731d1be7cb961cca59b9b5edabb6cc33"
  ],
  [
    "カーマイケルは、グレトナ在学中にイースト・オブ・スコットランド・セレクトチームに出場したほか、イングランド・カレッジのチームにも招集されました。",
    "99503823fef67db1abedee961a598ce8"
  ],
  [
    "そして、ヨーダは私たちが理解できる答えを決して出しません。",
    "5a025362674c2328ffb50a820a91b7ba"
  ],
  [
    "フランスのクリスティン・ラガルド財務相は最近、「経済取引におけるガバナンス、インテグリティ、透明性を高めることを目的とした産業部門内のイニシアチブ」を推進する必要性を強調しました。",
    "80423255ad251aad0f1ad8e86268d47a"
  ],
  [
    "本の大部分は再び切り取られました。",
    "019244f29fb9d8460e3b3488ef90a257"
  ],
  [
    "そして、驚くほど邪魔なカメオ出演のクラウス・キンスキー！",
    "0539996b000be53ef86a4be282a4edfe"
  ],
  [
    "4。WEU閣僚は、NATOと緊密に連携して実施されたアドリア海での禁輸措置を実施するためのWEUの活動について、協議パートナーに通知した。",
    "9a711cfc2e8488940c38648c62c15fa0"
  ],
  [
    "1951年に引退した後、彼女はもう1冊本「ストレンジャー・イン・アイルランド」を出版しました。",
    "5da3014e7ac8771fb8b4a89c19bd9492"
  ],
  [
    "ユーモアがないわけではありませんが、旧約聖書の教育プログラムのように開かれ、30分ほど続きます。",
    "a0f74f35eeb0209aeb233cdfd7f0372e"
  ],
  [
    "この映画は動きが遅すぎて私の好みには合わない。",
    "9de1bb1d0e23df6a3a3051e4929d118b"
  ],
  [
    "ロビン・フッドをからかって、面白かったです！",
    "813a44aac92cd899bc32ce193ce5bcb3"
  ],
  [
    "規制改革に関する国際協力は、断片的に達成することは難しいが、金融秩序全体を再編する大交渉によって達成できるかもしれない。",
    "3553a41de04ebf9cb1859c147cf083c8"
  ],
  [
    "ミレニアム開発目標が極度の貧困に目を向け、エイズ、結核、マラリアと闘うための前例のない世界的な行動を促進したように、SDGsは今日の若者が気候変動、生物多様性の喪失、そして危機に目を向けることができます。",
    "e9aa4239c419ac3a3fc21701e7200b52"
  ],
  [
    "情報ネットワークの重要性が強調され、データベースの確立と運用のために国連機関や政府間グループ（15カ国グループ）が行っている努力が指摘されました。",
    "f32e545b6c88d53ceb89038b0b3929c7"
  ],
  [
    "この車は、ルノーと日産の両方が開発したルノー・日産共通モジュール・ファミリーのアーキテクチャをベースにしています。",
    "c56aaede9d5f52ecc7aa5ed019e5356d"
  ],
  [
    "マッドサイエンティストのタバニ教授は、研究室で淹れたポーションを飲みますが、代わりに血に飢えた吸血鬼に変身します。",
    "f5e26d65b8aefc52d9bbc6c44e8ad1ae"
  ],
  [
    "全体的にキャラクターが面白くて、美しく演じました。",
    "e6214e51b7eefd3d2f25851c8c7fb53a"
  ],
  [
    "これと相まって、世界に対するゼロサムの見方もあります。中国が世界経済のシェアを獲得したり、世界の多くの地域でプレゼンスを高めたりしても、米国や他の大国を犠牲にしなければならないということです。",
    "9dd5393c6dfc45ecc3687b74a2f9ba4d"
  ],
  [
    "10年の基金への加盟国の自発的な拠出を損なうことなく、30年間の行動計画の提案された要素を総会が承認した場合、事務総長は",
    "54e9d41a04a25ed08e4c1fbe83f10b5a"
  ],
  [
    "さらに重要なのは、彼の軍事生活、そして人生全般に関する哲学の記録であるということです。",
    "eff42ffb386b9fb0b05deed5579f10ee"
  ],
  [
    "これは夜遅くに見るのが一番です。そうすれば、忘れられない画像が心に残り、眠りにつくときに洗い流されます。",
    "7eb437ef388a14962320e21b9484fdc4"
  ],
  [
    "原則として、拡大後は委員会を縮小し、加盟国よりも委員の数を少なくすべきである。",
    "f4e0da731b19cc6ca1bacd9fc2395d84"
  ],
  [
    "(i) 日常的に動向を監視し、(a) 国連が積極的に関与している状況、(b) 国連の関与がない武力紛争の状況、(c) 高レベルの緊張の状況、(d) 低レベルの緊張の状況、(e) 不安定な要素が浮上している比較的安定した国の状況に基づいて、すべてのアフリカ諸国に関する情報を収集および分析する。",
    "456f6f3b81ea38c8267191ea99f4016f"
  ],
  [
    "銃は航空機を撃墜せず、なんとか村のいくつかの窓を割っただけでした。",
    "fae29d2be632a97b3dc19d5f0d7c9de6"
  ],
  [
    "基本的な問題は、映画がちょっとしたコメディーを作るという善意から始まったプロジェクトで、その過程で担当者がアイデアを使い果たしてしまったことだと思われます。",
    "77e49688d87cee4f2736dcf0d74e7801"
  ],
  [
    "これには、「タワーリング・インフェルノ」などの古いクラシックが含まれます。",
    "18ace6a770aee3a43a1b520ba66c0691"
  ],
  [
    "世界銀行のデータによると、アルゼンチンの輸出の32％が製造品で、約4分の1がハイテク製品に分類されています。",
    "9b224ccaf3a34bb0b1c81c76c74741ab"
  ],
  [
    "費用の見積もりとしては、1985年12月18日の総会決議40/243に従い、会議を主催する政府が以下から生じる追加費用を負担することになるため、会議の第9回会合はジュネーブで開催されると想定されている。",
    "593269e64acb0d54258cb4c62cf5530b"
  ],
  [
    "リロとスティッチの映画は全部好きでした。",
    "97a15f5a8463c62f368d290e97416865"
  ],
  [
    "しかし、それは無関係なピロートークと嫉妬深い非難を交互に繰り返す典型的なソープオペラのように思えます。",
    "375818b97c12d66c5e439a5b736b6d34"
  ],
  [
    "退屈で犠牲者を性的にからかう若い金持ちの女性、より良い写真を撮るために犯罪現場を改ざんするのが好きな記者、精神薄弱の娘を持つ町の女性、地元の魔女、町のバカ... リストはどんどん増えていき、プレイして解決するには本物のゲームのようにメンタルノートを残さなければなりません。",
    "fa3b10c0ad6742bc58f0be94d5653ca8"
  ],
  [
    "この誓約が採択され、尊重されれば、この地域の紛争はまったく異なる、より寛容な文脈で見られるようになり、平和への歴史的な突破口となるでしょう。",
    "77662f5ae1eb8315c3aeb1c838d9fbd1"
  ],
  [
    "トレーニングは、人事管理トレーニングサービス局とIMISプロジェクトチームが共同で管理しています。",
    "171461552d89500631a173aa466ba394"
  ],
  [
    "1月15日、彼はボルチモア・オリオールズとマイナーリーグ契約を結びましたが、2009年4月にリリースされました。",
    "9bf5c0d90c384cc457060c7e4feca918"
  ],
  [
    "キャロル・ロンバードをどの映画でも見たことがなかったので、この映画を見ることにしました。",
    "d516cb2d4c2113544f3c4cd287ee8f66"
  ],
  [
    "パーティー好きの同級生少年の妹がストリートギャングに残酷に殺害され、その若者は突然精神病の大暴れに陥る。",
    "f45a8a1a726e95d00ca7920442a3fa7b"
  ],
  [
    "演技と撮影の激しさから、このありそうもないシナリオは、気のめいるようなものではあるが、パワフルなハイパーメロドラマ体験となっています。",
    "c8feced64ebf622555b0e5ebdc359fc3"
  ],
  [
    "以下の国が決議案A/48/L.10の提案国になったことを発表したい。アンティグア・バーブーダ、バハマ、バルバドス、キューバ、ドミニカ共和国、ガイアナ、ハイチ、ジャマイカ、日本、モンゴル、ネパール、ノルウェー、パラグアイ、フィリピン、セントビンセント・グレナディーン諸島、スリナム、スウェーデン、トリニダード・トバゴ、アメリカ合衆国、ウルグアイ。",
    "d42c5f9f3474e9028a7ae156cadf0617"
  ],
  [
    "ノルウェー保険評議会（Forsikringsrådet）は、ノルウェーの保険業界の監督機関でした。",
    "b816f8d961f79e8b3dc5c513ba99b4c3"
  ],
  [
    "テソンはのんきな男で、喧嘩だけでなくトラブルに巻き込まれるのが大好きなようです。",
    "7fc6a600cd917030e5063b1395638bea"
  ],
  [
    "コソボ、アフガニスタン、イラクのように地政学的な軍事最前線が存在しない場合、大勢はもはや勝利と同じではありません。",
    "11159bc6ab70cb22b5da53743f99ac0a"
  ],
  [
    "2。40年近く前に始まった宇宙時代は、宇宙技術の分野における急速な発展と、宇宙空間での軍拡競争に内在する危険性によって懸念が高まっていることも特徴です。",
    "31d3bd449139c3760e5376fdc9d505a7"
  ],
  [
    "ラシャナ・リンチは翌日、ワイズの後任となる交渉を開始し、月末までにその役職に就くことが確認されました。",
    "b96c075c23553bbc382dc3c1da990f93"
  ],
  [
    "私が今まで聞いた中で最もくだらない会話のいくつかですが、マクゴーワンがあまり話さない理由は、彼女の会話がどれほどくだらないものだったからに違いありません。",
    "4f924935126d1d93b2e0c34229db745f"
  ],
  [
    "アートディレクションはとても説得力があり、不気味でした。",
    "824adc4a3dba0528282016fc56c98a76"
  ],
  [
    "結局のところ、真のリーダーシップは生の権力から生まれることはできず、他の州の同意または暗黙の受け入れによってのみ生まれるのです。",
    "512405caf27edadc34d5f869c43d909e"
  ],
  [
    "人権の促進と保護のために国家機関が果たす重要かつ建設的な役割、特に管轄当局への助言能力、人権侵害の是正、人権情報の普及、人権教育における国家機関の役割が重要かつ建設的な役割を果たしていることが再確認されたウィーン宣言と行動計画を想起し、",
    "3d6b53514c0edf186cf031d551efb937"
  ],
  [
    "このプロジェクトは2018年1月4日まで続くと推定されています。",
    "3ffb1acfc0de54b5387e7bf0903d0a1a"
  ],
  [
    "ごめんなさい。",
    "ed2916ed9e933cd7f348aab814a5c7d4"
  ],
  [
    "それには正当な理由があります！",
    "40aaab11d7d844b83d51b32f11695b7a"
  ],
  [
    "172か国の代表者が、95の国際機関、人権団体、国内人権機関、840の非政府組織からのオブザーバーとともに、ウィーンでの議論に参加しました。",
    "20048436b03d8db0cdfc073ebd5066fb"
  ],
  [
    "2021年の連邦選挙の時点で、アルトマルククライス、ザルツヴェーデル、シュテンダールの各地区で構成されています。",
    "2f41bb01e054864a0030dd2dc6599d05"
  ],
  [
    "彼は（精神的に欠席していないにしても）いい少年のようで、暴力や怒り、アジェンダがまったくない状態でゴスリングによって描かれています（そして、映画の後半で彼が邪悪な一面を明らかにするのを待っているなら、時間を無駄にしないでください。そのような映画ではありません）。",
    "a4b4b05f0bceefbf8958f5f834eaa198"
  ],
  [
    "すべてのキャラクターは非常に好感が持てますし、かわいいラブストーリーのアングルもあります。さらに、ブルースとスペンサー・ブレスリンの両方に本当に面白いセリフがありました（Holy Smokes！）。",
    "fc726e620a5568604b23c58c930e4f5d"
  ],
  [
    "一方、イスラム文化は、科学が西洋の影響と同一視され、避けられるという歴史的段階に入りました。",
    "dbb0b8fc7444eb335ecbbbfbfa84e772"
  ],
  [
    "ポーシャはやや大丈夫だけどありそうもないし、映画のように悪いメイクで覆われています。",
    "ec8ee9d645e45dd2413d81113431c66b"
  ],
  [
    "キャラクターとシリーズのクリエーターは、マーベルで有名なスタン・リー（そしてスパイダーマンのクリエーター）です。定格TV-MA：粗野で性的なユーモアとヌード、ランタイム：エピソードあたり約25分、スコア：9/10",
    "39b737283a35e7df8aac3179043a61b9"
  ],
  [
    "しかし、今年の夏初め、メキシコのカンクンでは、苦戦しているアフリカ諸国からの輸出に対しても市場を開放することを拒否しました。",
    "fdc961e9c5d1512152989b80a179da91"
  ],
  [
    "残念ながら、民主党は自民党が後援する公務員改革法案を破棄した。これにより、民主党は官僚を政治任命者の軍隊に置き換えることができた。",
    "9ca7a4fbe78c7b54b1720062041669bb"
  ],
  [
    "「制裁」事業の結果として国が負担する負担を、補償メカニズムによって公平に分配すべきである。",
    "d96cb54d7d0850c6df3739ae9b6feec4"
  ],
  [
    "私を怖がらせるような映画はめったに見たことがありませんが、正直に言うと、この映画は私を震え上がらせました。",
    "d9abb03ee1ae25778f97c5395d76a4e1"
  ],
  [
    "しかし、政府がもっと極端な状況下で約束を守ってくれるかどうか心配するのは当然だ。",
    "0d91b6e48f2445f5be886aa89b3aebf2"
  ],
  [
    "関係当事者との一連の接触の後、事務総長は、インドネシアとポルトガルの外相に対し、相互に受け入れ可能な履歴書の形式を作成することを目的として、第47回総会の期間中、自国の後援の下、前提条件なしにニューヨークで非公式協議を開催するよう要請した。",
    "7b662bf153bcc4cbdcad170c40de9953"
  ],
  [
    "この頃、彼は抽象表現主義の絵画の展示を始めました。",
    "c70f84133a5d7085f9e9c8c85cdeda22"
  ],
  [
    "IMDBのプロットの概要では、フェイルーザ・バルクが主人公のノア・テイラーの映画のように聞こえると誤って聞こえます。",
    "3254bb7a333f06ff13147b46e704f98b"
  ],
  [
    "もし彼がダリムを選んだら、それは彼にとって良いことだろう。",
    "4e76b84a420e99493ec11f18423b787a"
  ],
  [
    "社会主義指導者や過激派の中でも、ロイヤルの多くの反対派の見解では、政治プロセスにおけるメディアの優位性が平凡化につながっている。選挙に必要な資質は、統治に必要な資質とほとんど両立しなくなってきている。",
    "0913126ff752b5c81e8931bac70b5566"
  ],
  [
    "アニメーションと声優はこのタイプの映画にぴったりでした。私はこの映画に5点を与えます。",
    "fd3c0a30e0d05c435bdd561645c68fe0"
  ],
  [
    "60年代にしか生まれなかったタイプの映画。",
    "986bb775804a1f3414d0fcbb9b17894a"
  ],
  [
    "代わりに、政治指導者はこうした利益を活かしてイノベーションに投資し、持続可能なビジネスを促進し、きちんとした長期雇用という新しい形態を奨励しなければなりません。",
    "155e54685ab3f51b0a2d554533336f25"
  ],
  [
    "この決議案がこの機関に提出されれば、賛辞をもって採択され、加盟国から満場一致のフォローアップ支援を受けることを願っています。",
    "8e065b9299680f8aaef1944d896d5705"
  ],
  [
    "ペットのゴリラがキャサリン・ヘスリングの髪の花を食べたり、天使や女の子が電話をかけたり（ルノワールやプロデューサーのピエール・ブラウンバーガーなど）、黒人パフォーマーのジョニー・ハギンズがミンストレル・ブラックフェイスの役を演じているのに、ヘスリングのダンス能力はほとんどないのに、スローを使った興味深い実験が時折行われているなど、シュールなタッチがたくさんあります。動きますが、2リールで維持するには十分ではありません。",
    "34048fec5effea2dedb82e05ba18f283"
  ],
  [
    "これは、1ドルか2ドル稼げると思っても何の心配もない人がいることを示しているだけです（文字通り...これが2ドル以上稼いだなんて想像もつきません！）。私はこれを2/10としますが、それはおそらく高すぎます。",
    "31f6b65f974bbd02b5cc0c873c1812e5"
  ],
  [
    "トム・セレックは、ボールプレーヤーとしてリアルなキャラクターを作るのに何の問題もないようでした。",
    "532eefc3035db6633094598d595fb5bd"
  ],
  [
    "アルゼンチンは、為替レートや金融政策などの基本的な経済手段を利用できなかったため、輸出価格の下落、米ドルの高騰、ブラジルなどの1990年代後半の深刻な外部ショックを乗り越えることができませんでした。",
    "d4b82320b904258ebd641fbc1943e02e"
  ],
  [
    "1。本報告書は、ハイチの民主主義と人権の状況に関する1993年12月10日の総会決議48/27の第15パラグラフに従って提出された。",
    "81f75fb397ae25fe0f67571f7d441902"
  ],
  [
    "既知の石セッティングのうち10個は長方形です。",
    "051dbe4e32d3e3dc16624a08844a6468"
  ],
  [
    "本当に馬鹿げた映画だ。私が言えるのは、これは彼の「旅」の結果に違いないので、作家はマジックマッシュルームとLSDがとても好きに違いないということだけです。読んでくれてありがとう！",
    "988667efa912b494504a549cf07b0e8f"
  ],
  [
    "この映画は何年も、少なくとも10年は見ていません。",
    "5f0482c9090986b91684a94c8cffa9d5"
  ],
  [
    "しかし、残念なことに、アフリカはもう一つの闘争を続けています。それははるかに困難で厳しいものです。それは、経済的解放です。",
    "4618e7a5fd3bf2a51f9968da2816b003"
  ],
  [
    "2つ目の予告編は、2018年12月3日、ワシントン・レッドスキンズとフィラデルフィア・イーグルスのマンデー・ナイト・フットボールの試合のハーフタイム中に公開されました。",
    "f34d5694ba4cf4710c7e5cc9f79455a4"
  ],
  [
    "古いPoverty Row 映画の映像で構成されたこの1時間の映画には、少し期待していました。",
    "04a29a749ca0074e00db30ac3f0d2575"
  ],
  [
    "映画全体がただ悲しくて落ち込んでいるだけだと思っていました。",
    "fc853e33fed2e2481942d32486f10a0d"
  ],
  [
    "多分その疎外化はついに埋め合わせることができるでしょう。",
    "d9ed539f7ee0acf85c4cb327e773c6e4"
  ],
  [
    "2。登録簿からの昇進は、役職の空き状況に応じて、可能な限り人事部長によって承認されます。",
    "9b961daf2c035a36b381855d5894ef06"
  ],
  [
    "早朝にトウモロコシ花粉をやるときなど、恵みも学べるかもしれません。",
    "62d3247e861b47f534d19e7c0f3a2f82"
  ],
  [
    "**ネタバレが含まれている可能性があります**これをどのように結論づけるかわからないが、この映画には予測可能な筋書きがあり、演技が下手で、何をするにしてもアマチュアのようだとしましょう。",
    "8c2ec182ee51b52e065485ee154baf59"
  ],
  [
    "国家政府に取って代わることになれば、その負担は今日存在するものに比べて軽微なものになるでしょう。",
    "cbd8b559f9495cd68c2cbbc52dc7523c"
  ],
  [
    "バトゥ氏（トルコ）：我が代表団は、この歴史的な機会に南アフリカとその国民を祝福できることを誇りに思います。この機会は、本質的に、全人類の勝利を告げる新時代の基礎です。",
    "a352b6f5093f62fa6e2076ef62fd5c3d"
  ],
  [
    "また、1999年の南アフリカ第2回複数政党総選挙の連邦監視団のメンバーでもありました。",
    "bec3580ad057727978ee55f946abac30"
  ],
  [
    "スターリング・ヘイデンの中途半端なスウェーデンなまりは大きな問題ですが、彼は画面上でしっかりとした共感的な存在感を放ち、写真を見る価値のあるものになっています。",
    "2379da7e86e4371f42ab4442b691d59f"
  ],
  [
    "ホワイトハウスでの重要な会議では、明かりはついておらず、利用できる照明はいくつかの窓から差し込む暗い青色だけです。",
    "3c71696d28275966c7351a9db4d3c432"
  ],
  [
    "フォーラムは、国際捕鯨委員会による南大洋クジラ保護区の設立を歓迎した。",
    "c92f3fa6994a8cadfa1700b91237cce7"
  ],
  [
    "多くの人がこの2つの模倣品を探しているにもかかわらず、彼らはその役をかなりうまく演じています。",
    "c5858a76c49bc0dca499290e2117a0b5"
  ],
  [
    "社会はまた、汚職と闘うための効果的なメカニズムを求めています。汚職は国民と当局の間の格差を広げているからこそ、深刻な政治問題になりつつあります。",
    "1fee3f0dd556128dd28cd906102b4d5f"
  ],
  [
    "双方は停戦について合意に達することはできなかったが、多くの点で合意し、2月10日に開催される予定のアディスアベバでの第2回会合で議論すべき問題がいくつか残された。",
    "e1ce7b662f58fd3baf45a5bbccc4c8a0"
  ],
  [
    "この映画のひねくれは、国、人々、その他すべてを非常に白黒のステレオタイプ化されたカテゴリーに分類しているという事実にあります。メキシコ人は嫌な人々に、メキシコの警察は腐敗した警官に、共和党員は右翼のバカに、民主党員はヒッピーに近いヒューマニストに、などなど。",
    "4affa1669fd5b4275bea2cb0d96ca641"
  ],
  [
    "映画の歴史の中で、すべての偉大な映画製作者は最初の映画を制作しなければなりませんでした。",
    "b0d80f6e49a64b8c1bf0b324ecb15690"
  ],
  [
    "2018年8月、カーマイケルは試用期間を成功させた後、ジュニアクラブのカムノック・ジュニアーズに入会しました。",
    "40f316c1afbd77f610d5d66bca281b1b"
  ],
  [
    "でもキャストは素晴らしく、ショーン・ビーンがブリットを再演しています。-GOLDENEYEやPATRIOT GAMESなどの興行収入で垣間見た悪者のキャラクター。",
    "388b7c8fe2843c08e4f21eaa85a1eaff"
  ],
  [
    "この男はプレイできます！",
    "6e5708cadabe10483b73aa693e77d92b"
  ],
  [
    "この三角関係は、両国の大統領がサッカーの試合で会ったときに始まったアルメニアとトルコの間の正常化プロセスの直接的な結果です。",
    "361ef46e9a40691e1f6cf940a7a0ce2a"
  ],
  [
    "1988年、彼はファッションデザイナーのジェニファー・マーウィンと結婚し、デイジーとサミュエルの子供をもうけました。",
    "49acc56085a1544161ab0bc95a5f9b5f"
  ],
  [
    "現在の市場状況と見通しの見直しに関しては、専門家グループは次のように進めるべきであることが提案されている。",
    "2dc285b192d451b73728e52e59a915ab"
  ],
  [
    "BE Coolは大きな失望でした。",
    "5e115d1e675a35bdbb7f049742213084"
  ],
  [
    "この戦争の最前線は、個人、文化的アイデンティティ、市民社会、そして国民国家の概念です。",
    "ceb379caedfd92722917299f662779ef"
  ],
  [
    "これによって新たな10年の開発が失われないこと、そして貧しい世帯、特に子どもたちが1980年代のように被害を受けないことが極めて重要です。",
    "a3a99184b45862e5e5aa88d41fe6851a"
  ],
  [
    "委員会は、チャド代表が次回の会合において所定の方法で書面による定期報告書を提出することを約束したことに満足の意をもって留意し、チャドが希望すれば、報告書の作成を支援するために人権センターの諮問サービスの提供を改めて表明した。",
    "545e0d87c254c0b0ed056b9801d985fb"
  ],
  [
    "これは、ユーモアのセンスがないわけではなく、非常に考えさせられ、感動的で感動的なハリウッド映画製作の好例です。ケビン・マッキッドとポーラ・セイジは素晴らしいです。",
    "e9147acd46db02ba7f14debb6ffe8749"
  ],
  [
    "したがって、EUの憲法秩序の改正の将来を決定する上で、アイルランドはまだドイツと同じくらい重要な役割を果たす可能性があります。各国の最高裁判所は、ヨーロッパの未来を形作る上で政治家と同じくらい重要な役割を果たしています。",
    "ce6206d1ade547f0c6cb72eb98322d2c"
  ],
  [
    "3。領土規模、地理的位置、人口規模、限られた天然資源などの要因が、グアムに完全に適用される宣言の実施を決して遅らせるべきではないという見解を改めて表明する。",
    "e37e2b0380db3b624c9ef121cebb9cfa"
  ],
  [
    "デュラグでは、レイテのシービー産業が日本人の問題になりました。",
    "f931d8775181f2ca69cb3bc18903b1e3"
  ],
  [
    "「欲望」は得られませんが、気分が悪くなったり、眠りについたりする可能性があります。",
    "b5192de990aa24f653f7eea58c9f3bce"
  ],
  [
    "本当に面白いです（地上でクラッキングして、3週間毎日面白い部分を言い続けるようなものです）。演技が悪く、CGも悪く、（警察がロボットを追いかけるという話の）悪い話にもかかわらず、本当にかっこいいです。",
    "a7f9164f0419a12042c6e123f9cc400c"
  ],
  [
    "1993/94年から1995/96年までの期間に、イニシアティブの目的を満たすプロジェクトに資金を提供するために、600万ポンド（600万ポンド）の新規資金および追加資金が提供される予定です。",
    "93b14189e2cb7b8590a9f34292d6e4c7"
  ],
  [
    "これは退屈な映画で、シャーリー・テンプルの良い話ではありませんでした。",
    "0ed9e3089d905bad60438437a96401ec"
  ],
  [
    "非常にシンプルに、よくできていて、よく書かれていて、素晴らしく演技された映画です。",
    "2f8eb1f9136747a7b9ec78af8de9df4d"
  ],
  [
    "実際、彼らには目に見える以上の共通点があります。なぜなら、それぞれが過去との断絶を語り、ある種の継続性を生み出すからです。",
    "5417fd207bac1cbbb502228db17f3229"
  ],
  [
    "リストを作成するために、作業部会には、これら7か国の報告書、定期報告の形式と内容に関する一般的なガイドライン（CEDAW/C/7）、委員会が採択した一般勧告、および委員会の6人のメンバーから寄せられた質問のリスト草案が提出されました。",
    "f4d47f96c1fd12492145531994a9f2e9"
  ],
  [
    "しかし、同じように無意味なカルノサウルスシリーズと同じリーグに所属していたかもしれないラプターは、それを楽しもうとさえしません。",
    "65311de2d7531ad7b69159fdf63c46b2"
  ],
  [
    "プーチン政権を代表するイデオロギー学者であるグレブ・パブロフスキーによると、現在のロシアのシステムは、敵を知らないという1つの点を除いて、あらゆる点で完璧だという。",
    "ab239fb4a32fe050286ca7c1ac14277a"
  ],
  [
    "理事会はまた、これら6つの分野において、キャパシティ・ビルディングとキャパシティ・強化を優先すべきであると決定した。",
    "a144980494ed2f202e99937c95233c51"
  ],
  [
    "別のユニットタイプは、6人から600人の建設大隊分遣隊/CBDでした。",
    "b91d1d26c75aeb84244f2216554ce600"
  ],
  [
    "「ザ・メッセンジャーズ」のダニー・パン監督とオキサイド・パン監督は、「アイ・アイ」とその続編を担当し、彼らのアメリカ初演作品は、農家を舞台にした「ザ・グラッジ」のような雰囲気が漂います。",
    "c9056a272ede4e8031300053eb49dede"
  ],
  [
    "2010年の総選挙でのディンゲルの反対派は、心臓専門医である共和党候補のロブ・スティールでした。",
    "591250cd0600cef4dea3ea8644237d80"
  ],
  [
    "脚本について考え始めると、まったく意味がないことがわかるので、「ザ・リフト」の決まり文句や残忍な効果を楽しむことをお勧めします。",
    "c86978ead0c7dffc77f76180663c0cf9"
  ],
  [
    "本当にひどかったです！",
    "928c2e685cd52c0b7e282fc3a2472255"
  ],
  [
    "1991年の湾岸戦争の余波で、英国のジョン・メジャー首相が最初に提案した飛行禁止区域は成功しませんでした",
    "63e4cf73a7a1054afbf601ebe3fa5558"
  ],
  [
    "頭の両側を同時に殴ったり、背中やお尻を激しく殴ったりすることは、虐待の一般的な治療法と言われています。",
    "a20bb3e467663e790f9bf4626c6b141f"
  ],
  [
    "ヒッチコックのクラシックとこの下手な模造品の唯一の違いは、色、ワイドスクリーン、レイラのウォークマンです!!",
    "7bc0ed355d7e578123bf1bc2636a6b11"
  ],
  [
    "決定的な瞬間は、その年のワッセナー合意、つまり雇用主と労働組合の間の協定で、政府の積極的な奨励を受けて締結されたときでした。",
    "18871d8eb91bbcda126dc63696410a8d"
  ],
  [
    "UNDPは、教育、健康、地域参加、NGOの強化を含む人間開発に焦点を当てたプログラムやプロジェクトが設計されることを保証します。",
    "75d979099fc457c6aad8d9e24c8247a3"
  ],
  [
    "Hackmeyはロンドンの王立切手協会のフェローであり、ニューヨークのコレクターズクラブのメンバーでもあります。",
    "56ab40ca5c2aa33e15b71458efd01f65"
  ],
  [
    "マッキンタイア中佐は末日のジョージ・カウリーでした。彼のチームにとってはタフですが、他のチームから死ぬまで彼らを守ってくれる人でした。",
    "266aa901e5d09a550f94a3c63aed3ffa"
  ],
  [
    "確かに、インフレ指数連動債は金よりも優れた、より直接的なインフレヘッジを提供すると主張する人もいるかもしれません。",
    "c7d702b6799ede374c169750995d09f4"
  ],
  [
    "その皇帝は、ペルシャ産の銀、ヨーロッパのガラス、中央アジアの貴石、インドの金器を使用していました。",
    "33c820543c9852555a8a9a6b835c9c1c"
  ],
  [
    "予想外のジャンプを引き起こす可能性のあるシーンが2つあります。ここには何も新しいことはなく、いつもの決まり文句で、予測可能で、この映画にはネガティブな点がたくさんあり、ポジティブな点はほとんどありません。",
    "c7583d653f16272237580756e8946a08"
  ],
  [
    "そして、レバノン南部への無慈悲な砲撃から6か月後、ヒズボラは以前と同じくらい強くなっています。",
    "fb4e395024704c70fc2f1d5cd2679f45"
  ],
  [
    "地域のすべての国との関係を改善するための追加措置が講じられることを期待しています。もちろん、当事者が役立つと思われるあらゆる仲介を提供する用意はできています。",
    "369355bbc4e95f0d9b338c927539b7e5"
  ],
  [
    "社会民主党（SPD）のラインハルト・ヴァイスは1994年に選出され、2005年まで務め、続いてマルコ・ミュールシュタインが2009年まで務めました。",
    "77730e6dbd055927a55d7294c2a63b40"
  ],
  [
    "ストーリーには予想外のひねりがたくさんあり、保守的な友達全員を怒らせる素晴らしい方法です！",
    "ab9070f86ee1ecfec72829191eb5c9f2"
  ],
  [
    "この映画は素晴らしく、よく書かれていて、とても面白いです。",
    "8f9a47f68ab75143c6ba8c9c104f76e0"
  ],
  [
    "中国、インド、欧州、ラテンアメリカ、そしてもちろん、長い間世界経済から疎外されてきましたが、現在ではその大部分を占めているアフリカのリーダーシップを含む、持続可能な回復に関するグローバルなビジョンが必要です。",
    "ab4bedb6fa402bd83a8b1df85971542c"
  ],
  [
    "私たちは、2008年12月にLiuと彼の同僚が紙に書いたコンセプトは、普遍的で時代を超越していると確信しています。",
    "c55029e5d75a71758da90c7f687f7966"
  ],
  [
    "委員会による審査の基準額は、100,000ドル以上の価値がある調達活動の提案に基づくものとする。",
    "597ed8c78268edd6cd92d6a0b04bdbc2"
  ],
  [
    "ドメニコ・モルフェオ（1976年1月16日生まれ）は引退したイタリアのサッカー選手で、ミッドフィールダーとして、通常は攻撃的なミッドフィールダーとしてプレーしました。",
    "d8682ee40ce06a9576c6d21d31249eba"
  ],
  [
    "マイケル・ベックはあまり人気のある俳優にはならず、ここでの彼の演技から判断すると驚くことではありません。彼はまずまずですが、カリスマ性に欠けていて、中心的な役割としては手ごわいものではありません。",
    "41c0a71d5849b068f79e9961ef442354"
  ],
  [
    "しかし、いつの日か実質金利が大幅に上昇すれば、金価格は急落する可能性があります。",
    "35edcebdce52ab38fbb379fc606e0ffa"
  ],
  [
    "委員会は、コンサルタントが実施する業務活動や特定の職務は、予算外資金から賄われるべきだと考えています。",
    "126cf27cf7616a49450921285290033f"
  ],
  [
    "1870年代、彼はインド人の中で初めてフランス車「ド・ディオン・ブトン」を所有し、1892年にはインド人の一人になりました。",
    "d4d0670e99da1340eee141b6e00853d8"
  ],
  [
    "『キャマルズ・アー・カミング』は、1934年に製作されたかなり残念なイギリスのコメディーです。",
    "df2b3291501c964fa47b6136d8793ec3"
  ],
  [
    "これを解釈する1つの方法は、経済学の専門家が経済の人的要素、つまり数学的分析に還元できない要素を十分に考慮していなかったということです。",
    "510e147ff30cdf5ab51d006a9e299ec8"
  ],
  [
    "1987年12月31日の第87-1157条により、内務大臣は、特に「差別または人種的憎悪」に重点を置くことにより、青少年への危険を伴うあらゆる種類の出版物を18歳未満の未成年者に提供、提供、または販売することを禁止する権限を与えています。",
    "8c3512b82b9ecc000bc542763240a96a"
  ],
  [
    "ただ、登場人物のことは全然気にしていませんでした。",
    "bd5e65a5e6611e4747486def5dcbc9f0"
  ],
  [
    "化石燃料を燃やすことにも大きな利点があり、その利点とコストを比較検討する必要があります。",
    "94df47f4efd2ef0cb3d443d518dd3b75"
  ],
  [
    "4。オブザーバーとモニター：暫定政府と選挙管理委員会は、以下の参加方法を検討する",
    "e21f7054a4fbb5b69fb267ae1d3d677b"
  ],
  [
    "移動可能なバンを最も強く提唱した政府機関は国防通信局（DCA）で、その後国防情報システム局（DISA）に改名されました。その責任は、陸上と衛星の両方のリンクが失われる可能性があるにもかかわらず、軍事通信の継続を計画することでした。",
    "9858cd766c1ba0984fd06579947f6cbe"
  ],
  [
    "素晴らしいキャスト、面白い前提ですが、見るのはなんて不愉快な映画でしょう。",
    "5354240b608996fd38eed1d5c3b248c2"
  ],
  [
    "そして彼女自身は、父親が死んだ後もその不思議な力に思いを馳せる。",
    "f99364ba6885ea4d0b1074f8a8b893c9"
  ],
  [
    "しかし、これは欧州憲法の起草に向けた最初の、そして不可欠なステップにもなり得ます。",
    "14a4e88f763c545f3172e6d6b7e5778b"
  ],
  [
    "イスラエルの爆弾とミサイルが封鎖された地域を定期的に攻撃し、過激派と罪のない女性や子供たちの両方に多大な犠牲者を出しています。",
    "17ae2b15cb71606ff1d6ae2f30d207f0"
  ],
  [
    "トルコ南東部の政府政策に反対する政党のメンバー、人権活動家、新聞社で働いているジャーナリストも、殺害の脅迫や超法規的殺害の被害者であると報告されています。",
    "1e8f6decbdd1ab9feb991ea805738e2a"
  ],
  [
    "この船はギリシャ海軍でパンサーという名前で運用され、ペナント番号は67で、1992年に撃沈されました。",
    "783bc4b0c058056c092c66808925db63"
  ],
  [
    "また、マルコム・マクダウェルがこれに出ているのを見るのは気のめいることです。",
    "3680b8dd839ee1efe160ffaa17280125"
  ],
  [
    "問題は、彼が精神病質の殺人犯であり、それを知らないということです。",
    "8e875ea07704976db162140770dd161c"
  ],
  [
    "また、これらの行動計画に沿って、女性センターやその他の女性のための機関（建設中の自治体を含め、1993年4月現在40の地方自治体に）の設置、政策立案、意識向上、情報活動への女性の参加の促進など、女性のための措置を講じています。",
    "7458daaa5f59205e07409c2b996a8f5c"
  ],
  [
    "でも、ただ見るためだけに観る気にはなれません。",
    "b6180fffe59d2370285e8e62f2d66c66"
  ],
  [
    "同様に、競争は研究と教育の質を向上させるだろうが、これは優先度の低い公的資金の削減を意味するものではない",
    "6bc1ad354e4f53303175dc7f273315c5"
  ],
  [
    "この地区の人口は、黒人59％、白人28％、ヒスパニック系10％でした（米国国勢調査の人種と民族を参照）。76％は高校卒業者で、15％は学士号以上を取得していました。",
    "dd477fb5c5353b5d7ad2f956812ca4e6"
  ],
  [
    "全体的に見て、本当に良い映画でした。",
    "6a0cd3087402df6229affe168848f90e"
  ],
  [
    "1ヘクタールに住む5～6人の農家にとってこれは極度の貧困を意味し、自国にとっては食糧援助を含む高価な食料輸入に依存することを意味します。",
    "4d1051cf7bc79b7927f27bd78bc13303"
  ],
  [
    "富裕国も恩恵を受けるだろう。なぜなら、排出量の削減と開発途上国からの排出権の購入という好みの組み合わせを選択できるようになるからだ。",
    "31115629bfe122e1ce2869a5521f70f7"
  ],
  [
    "輸送、地上物流支援、救助および支援活動、エンジニアリング、保健および救急医療サービス、NBCの汚染除去、環境緊急事態などの救援サービスへの支援を提供するために、軍事、民間防衛、および市民保護資産の可能性を模索する取り組みは、肯定的な結果をもたらしました。",
    "b704db71d49462d2155ff40fe9afe935"
  ],
  [
    "エスパス F1に動力を供給していたのは、1993年のウィリアムズ・ルノー FW15Cで使用されていた800PS（当初の定格700PSからアップグレード）の3.5リッター、40バルブのルノー RS5 V10エンジンでした。",
    "c77550de6eed3373f720942b338558ef"
  ],
  [
    "それとは別に、これ以上追加できるものはありません。",
    "dc69c67f230df2b37c08b181f68bf851"
  ],
  [
    "この映画は多分今まで見た中で最高の映画の一つだ",
    "6c108f56e72735294fec60579595245f"
  ],
  [
    "対照的に、親の世代に反抗し、伝統的な道徳的立場を再発見することは、フランスを救うでしょう。このメッセージは、選挙運動を支配する可能性のある教育や移民などの問題に非常に当てはまります。",
    "d9eab737368acabebae24b7c758afaec"
  ],
  [
    "1994年9月1日、キューバ常駐代表部は委員会委員長に対し、キューバ代表部とその周辺の前で発生した最新の事件を通知し、問題を検討するためにできるだけ早く委員会会議を招集するよう要請する普通照会を送付した。",
    "8181b1acbd0af5106acf1676f475b280"
  ],
  [
    "私はゴス風の女性が好きです。この映画にはそれがたくさんあります。",
    "4a5b96780eee486da26c198e701e199e"
  ],
  [
    "キャンディス・バーゲンは美しく、OO7/Conneryは確かにかなり面白いです。ブライアン・キースが演じるテディ・ルーズベルトはとても印象的です。",
    "e7259a62b1a1f26e710237efa88e0d38"
  ],
  [
    "もちろん、ロシアも中国も参加を呼びかけないだろう。実際、マケインはロシアをG8から除外したいと考えている。",
    "c86257c3e724c62c3156e5d05f0c4a35"
  ],
  [
    "ドイツの事業は当然余剰資金を生み出します（ドイツでの節約額が平均投資額をはるかに上回っていることを考えると）。",
    "24ddb523fb72a9025e1f1ebe68024006"
  ],
  [
    "国連高齢者原則、決議46/91、附属書に明らかにされた、高齢化に関する国連プログラムの明確な概念的枠組みに満足の意をもって留意する。",
    "e4240c15e9fd464f7cbed5dea7318076"
  ],
  [
    "あちこちで笑いもありますが、悲しいことに、別のキャラクターの誤解に戻ります。",
    "82dec10b43a09dcc4a43843fbd1fb8e3"
  ],
  [
    "このシナリオがうっかり残されたのか、それともライアンの残酷な怒りを生み出した元のエンジンへの目立たないヒントとして残されたのかという疑問が生じます。",
    "4f5aa5b6fdee8c928146dd33f81df642"
  ],
  [
    "しかし、1989年のように、2008年から2009年は画期的な変化に対応する可能性が非常に高く、その影響は何十年にもわたって続くでしょう。",
    "940316f3e94aef3a4e25c72cc1f71cd7"
  ],
  [
    "12月18日付けのアセビジャン代表から安全保障大統領宛ての書簡（S/26902）",
    "da184159c3726f53f7e9973efa2feaf5"
  ],
  [
    "ファリドプール工科大学は、バングラデシュのファリドプール市近郊のバイトゥル・アマンにあります。",
    "6ff65534021f803d137ddf95acfbc5cf"
  ],
  [
    "残りはもちろんバンカムです。",
    "082e78a84627573ef394d1c03eb60641"
  ],
  [
    "メンバーは、1989年の暫定憲法が停止されて以来、国家救世革命指揮評議会が大統領に特別な権限を与えて法令に基づいて判決を下してきたことに気付きました。",
    "3c1f3c1f4b18f05a0e622acf99517b06"
  ],
  [
    "独立リーグであるセント・ポール・セインツ・オブ・ジ・アメリカン・アソシエーションで短期間在籍した後、ブラゼルは2009年5月28日に日本プロ野球の阪神タイガースと契約しました。",
    "20c7c5b89d2f0bc5f8d5f380c17fc8e4"
  ],
  [
    "このおとなしい搾取スリラーは、退屈で無意味で、昔ながらのキャンプバリューとしては少しだけ面白いです。",
    "afe46c3ac7da93504bc4787977a5637d"
  ],
  [
    "演出自体もそれほど悪くないが、レヴィは映画の監督に固執し、脚本は他の人に任せるべきかもしれない。",
    "bbd9f0cc6bb4170c5c9259b141ebc60f"
  ],
  [
    "この映画の正確さは正確にはわかりませんが、この映画をとても楽しんだことは言えます。",
    "139a98087a67425d8a3d8af645613041"
  ],
  [
    "こうした緊張の中には純粋に二国間だけのものもあるが、グルジアとロシアの紛争は、このグローバル化した世界に、そして確かにこの相互接続された地域にはもはやそのようなことは存在しないことを示している。",
    "8819d8df30d152b8639568fde92d78f6"
  ],
  [
    "しかし今日では、そのような作家を見つけるのは難しく、彼らの作品は読者に嘲笑と皮肉で受け入れられています。",
    "09f21a0331167cee77db367762703e88"
  ],
  [
    "この地域では、地域全体で定期的にジャンボリーを開催または後援しています。",
    "9e84a5fe7374d806965acaa63e16e2e2"
  ],
  [
    "この映画はシリーズの恥になるだろうと思った。",
    "e8d08c8e0f8c04bc31ba14085b886036"
  ],
  [
    "これは、たとえば華氏9/11というよりはドキュメンタリーではありません。",
    "92f1e42094fd22b749090f2c8569cdff"
  ],
  [
    "3つの彫刻は、鉄の構造物を支える重さに苦しんでいるように描かれています。",
    "bb304b675d3917ed68469ca23517e32d"
  ],
  [
    "おそらく、コロンバスクルーのフランチャイズプレーヤー、ブライアン・マクブライドの本拠地であるイリノイ州アーリントンハイツの近くにあると思われるため、選ばれたのでしょう。",
    "c0ce48cb9a41c1ff43eeb19c836c2a31"
  ],
  [
    "映画の背後にある主題がくだらないことは事実ですが、この映画はあなたの心に触れるのをやめないことも事実です。",
    "490d1d3c30c51a83dff6a7b5d9a1fa44"
  ],
  [
    "民主党が意図したとおりに政策形成を首相官邸に集中させることで官僚支配から抜け出すことができれば、日本は本格的な二大政党制と国際的な指導的役割を担う意欲を持った、より回復力のある民主主義国として台頭することができます。",
    "ae6da065c03b7e515890cddca45f2749"
  ],
  [
    "言及されていることはすべて、アルメニア軍がアゼルバイジャンのさまざまな地域への攻撃を続けていることを示す紛争地域からの最新情報によって確認できます。",
    "784f21d380bd079b2f69d1c2c6939eb5"
  ],
  [
    "ブロムフィッシャーは、1933年のミラノトリエンナーレとアムステルダム市立美術館に出展しました。",
    "e65a1801ed0bf1e0fb8a4398d662b60d"
  ],
  [
    "この映画の筋書きは複雑ではありません。",
    "5bce611e5c060188a80bd21bb11f1a97"
  ],
  [
    "米国については、赤字に関する非常に党派的な議論の中で、議会が債務上限を引き上げる意思が不透明である中、ムーディーズは最近、同国のソブリン債務について警告を発した。",
    "385e1a08b847def65ea7ac3a638a94c7"
  ],
  [
    "パレスチナ人、そして世界中の多くの人々が、パレスチナの将来を決定する永住権交渉はどこにも行かないと信じ始めています。",
    "6fcf7b4ad9120a961ac32e429aaf7c3a"
  ],
  [
    "また、アル・クッズ・アル・シャリフは、その国家的および宗教的意義から、すべてのイスラム国家にとって依然として根本的な問題であり、無視することも忘れることもできない問題であり、パレスチナとイスラムの主権の回復が必要であることを再確認した。",
    "c30214a3aa2b27aa6bd4650f03b36643"
  ],
  [
    "クライメート・アクション・ソサエティのチームとともに、彼女はBMEに焦点を当てたネットワーキングディナーや会議を開催することで、気候変動との闘いにおけるダイバーシティとインクルージョンを促進したことで知られています。アヤズは、ホーンジーのバロネス・ヤングであるローラ・ヤングによる政府円卓会議に招待されました。",
    "834ec3bf463708e3cf5835e665c9add8"
  ],
  [
    "すでに述べたように、プロットには見かけがたくさんあり、特にロード・オブ・ザ・リングの三部作と比較すると、_Cave Dwellers_はファンタジー映画のティッシュになっています。",
    "537d3aa04133b044915f41339c8393cc"
  ],
  [
    "アメリカ人は、長年のNATO加盟国であり、アメリカの緊密な同盟国でもあるトルコの完全なEU加盟を望んでいるが、ヨーロッパ人はトルコ軍の国内政治的役割について不平を言っている。",
    "41fbc2878206afe55070a61032659766"
  ],
  [
    "UNITARはまた、GATTの法務部門と協力して、商取引決済の手続きに関するワークショップを開催しました。",
    "7bb3f464dba3d3f3e27c023d24c520fb"
  ],
  [
    "説明とカバーアートのせいでこれを見ましたが、やはりだまされました。",
    "07dc9991ee5b5c6576becce361e3d7f6"
  ],
  [
    "財団は、今こそ北緯36度線沿いやその先のクルド領土全体に国連保護領を樹立し、国際社会がイラクのクルド人に大量虐殺の罪が実際に犯されたことを認識し、責任者に説明を求める時が来たと信じていました。",
    "bc6d6e12be0aa2d139547c246f64e2eb"
  ],
  [
    "この属には、ヨケネラ・レゲンスブルゲイという1つの種しかありません。",
    "a3e955fbd0a62655b4539236cae9f2e7"
  ],
  [
    "同時に3つの異なる刑務所で監視員になることはできません。",
    "40df6c90c5ff823059354c7ae3bf089d"
  ],
  [
    "7。管理国に対し、他国に対する攻撃行為または干渉に領土を関与させないために必要なすべての措置を引き続き講じ、憲章、宣言の目的と原則を完全に遵守するよう要請する。",
    "3df69cd15a0dec2700caf673bfad25af"
  ],
  [
    "彼らは、それを避けるためには、陸軍が街頭に出ることなく、議会の安全を警察に委ねることが不可欠だと考えました。陸軍の存在は、議会が共和国大統領に対して行動を起こすきっかけとなるでしょう。",
    "ccc928eab0a7e05ca261fcdf36b618fa"
  ],
  [
    "これは1つしかありません。",
    "b9bb3649cf41b94d7edea105256d2e06"
  ],
  [
    "テレビのアーサーズ、クレイマース、マイケル・スコッツが、私たちを見続け、大声で笑わせてくれます。",
    "a5f0af6a1ea1f190657ae7efff8b4778"
  ],
  [
    "失業率の上昇、家計消費の減少、鉱工業生産の依然として減少、住宅市場の低迷など、米国のデータによると、アメリカの景気後退はまだ終わっていないことが示唆されています。",
    "6b1e30e6f80dff109ed04f4ab9cc38b9"
  ],
  [
    "結局のところ、スーダンは西ヨーロッパと同じ大きさで、ダルフールはフランスと同じ大きさで、158の難民キャンプがあります。",
    "df0dd1f0328254e238b212cee0a9001f"
  ],
  [
    "(iv) [1972年のロンドン条約の改正を含め、海洋汚染の [陸上の発生源] に関する国際条約および関連交渉が、小島嶼開発途上国の利益と能力を考慮に入れることを確保する。]",
    "57221bc3cf26fad261ae43d5c2e541f7"
  ],
  [
    "プラナルトは暗く、副官がマッチの明かりで階段を登った。",
    "a09538d0c20bbb38268012768486e7ec"
  ],
  [
    "でも、大人になってそれを見ていると、自分がだまされやすくて気に入ったことに恥ずかしくなります。",
    "abed19797c40efd555fd69b1fc8615bc"
  ],
  [
    "すでにほのめかしたように、「ダークパワー」の前半はひどく足が不自由で睡眠を誘発します。",
    "5662a2982a2044b36035f85d05cfc958"
  ],
  [
    "その後、ブラスが拠点を破壊する方法を計画するのを待って、その過程で数人の民間人を殺してしまいます。",
    "cfbd6abf251ae1cfda0ccc782a8bb344"
  ],
  [
    "これらの新しい財政機関が、少なくとも近いうちに、中央銀行と同じくらい重要または強力になることを期待するのはやり過ぎです。",
    "020b0f64bc9b4c823862c48826b5a751"
  ],
  [
    "チャーチル、ルーズベルト、スターリンのようにヤルタで一緒に座って、21世紀のヨーロッパ地図を再設計しましょう。",
    "1d332d1f5c4b0858acbabd0746ce8ea5"
  ],
  [
    "しかし、これは中核国の貯蓄者や納税者に、決して自発的に同意しない条件で南部に資本を提供することを不当に強制することになります。",
    "75d9acdda571a13fb7310f1e2d2bf96d"
  ],
  [
    "この調査では、年間300万乾トンの多金属ノジュールの採掘能力を持つ、完全に統合された独立系エンタープライズ事業の潜在的な実行可能性を、架空のオーストラリア企業の同じ事業規模と比較しながら調査しました。",
    "f5c9bea8f28e4fcf2246062c14641b2c"
  ],
  [
    "ケンタッキー州に移った後、ルイスは1792年に最初のケンタッキー州憲法を採択したダンビル大会の代議員を務めました。",
    "c0e66b11043808cc686d93587557f897"
  ],
  [
    "迷路に潜む未知のものに本当に不安を感じたのを覚えています。",
    "9ea550ef20de3ffb2b16acf721b798c7"
  ],
  [
    "そして、CGIがらくたはありません。",
    "21fdad87ac4a3c2a93b2d161232c8d2a"
  ],
  [
    "昨年10月、IAEAのモハメド・エル・バラデイ長官は、イランが強化された査察手続きを受け入れたと発表しました。",
    "e815e7e54481347558c9812ff45eb1bc"
  ],
  [
    "NBCの広告主は、NBCの無知から掘り出し物を得ていました。番組はとても良かったので、それに取り組んだ人のほとんどはロックフォードでも仕事を得ました。",
    "35f389975463c1560b9ca3471eef6ed3"
  ],
  [
    "委員会に提出された事務総長の提案に関する声明は、翌日に非公式に公開される可能性があったが、すべての公用語への翻訳や複製を含む処理に時間がかかるため、数日間公式文書として入手できなかった。",
    "91201031cd87d25323b1fc84de4030be"
  ],
  [
    "彼は子供の頃、農業が盛んな町で育ちました。",
    "aba972d0416533837eebd6f2d46bb47c"
  ],
  [
    "でも、映画を楽しむには、素敵な写真だけでは足りないんだ。でも、この写真ではうまくいかなかった。",
    "e76c2ce50a271c4ba454a8bdda8333f5"
  ],
  [
    "私はディズニーの大ファンではありませんが、7歳の息子がディズニーに夢中になり始めているので、かなりのコレクションを積み上げてきました。これは私のお気に入りの1つです。",
    "24a7f786d71d221e37629c775c0149c9"
  ],
  [
    "議長:それでは、アザニアのパン・アフリカニスト会議の代表であるペコ氏に声明を発表するよう呼びかけます。",
    "0e942e154cad72fbcc7ab0a977d9b3eb"
  ],
  [
    "したがって、障害が障害のレベルまで上がるかどうかの判断は、職場での活動だけにとどまらず、生活全般における手作業に限られます。",
    "316c9a89144fab13857c39b34686ea9c"
  ],
  [
    "今は大きな期待を持って座ったわけじゃないけど、面白いキャンパス騒ぎを期待してた。",
    "589bb5620f8220c475dfcb3b30890e86"
  ],
  [
    "小説として始まったと想像できる映画の1つですが、クレジットは改作のようには見えないので、作家のマーク・プロトソビッチには多くの功績があるはずです。",
    "d3c452310c49c72af09f9ef8c5784b24"
  ],
  [
    "「平和のためのアジェンダ」やその他の措置が総会で採択されたことは間違いありません。組織の再編と活性化を目的としたその他の措置は、",
    "97e9e3799a0057153a746793acadbdc0"
  ],
  [
    "各俳優の演技を称えるとしたら、キャスト全員のことを言わなければなりません。",
    "deea8ab20af11fb9cedfcf00f9b2c3f4"
  ],
  [
    "ファルージャやナジャフのような町で見られるような騒乱に直面したときには、どんなに簡潔な憲法を課しても、連合軍にとって大きな助けにはならないだろう。",
    "61cf5dbce07c64cf39640513920a3406"
  ],
  [
    "1991/92年度には、ベラルーシ共和国には5,075の一般デイスクールがあり、そのうち1,023校が小学校、1,347校が未完中等学校、2,705の中等学校でした。",
    "c0c60763e9216bd2a3ff782b7dff7b97"
  ],
  [
    "ドライバーの知覚/反応距離は次の式で計算されます。",
    "a04632aeda130d8d788494f4c49f6636"
  ],
  [
    "経済開発プログラムは、人材育成、人口管理、子どもの予防接種、初等教育の普及、農業生産に焦点を当てていました。",
    "a69275a405133e00baa8931619ee1feb"
  ],
  [
    "ラジオとテレビは検閲を受けていたため、彼は国民に演説することができませんでした。連邦管区の警察署長が彼の演説のビデオテープを押収したからです。",
    "039ba35c435ab7db4f5735e29930ff5a"
  ],
  [
    "この映画を真夜中に見ましたが、お化け屋敷に関する他のホラー映画よりもひどいと言えます。",
    "628e6478d6bae2137764c5e0e8e5e401"
  ],
  [
    "報告されている地球温暖化のコストは、以前の研究よりも高くなっています。これは、地球温暖化のプロセスが非常に複雑で非線形であり、これまで考えられていたよりもはるかに速く進行する可能性や、温暖化の程度が以前考えられていたよりもはるかに大きい可能性があるという証拠が増えていることを考慮に入れているためです。",
    "66b7e9c37518e5cb6e1fb5ab0981121f"
  ],
  [
    "107は、国家安全保障、国家経済発展、および対象人口の健康の利益という3つのカテゴリーにおいて、人口移動の法的正当性を確立することを目指しています。",
    "0d71da7cc53b4e3205f8431d4b3c4a35"
  ],
  [
    "また、2010年に人口が125,447人だった州都キダパワンを上回りました。人口は2015年には140,195人に増加し、ピキットに次いで3番目になり、コタバト州の地方自治体リストでは総人口がランクインしました。",
    "7df34ac2f87290ec12a76d10329bc6db"
  ],
  [
    "今まで見た中で最悪の映画で、たくさん見ました。",
    "b021b4af33d8b32cc8c3c37c50b81242"
  ],
  [
    "ボルシェビキの反共主義は、その独断主義が共産主義そのものに似ており、東ヨーロッパの一部で時々暴動を起こしています。",
    "053cc99a9c4fb338e8c94c572cbc92de"
  ],
  [
    "6。この選択肢の行使は、部隊がセルビア側に対して特定のスケジュールに従って任務を執行できる条件でのみ任務の更新が行われるべきであるというクロアチア政府が表明した希望には及ばないことを私は認識している。",
    "8d976aeb91138bdd5c13d9ee72363c03"
  ],
  [
    "沿岸防衛ドクトリンの一部は、艦艇を保護する海軍航空機を持つことでした。そのため、1960年代から70年代の多くの人民解放軍艦には、長距離対空ミサイルや砲兵が搭載されていませんでした。",
    "ea870ee028f4fbd30ade5ab72ee5a505"
  ],
  [
    "私はドイツの学生なので、最終的に間違いを犯してすみません（現在取り組んでいます;））だから最高のものではないです...",
    "c493ffee364a9d40e66c748e953fe862"
  ],
  [
    "セットドレッサーを忙しくさせる以外に明確な理由もなく1976年に設定された「ザ・ボックス」は、リチャード・ケリー（「ドニー・ダーコ」）が監督し、キャメロン・ディアスとジェームズ・マースデンがノーマとアーサー・ルイスとして出演しました。ノーマとアーサー・ルイスは、どちらも成功したキャリアを持っているにもかかわらず経済的に苦労していると思われる若いカップル。彼女は高校の教師として、彼はNASAのラングレーの光学専門家でした。バージニア州、研究センター。",
    "075ef4ea3efab8bddfb265c90ff42d1e"
  ],
  [
    "最後に、それに出演した素晴らしい黒人俳優たちにとっては損失です。",
    "06a4355119008a589e5b8adad37f63e9"
  ],
  [
    "1998年半ばから2001年の初めにかけて自国を統治していた30か月間、エストラーダはギャンブル大家からの見返りを受け入れ、（社会保障基金を使って）株式の売却を組織し、利益の多くを個人の別名口座に振り向けました。",
    "04a3e814ba066346fd2e8aba64e7ff25"
  ],
  [
    "UNITAとジョナス・サビンビ氏が選挙結果を受け入れることを拒否したことで、コミュニティ全体が今、台無しにされています。",
    "508a5e6369b244503020696e0a4d437c"
  ],
  [
    "これは、2019年11月12日に開始されたDisney+で独占的にストリーミング配信された最初のディズニー劇場公開となりました。",
    "99ac348be67bace2073029433d2eecc7"
  ],
  [
    "ザラザラしたドラマ？",
    "26d7fa3a1a277bc19d7a60c9193af248"
  ],
  [
    "***ネタバレ*** ***ネタバレ*** THE CELL/ (2000) **** (4つのうち)",
    "434b892fafcbc86e1a37a88786f41c65"
  ],
  [
    "それは、個人が取引相手をどこまで信頼する傾向があるかについて、シンプルでありながら強力な質問を投げかけています。",
    "242fe039aba7c49b4b2b3a51cc0f05e4"
  ],
  [
    "経済的未発達と地球上の何億人もの住民の容認できない生活条件は、欧州共同体とその加盟国にとってもう一つの大きな懸念事項です。",
    "fa0bdfbfb03bd8b96ce15080b3b6e213"
  ],
  [
    "フレッシュな香りを保ちましょう。",
    "4d045e198dc61494d9ee761170339d19"
  ],
  [
    "「Z」で一番人気のキャンディーバーは、1930年に作られたカリカリのピーナッツバターとトーストしたココナッツが入ったこのキャンディーバーです",
    "b530ee094ea75c7e278451b7a66baa64"
  ],
  [
    "1994年には「次世代の空手小僧」、2000年にはアカデミー賞主演女優賞を受賞しました。",
    "0e210c0e87883ef71b18ef9d7d55332d"
  ],
  [
    "土を耕すということは、",
    "caf28f6c7360df96dd98ffb59d5e8c1e"
  ],
  [
    "鉄鋼、木材、その他の非エネルギー商品の取引を続けるかどうかは、「時間をかけて再評価する必要がある」と述べた。 ",
    "1f57b565edac62ad93daa121c126e45f"
  ],
  [
    "「オーター」とは具体的にはこのジャンルの映画です。",
    "e7b2e7a261d0000a12ca4fdcd7badca7"
  ],
  [
    "グラント・ウッドの妹ナンと歯科医のバイロン・マッキービーがこの1930年の絵画のモデルでした",
    "324cd79d62510066216ee35c61d9e9c5"
  ],
  [
    "エリック・クラプトンがリードギターを務め、デレク＆ザ・ドミノスはヒットアルバム「レイラ＆アザー・アソート」をリリースしました。",
    "d9acb8d1b20e2295d8fdd721d0c76372"
  ],
  [
    "エンシー。アメリカーナは、このミノア諸島の女性にとってトップレスのドレスが当時のファッションだったと言います",
    "fb80ef24abb0c74c95b9cce6dabd2bb5"
  ],
  [
    "1752年6月、この男性は電気実験の一環として雷雨の中で凧を飛ばしたことで有名です",
    "31bdc2ed5edfec8674dbe23e174b43a7"
  ],
  [
    "イギー・イグズだ！",
    "42e103a19aeef991648190a3a2eafd84"
  ],
  [
    "エンロンは国内最大の天然ガスおよび電気取引業者であり、全取引の約25％を占めています。 ",
    "9dbea2c96df87b0aaf6f3e8dfefd00f6"
  ],
  [
    "ソクラテスの故郷であるこの古代ギリシャの都市では、ファッショナブルな女性たちが髪を青く染めました",
    "d18b70d681a5dd7c3a5b3956fe920d56"
  ],
  [
    "今は忙しすぎてあなたのメッセージの調子に合わないの",
    "eea1263f3fd40c680f1592bc3008a8a7"
  ],
  [
    "ダイネギー株は昨日44.31ドルで取引を終え、5.55ドル、つまり14.3パーセント上昇した。 ",
    "f4e89f39bddc13cb8c6195e4ba4abe32"
  ],
  [
    "亜麻の株から作られる最も古い織物のひとつ",
    "072cead39d703c1aa4a7237e785dd722"
  ],
  [
    "自信は多くの場所から生まれます。",
    "ed55686595b7dc50a0c77eb5b93afb03"
  ],
  [
    "振り向かないで、ああああああ、このソ連政府部門の責任者が町にいる、あああああ",
    "0cf27dfc19b392d6d7e0a76e7be0870f"
  ],
  [
    "当時ジャック・フォードと呼ばれていたジョン・フォードは、この1915年のD・W・グリフィスの叙事詩のクランスマンでした",
    "c131733ffa33bdd4a4354dd014b4eb8f"
  ],
  [
    "請求書は自分で支払い、家賃は自分で支払います",
    "5bd944becb0c23490e0e129c2ad3b05a"
  ],
  [
    "彼はあなたが首にかけていたロケットに入った自分の写真をあなたに渡しました ",
    "1e47b1618d1f0406e32e2625eea2f60a"
  ],
  [
    "水辺まで歩く",
    "1c32de1e0148bae5c5af2c809b377e15"
  ],
  [
    "私みたいに頭がおかしくなったの？",
    "c0de0f84d887b65868eb40a70489ef30"
  ],
  [
    "だって、そこまで行かないから",
    "6a466d9fbdb85bbbfe4b3e3ef34b00a7"
  ],
  [
    "011-52-987-12499 までお電話ください",
    "aa07e99fa2f88838ee9812cc61eeb60b"
  ],
  [
    "クレジットリンク債を含むオフバランスシート構造の多くは、決済前に清算/償還されるか、少なくとも大幅に削減されると予想されます。",
    "3f4dfc05facde3ff7b3a7004f0182643"
  ],
  [
    "彼は信仰を保っている",
    "9a69fe34572f8e1168d01d75ca1ae2c9"
  ],
  [
    "不健康な飲酒習慣には気をつけてください。",
    "b94d9b62b55cc204f4259a4f92ba4757"
  ],
  [
    "肉汁が濃すぎますか？エンドウ豆は黒目すぎますか？",
    "85adafed55dc4778cd33a8c8d6a74818"
  ],
  [
    "領収書と配達エリアが記載されています。 ",
    "5b90e5fd398e7084207f912911f95e17"
  ],
  [
    "ジョン・レジェンドと私が関わったジョイントは追加しないよ",
    "96cc95d79149e480332a1a94e18c15ef"
  ],
  [
    "スペンサー・トレーシーは、この1961年の法廷ドラマで、ドイツに送られたダン・ヘイウッド裁判官を演じました",
    "3ff9e30a940c38634fbd5edf9afbca57"
  ],
  [
    "彼はあなたが別人だと知っているはずよ",
    "ae845b324f44d16dc275b2ce619f7130"
  ],
  [
    "アニリズムは私の言葉による新陳代謝です",
    "863199ece93d51d24064d1019f6086de"
  ],
  [
    "そして、私のクーペのドアはプラザドアのように開きます",
    "a42cf0b742b5ebd82483ad519c2ce7d1"
  ],
  [
    "この計算は、ウォール街が来年に予測していた1株あたり2ドルのプロフォーマ収益の少なくとも75パーセントをエンロンが実現できるという仮定に基づいていました。 ",
    "11d7f91e43ef6e538434dc025c09db2d"
  ],
  [
    "ウィー・ライディング・キャンディー",
    "64c9b3c56d128e15511b36968e710d43"
  ],
  [
    "この思いが頭から離れるまで",
    "46d6b95e9115ce5c69a7cf17f698c767"
  ],
  [
    "あのさびた古いGMCを取引したんだ",
    "7196615d9f0bd5ed2c55e1a855b7f2ae"
  ],
  [
    "あなたがいなくなってからずっと持っていた",
    "7b0723e8202933f9f58d8a260485e143"
  ],
  [
    "こっそり疑われてる、彼女は一人じゃない",
    "a2c1b3628092716dbd5122c6beac6310"
  ],
  [
    "そして、私は詐欺師ではありません、 ",
    "e343c34efe401cbc8701af86cae91ca3"
  ],
  [
    "グレッグおじさん、安らかに眠れ。切り方を教えてくれた。",
    "8b2c27fc1affe12d7e766223349ea87e"
  ],
  [
    "彼女がコーヒーをどう気に入ったかを思い出して、朝はたまに机の上に置いておきましょう。",
    "9bc2b74a977872ef45cecf1fccdcf5e0"
  ],
  [
    "「未精製のオイルをぶつけてしまった！」トムはこんな粗野な口調で言った。",
    "30a6963490a343c6294c8efbefbeac09"
  ],
  [
    "バスケットボール、サッカー、ランニング、野球などのスポーツ。",
    "da9ac73b305279e1c31d07c644058590"
  ],
  [
    "すべての言葉であなたの声が聞こえます",
    "850b9e4512966f27fb8b721da56fcfec"
  ],
  [
    "ゴーゴリの1842年の「死ぬ」都市演劇「ミョルトヴィエ・ドゥシ」",
    "fb2c1451070fd25e0e0bf5cc632985fe"
  ],
  [
    "シティ代表にならなきゃ、Cライディング、ダーツバッグ、ドロップハウンド、取りに行こう",
    "fe92f7dde9a33f005bd6dd812b3d87bd"
  ],
  [
    "また、経済状況は、TWとNNGの資本支出の両方をカバーするNNGの収益に基づいています。",
    "c16fd451f669b9eaf14946c10a8898bc"
  ],
  [
    "ああ、手放すよ",
    "d510fda501712c5d1e41fcb90dfa47d8"
  ],
  [
    "数学者のヘロンは、かつてピタゴラス学者が研究していたこの形の面積の公式を思いつきました。",
    "d51c6cd640e9d4f356b25d6fd5b4bb91"
  ],
  [
    "電話は水曜日に行われる可能性が高いと彼は言った。 ",
    "d508cdd044570034f34070fe06f9036f"
  ],
  [
    "とてもスムーズで飛べます",
    "6f511313edf61a25b7a7cf6c776ca837"
  ],
  [
    "ああ、主よ、一度言ったら、何千回も言ったでしょう",
    "dc622de8d6905eb2ff96f98ecad0e04d"
  ],
  [
    "同じアクティビティを行うことで、彼らをよりよく知るようになります。",
    "1f75183996adcdc56a0b46063bbe089d"
  ],
  [
    "犬は猫よりも優れていると思います",
    "f8a59d05a4f433a61f729eed88fed3c3"
  ],
  [
    "「希望の大胆さ」には「アメリカを取り戻すための思い」が掲載されています",
    "004b07ef2b466138bd6f88da2e14e873"
  ],
  [
    "恥ずかしい思いをしても構わないでください。",
    "b752a1d032122da3df7b248679c5da3d"
  ],
  [
    "みんなを家業に任せるつもりはない",
    "5d6ab2ab19eaa71b8b90fd4c38db7426"
  ],
  [
    "フロントポーチをロックしたい",
    "47402711bccdf6371056c5dfa7c4a390"
  ],
  [
    "この違いは、私が提供したスプレッドシートに詳しく説明されています。",
    "af6e87694bcbf819deaad0c00727b5ce"
  ],
  [
    "プロパン燃料のバーナーで風船を持ち上げることができます。政治家は自分で作ります",
    "2f569ba3bee86e9747f6d697a0df0683"
  ],
  [
    "1世紀以上にわたって世界で最も売れているトランプブランドの名前を伝えています",
    "492e0014fd0aaf470f76a05abf8586e5"
  ],
  [
    "DJ Khaled、俺たちは最高、ダチは俺たちがベストマン",
    "43739c0b016c15b5676b14cb9731b0fe"
  ],
  [
    "もっとよく知っているべきだった ",
    "e8860b55a559c7e208a57b7fe0f9bc00"
  ],
  [
    "次のような質問を試してください。",
    "531ebc9f27c929a634f409f7f2ebcec2"
  ],
  [
    "私たちは発電事業を営んでいますが、実際にはそうではありません。」 ",
    "fbcf02a33c1e278f16e7e676a1fa3b24"
  ],
  [
    "そして、私は確かにしません、私は確かに見つけません",
    "df769f0fa6b777cd89de1565c3bdb38c"
  ],
  [
    "そして、銃が最後の一発を鳴らしました ",
    "102f4fcd8b65c7b848c7e5115b47273f"
  ],
  [
    "彼にとって十分に面白くても心配しないでください！",
    "ba49845f66b557ac0f4759c2de3faba9"
  ],
  [
    "この南米の都市の名前はポルトガル語で「1月の川」を意味します",
    "1eaebe4c5e07f9c8a4ea64bac5131b5d"
  ],
  [
    "私が今まで欲しかったのはそれだけです",
    "fc8c97082ab84aa6c2ac62adf5a9d924"
  ],
  [
    "理由が必要な場合",
    "8e30732e2d34df73341ba32c19725f0b"
  ],
  [
    "アルファベット順では、これは最初の希ガスです",
    "c9ddcc1216fa8596f199e2f6b5a1e111"
  ],
  [
    "有名なファニーと結婚して「ブライス」にお金を払ったギャンブラー",
    "a5bb8e7c341a60c9529645d99f7c894d"
  ],
  [
    "この基本的な自尊心を示すことで、より大きな魅力を引き出すことができます。",
    "84bfb31abb8388649e66b6d2200d16da"
  ],
  [
    "あなたの幸せは重要です。",
    "9ca721450e7645508cdb4ecbe17d30aa"
  ],
  [
    "彼に賛成するためだけに嘘をつかないで。",
    "13b2c00ab79ba730a782833357e5694a"
  ],
  [
    "他人のふりをし続けなければならないような場所には入りたくありません。",
    "822640d23b2c5b6d50892f9fe30ef6e3"
  ],
  [
    "私たちは今、一人ぼっち",
    "66db712bc44d2ef1e67f44acd9456bbd"
  ],
  [
    "アーサー・アンダーソンは現在、EGP Fuels Companyの監査済み財務情報の準備を完了中です。",
    "9975801fb3beaa3578e303f0a1df93ce"
  ],
  [
    "外見に気をつけてください。",
    "b0c9ce525464ff1ce20b51fe2fc1c0b6"
  ],
  [
    "会社は会計をした ",
    "6cc50449310c503111c9de61a80c306d"
  ],
  [
    "彼女が怒ったり動揺したりしているように見えても、彼女が落ち着くまで彼女と一緒にいてください。",
    "1d04bf0aaa4e9982bebda95ef6362ca8"
  ],
  [
    "私たちは踊り、叫び、お互いをしっかりと抱きしめました",
    "5678200f10356f8057d83513200c19e9"
  ],
  [
    "彼女が何度もあなたを見渡していて、あなたが目を引いたときに微笑んだなら、彼女はあなたをチェックしています。",
    "66595c62d2df77df135d4f2e1788c514"
  ],
  [
    "ちょっと頭がおかしいと感じたら",
    "b8e3963214293454e48bf2e54d808192"
  ],
  [
    "最高財務責任者のロブ・ドーティ氏は、たとえ株主訴訟で「非常に実質的な」和解が成立したとしても、この基準に達する可能性は非常に低いと述べました。 ",
    "bbe62da88b207805fca04017c5f3a165"
  ],
  [
    "バレンタインデー関連アイテムを購入しましょう。",
    "505c32a2c000fae5d20d9a9115448fbb"
  ],
  [
    "悪魔は笑っている",
    "deaacd360c783c9fdba4dd35a809e6df"
  ],
  [
    "彼女が情熱を注いでいることについて話すとき、あなたは興奮してもっと聞きたいと思うはずです。",
    "2cab26ee25639260204cdcf9243bad51"
  ],
  [
    "このリゾート都市は、ラケブラーダのクリフダイバーで有名です",
    "cc2a764272c10686a6e161d61860f6e0"
  ],
  [
    "ただし、彼と一緒に出かけるほど彼のことをよく知らない場合は、彼をもっとよく知ることが最善です。",
    "f96bd7ddeb0efc75787ab899ef092481"
  ],
  [
    "あなたが欲しいものを彼女に伝えてください。",
    "831190d1481eac546a67ee1884e950c3"
  ],
  [
    "悲しいことは何も見つからない。",
    "62720d5ba0a82f4b55355b9325bb11c7"
  ],
  [
    "街路の青い反射板は、これらのうちの1つが近くにあることを示します。",
    "ba69f31eed21c06b7234db394cb8de09"
  ],
  [
    "クアトロをもう1本追加して、もう一滴もらったので",
    "2839aab2f7e16bfc051e8705c2fd946d"
  ],
  [
    "自信をつけてください。",
    "0a184bf3c31e265956cc4fd8c19c72f4"
  ],
  [
    "やりたいことをやる",
    "101070972612b53ce775b06db00533a0"
  ],
  [
    "電車に無料で乗ったことはありますか",
    "f79de3e3780c6375d33d3dfc4c3bf7c3"
  ],
  [
    "関係を妨害しようとしないでください。",
    "827f45876b1e42aff68b119f583c7c41"
  ],
  [
    "彼が1547年に最初のロシア皇帝になったのはひどいことだと言えますが、それはあまり正しい言葉ではありません。",
    "350150051a8d42ca6dc4f177bfea208f"
  ],
  [
    "彼女はあなたが興味を持っていることを知り、自分自身についてもっと話したいと思うでしょう。",
    "751a60e9cbc6024bc6899ffefa096e44"
  ],
  [
    "デートをじっと見つめる時間が長すぎる.",
    "681838e2f9443e099dcc5e4cfa349634"
  ],
  [
    "そこが私の自信の源です",
    "05c2157d6015f0bf5c91c6079a3a4013"
  ],
  [
    "リスクを理解してください。",
    "03d094991550e7beae667ae6499aae97"
  ],
  [
    "2008年の週末のファイヤーセールで、この赤、白、青の銀行がメリルリンチを買収しました",
    "e53a28d46234d33a6cf4596897554a69"
  ],
  [
    "変えられないことを考えながら座っている間",
    "577f92e40283eadc01863dc13d0255bf"
  ],
  [
    "あなたが扱われたいように女性を扱いなさい.",
    "76491ab2bc123af2536d700c22b826c7"
  ],
  [
    "エンロンは先週、SECが調査中のいくつかの複雑なパートナーシップに関連する損失を含め、収益を1997年に戻すことを発表しました。 ",
    "d98c453778af4b37c8055382b853af4b"
  ],
  [
    "これは時間の無駄でした ",
    "3bf07955d37c8c502c4626754bb8adc4"
  ],
  [
    "あれは銃弾穴だ、腫瘍じゃない",
    "0e396e2b08d78221e22712fd27ab0d9d"
  ],
  [
    "だって、私はあなたに満足しているから。 ",
    "858eb3c27245be3163ccc141e5592ace"
  ],
  [
    "そのクラッシュは誰にでも吹き飛ばされるからね",
    "9d8df79033d8cd87a5b4ea1c258a2b49"
  ],
  [
    "玄関の人に支払いをした",
    "7c42f3b5cda130bf65ddb62bca6b36aa"
  ],
  [
    "「ダイネギーは、エンロンが抱えていた問題をうまく解決できると大いに賭けていると思う」と彼は言った。 ",
    "9f280c8425af981c57277ea2fb253125"
  ],
  [
    "（でも、それがどのように機能するかということです）",
    "993961dbd4252d8547284fab1b7d7612"
  ],
  [
    "もし行って私を泥の中に置き去りにする場合に備えて",
    "6c6268390bf7d83b489801158a4bcd72"
  ],
  [
    "これがその流れです",
    "30c0733a16fbf02c84e2dc69605eb1f2"
  ],
  [
    "繊細さが重要ですが、女の子があなたが興味を持っていることを知らないほど微妙になりたくありません。",
    "c3947bb4e74b69330d9f65cb7f3e33d7"
  ],
  [
    "彼女の記憶が頭に浮かぶ",
    "19737912ba6762b290b87abd710b4aec"
  ],
  [
    "損をした月はなく、最悪の月はプラス2,700,000ドルでした。",
    "7ee91f9cb04c7a9e39ec2b4996b7cb8c"
  ],
  [
    "あなたは私が欲しくない",
    "2b7cb447d950326587c4cff1f0cc06a7"
  ],
  [
    "エンロンとダイネギーの間の取引が成功すれば、「成功するはずだ」",
    "dc10c4f8cee92170fb69a292a6e1c38b"
  ],
  [
    "「ハリウッド・ワイブズ」について書いた後、彼女は「ハリウッド・ハズバンド」に目を向けました。",
    "60a0445aec3374079a7fa8afdb7a318b"
  ],
  [
    "アルバータ州は40MWの風力発電所（この地域の風力発電容量を2倍に拡大）を建設したばかりで、今後さらに増える予定です。 ",
    "812f9ea244c93d06e6c41819db798bb0"
  ],
  [
    "ア・ストレンジャー・シングス",
    "1d4d682214d9fed6e41a552e67bb9106"
  ],
  [
    "女の子を笑わせることができれば、彼女とさらに付き合えるでしょう。",
    "f442a67875723dd3b857dafa297ce932"
  ],
  [
    "楽しかったよ",
    "d8cc8aa95ca6948d3d0707a4803281fe"
  ],
  [
    "さあ、聞いて、聞いて、もっとはっきりと見たい",
    "743658538dd37e9b07b13f64342aae58"
  ],
  [
    "悲しいけど本当、「輝くものすべてがそうではない」この要素",
    "456f8513fea254fc56b5b7482dd67912"
  ],
  [
    "先週のダイネギー株の上昇を考えると、シェブロンテキサコの投資は現在、市場価格から「より大幅に」値引きされています。",
    "7c55db2c713d92d31736b0553afbf6b5"
  ],
  [
    "そして、私はオープンバーポリシーを採用していました",
    "35987fcbfe7279d1712eebb0d161f855"
  ],
  [
    "あなたは私の内面と外面を知っていて、私の気持ちを知っています",
    "5152e35d127d700f807f14d1777f2c4c"
  ],
  [
    "多数の株主訴訟。 ",
    "6d26b78ad0fc6e78f9f90676af7c4912"
  ],
  [
    "イチャイチャするなんてクソッタレだ引き出しに入ろうとしてるんだ",
    "7559782fc92afcfe5f9a70d348596174"
  ],
  [
    "少なくとも120億ドルのエンロンの負債を想定して、78億ドルの株式交換を行います。 ",
    "d093c6d152a122f8bed65abe67a5249a"
  ],
  [
    "このアルプスの国がリヒテンシュタインの郵便システムを運営していることを伝えるには、「率直に」伝えなければなりません。",
    "1276e20ca0aeb21b33a6fe6db2aea31a"
  ],
  [
    "でも頭の中で踊ってる",
    "742d2b74a62db929ad75ef52b045ca83"
  ],
  [
    "経験則としては、電話をかけ直す前に相手の約2倍の時間待つことです。",
    "1aa16226409bf02bae891b9459c50a1b"
  ],
  [
    "耳を傾け、会話に参加してください。",
    "88e81d30e02b129bcbaefcab1465ebcf"
  ],
  [
    "次の場所のいずれかで有名人に出会えるかどうかを確認してみてください。",
    "abf8c121d3a773318eb6c9e76bc89037"
  ],
  [
    "心を奪われてしまった",
    "98fb4bfa5f3eb49a5e201bf3e3b87f3a"
  ],
  [
    "私たちは決して仲良くしないだろう",
    "bcc9947e866ce9168877de493eb20306"
  ],
  [
    "ブトカス氏によると、先週末までに、アクイラがエンロンに触れたことは「取るに足らない」ものになったという。 ",
    "3b7c82833780388d7a0c1972903df03e"
  ],
  [
    "彼女が一定のレベルを超えて物事を引き上げたくない場合は、彼女の決断を受け入れ、物事を冷静にしてください。",
    "a34930aeda6a1ffdd2fcd5504753f1da"
  ],
  [
    "でもショーは続けられない",
    "c3183352e769c313eb8d9cafbe36c9f7"
  ],
  [
    "第2コーラスを繰り返す",
    "efb83da680d7d703cfbe8fd701baec25"
  ],
  [
    "テレビを見ながらヨガやストレッチをしましょう。",
    "711e553c8ec6b258aaa5edf7a6a139e3"
  ],
  [
    "ほぼ毎日発見されています。 ",
    "eb2a1faf793403ba36bf35e2ca7b161e"
  ],
  [
    "私のことを忘れないで",
    "cd2312e7b55878a99c049270042c6c23"
  ],
  [
    "男の子の場合は、スラックスとボタンアップシャツ、ニュートラルカラー、またはシンプルなTシャツとジーンズの着用を検討してください。",
    "b19ae623d83b69023f8b6c42501507e1"
  ],
  [
    "アイコンタクトを維持することは、自分に自信があり、彼に惹かれていることを示しています.",
    "c3d24399472d1eb2caf7b9dcd2322352"
  ],
  [
    "2回目の場合:",
    "9a8a134df338ad29e52509960cc53016"
  ],
  [
    "がっかりしないでください。",
    "9fd29fdaaaa29659de4141a33b29e5e2"
  ],
  [
    "午前 10 時セッションレター A-K",
    "bb7dd84cf4ca871470f8b5218e29882e"
  ],
  [
    "独身女性の可能性が高いバーを選択してください.",
    "3ba1429bf3b7d1af71ea693d99412e55"
  ],
  [
    "ちょっと無謀なことをしなきゃ、とっても楽しそう",
    "180037f6ad89c58f79cb864721641dbf"
  ],
  [
    "ダイネギーは、現在の15億ドルの投資の見返りとして、おそらくもっと価値のあるパイプラインシステムであるノーザン・ナチュラル・ガスを買収する権利を有します。",
    "693369c812da35e7cfc1b66f1b664d60"
  ],
  [
    "それにはフリーウェイが必要だ、モス・デフと一緒にトラックに放り込んで",
    "559fa0b512d9c5d8418511c55897c50b"
  ],
  [
    "それは彼女が私に面と向かって言ったことです",
    "772f4ecab9555d171ab59dac04166192"
  ],
  [
    "このキャラクターは「101匹のダルメシアン」でコートを作りたかったのです",
    "7646dd5f6aae1a6f13c57442cf463a37"
  ],
  [
    "彼女は知らなくても大丈夫",
    "0a27513cdbc09df096e46619aee2f164"
  ],
  [
    "まさに、彼女の新しいバレンシアガに期待していたものが",
    "5caceacb760697f0ce61a0ad4e6c3bff"
  ],
  [
    "誰が戻ったか推測しなくていいよ",
    "8e75f29d39095b6aaa076fd44840628a"
  ],
  [
    "人々は忙しい生活を送っており、忙しいスケジュールに合わせて計画を立てる必要があります。",
    "7382b6bd0d6caaa1d2c460c01a17ab90"
  ],
  [
    "昔の魂はどうなったの？",
    "15a50846d8d339141087e27a5d3395d9"
  ],
  [
    "ケンタッキー州の「ファビュラスファイブ」がこのスポーツでNCAAタイトルを獲得しました",
    "7506591b1821a777245adba549c75d9f"
  ],
  [
    "ああ、陪審員は私の名声を盗んだ",
    "89b50b48ae7a14abbddd9b8c7c46937e"
  ],
  [
    "さらに、金曜日に「運営販売契約」のコピーを提出しました。 ",
    "b5dba87c508b00d21f2f2c5001b44b04"
  ],
  [
    "（EGPの帳簿には実際の請求額が記載されているはずだと思います。",
    "ab9c39d66873be92d32afdb265ad0257"
  ],
  [
    "キャッシュシナジートレーダーからタームPJMトレーダーへの迅速かつ収益性の高い移行を行いました。",
    "0bf21264e36510d8edad2b796cbf4c73"
  ],
  [
    "おい、部屋に閉じこもって、3夏の間1日5ビートをやってるんだ",
    "0ae986cb6617e721823dcfc83f121a16"
  ],
  [
    "「涙のプール」という章で、このタイトルキャラクターは「好奇心旺盛で好奇心が強い！」と叫びます。",
    "b5bd1cd588ef71e0a6c8d033f0a18c4c"
  ],
  [
    "私の人生を続けるには",
    "3e8fa2035f93902d572517bf2e4092ba"
  ],
  [
    "最初の会議の準備をしてください。",
    "e125cd2c59fa4b5ffd2548fe72efaad9"
  ],
  [
    "ただし、UBSは3つの対策をすべて使用します。",
    "72dba690e9ea041a2ee59a3c9a1ef8be"
  ],
  [
    "私たちが行った別の旅行もあると思います ",
    "9392a59a29ad96296795f10d64e05d85"
  ],
  [
    "きっと彼らはジグを踊って、笑って、新しい歌を歌ったに違いない ",
    "bf5affb316a2e54273fc13c74d38f6bb"
  ],
  [
    "ジンやウォッカ、グレープフルーツジュースのカクテルを飲んだ後は、運転を私たちにお任せください",
    "f0aa24cbb262a5821b47b86775096ca9"
  ],
  [
    "名前を変えるのは怖くない",
    "fad1446030c21397d5e04fca971b3443"
  ],
  [
    "いつか納屋を焼き尽くすから",
    "637f78853362db94748719079b8f4ec6"
  ],
  [
    "しかし、彼女が今まで飲んだ中で一番強いのは一口飲むことです",
    "818cc0db2087b79038ae2074dd14e903"
  ],
  [
    "私たちは近所のギャングニガーです",
    "e3192edb4c135a8a56bceba4d53f414e"
  ],
  [
    "あなたがいなくなってから、彼らが私の笑顔を初めて見たのは",
    "293df31229b0c25e98aee0cb86e33e1b"
  ],
  [
    "この1988年の映画は、赤ん坊のブロントサウルスのリトルフットの目を通して見られます",
    "d768d6d720b6b7d1ca2dd0185f9a8d9d"
  ],
  [
    "ストーリーを書いてみよう",
    "570182c1e71dab418fb35c24375efff8"
  ],
  [
    "彼女はここに車を持っているので、車が必要なら知らせてください。",
    "6c0c004d54c6f36d617e8131c68a06e5"
  ],
  [
    "体重は6ポンド、12ポンド、18ポンドで、1987年に1,612ページにわたって掲載されたサンデータイムズの紙の記録です。",
    "00e52be7b73bba123331824f79706ee3"
  ],
  [
    "私の目は夕日のような赤い色です",
    "184a046823814c194ea7ffde7e462377"
  ],
  [
    "ぜひ私と一緒に ETS チームに Jana を迎え入れてください。",
    "b298c8b6c3857f9acdea8d3980e44ac7"
  ],
  [
    "彼女のコートを掛けて、彼女に靴を脱がせなさい。",
    "ec3d200c5c21093e147095d793fa165c"
  ],
  [
    "ポートフォリオ #2 でも同じことが言えます。ガスポジションを減らし、VaR を下げます。 ",
    "0ae8039ead4a6d1b8bfe859218ca6c41"
  ],
  [
    "ただし、多くの場合、誰かが応答しない場合、それは彼らがあなたに折り返し電話するのを忘れたからではなく、電話をかけないという選択をしたためです。",
    "79e680051afce9cb21164ca19e5782b3"
  ],
  [
    "相手をすでに知っているかどうかにかかわらず、会話は浮気を前進させる最良の方法です。",
    "436cf35cf30f2640a467f6bb34fa7470"
  ],
  [
    "全部学んだと今言えたらいいのに",
    "16e37f187052e2a1ec4f21994fac1a8a"
  ],
  [
    "頭が硬くて、そういうふうに生まれてきた",
    "3cb971e154b67ade9844dad69b017b48"
  ],
  [
    "自分のやり方で、彼女を生きている中で最もセクシーな女性のように感じさせてください。",
    "dc84566e902c7fcf1cb980cd22b24ad7"
  ],
  [
    "彼に注意を払うことは、彼を注意の中心に置くことで彼のエゴを刺激するのに役立ちます。",
    "c37c4a68e1b1002c8dec20fa2895a526"
  ],
  [
    "私はあなただけを知りません",
    "df15253848e3b90e2dcbc8a6c1e195e8"
  ],
  [
    "このダチたちを見せるために一生懸命働いたんだ",
    "8cb576ef311d1d5d36fbcac050e8ae20"
  ],
  [
    "ニューオリンズ・セインツのキッカー、トム・デンプシーの記録的な63ヤードのフィールドゴールは、この学校のスタジアムでキックされました",
    "247d090f4eec432f3924a58e9c9a32d0"
  ],
  [
    "他にもたくさんの求婚者がいるパーティーや社交の場で、「ここで一番かわいいから話そう」と試してみてください。",
    "2305d534f1b33d49a207a8661842c410"
  ],
  [
    "ダチは知ってるよね俺たちが一番いい格好だって言っただろ",
    "30d0eb9e3d6f289485e9a997a6bae940"
  ],
  [
    "また、証券取引委員会は、エンロンの元最高財務責任者であるアンドリュー・ファストウの金融取引に関する調査を開始しました。 ",
    "f9be307407ceaee6e2671c57f6e82fb9"
  ],
  [
    "「他の人が何を言おうと気にしない」",
    "9f24fc7c59f2d21520e9e6a31ca48409"
  ],
  [
    "この血まみれの洞窟住人の歯は非常に鋭いため、犠牲者は噛まれたことを感じることすらできないかもしれません。",
    "a48e221e46c6214316764869625e9b83"
  ],
  [
    "あなたが好きなことをするのを見ると、彼はあなたをもっと好きになります.",
    "6f4c5f001950f8cc0e93ccc3ed3152d6"
  ],
  [
    "どんなライドでも、馬を10分間優しくブラッシングしてマッサージすることから始めるのが良いでしょう。",
    "7b65af322800d462610a9e89cdf7d858"
  ],
  [
    "彼があなたの関係で生じる問題について冷静に話すことができることを確認してください。",
    "0ca7631f1c33efcf53c68f515c3fc6e3"
  ],
  [
    "音楽が気持ち良くなった",
    "4db537981186b2ae53d67d7f9802f9fa"
  ],
  [
    "これにより、少し不安になります。",
    "09f11214c814a281111de1fda968963a"
  ],
  [
    "ブーマーは50年代に生まれました。フラッパーは主にこの10年間で人気がありました。",
    "3c63275b4ca5dbbfb360d1f998d9b37a"
  ],
  [
    "今、庭にはバラがあります",
    "3f02375503482b1c996b8fe22722265c"
  ],
  [
    "満足してる？それとも私だったらいいのに？",
    "3758bf4aaf7a4aecd3593888d01551a3"
  ],
  [
    "私たちはアメリカンドリームを生きているようです",
    "f477c57ebaa8c804a055cbf4424eee10"
  ],
  [
    "これらの取引により、過去1か月で数億ドルの償却と修正表示が行われました。 ",
    "ce5724c63e92b7798762147c64391a48"
  ],
  [
    "あなたのことすら知りませんでした",
    "623a113653ba827b1c1d7e09537ff16e"
  ],
  [
    "前向きで協力的な友達とのみ話してください。",
    "cb94f86760b94f7c5b2b49c49ea1305d"
  ],
  [
    "特に聖書の本にある聖なる歌や賛美歌",
    "9eb7be10f405d7e952baf9ff7c6ac6a0"
  ],
  [
    "この痛みから抜け出す方法を見つけたと思った",
    "3ca765452cb04f0b3012aeb9a20cd1e7"
  ],
  [
    "サンタフェのテンサウザンドウェーブスパでは、この「夜行性」の鳥の糞を使った芸者スタイルのフェイシャルをお楽しみください",
    "0d5101036bf46fd30f84e533d5724d46"
  ],
  [
    "パンジャブ州の首都チャンディーガルは、ほとんど独学で学んだこのスイス人建築家によって設計されました",
    "25b6deaf1063c87cf3c741c7d2f9dc78"
  ],
  [
    "勤勉なマンクニアン兄弟2人がこのバンドの中核を成すのはここで聞いた",
    "d027fc28a178e67ecf2f0021f1a37c1d"
  ],
  [
    "自分は所属できないと思って ",
    "dc83c8c2d11e2f470984ee3c3ab9d694"
  ],
  [
    "相手があなたを見たときに頭が少し傾いたら、彼が無意識のうちにあなたを好きだと示しているに違いありません。",
    "2ea776a2606de9bb82cbc1e8f65adc08"
  ],
  [
    "「ザ・ミスフィッツ」の脚本を書いた後、彼は「アフター・ザ・フォール」を書きました",
    "8117bb88d894bffa937d530cdf12015a"
  ],
  [
    "このバルト海最北端の州では、「たくさん」楽しむことができます",
    "2bbc37c5e361aa293fed630dfb6c5e5f"
  ],
  [
    "覚えておいて、それらは常に優先されます。",
    "6471eafb2011b56862d9fa6f80cc2743"
  ],
  [
    "それに、まだ成長しないよ、私は大人っ子だから",
    "5eefed1e914fbc3eb450e3fca66d2162"
  ],
  [
    "「ダイネギーは実際に存在している」とイザットは言った。 ",
    "afb63f766c0541729e34d357d29eee87"
  ],
  [
    "ストーナーとデートすることの利点は、彼らの多くがリラックスして楽しい時間を過ごす傾向があることです.",
    "b0c3aa3e540e75f2ea16c263015c303e"
  ],
  [
    "野球2試合連続はダブルヘッダー、これは映画2本",
    "e02441c8e79f632257fe9ef41fe03882"
  ],
  [
    "（それが私の出身です）",
    "23d802922a8d6faf45a8f30a25d887b5"
  ],
  [
    "さらに、包装紙、リボン、キャンドル、額縁、クッキー入りのホリデー缶、キャンディーなど、さまざまなホリデーギフトのアイデアを取り揃えています。 ",
    "87f57b440c95f0fa30d4b6ce2ec35edc"
  ],
  [
    "職場の女性を考えてみましょう。",
    "9c68573353163fd3c78bbe707b1390b9"
  ],
  [
    "システムの変更は必要ないと思います。 ",
    "e520b0f5a09b7f0f7bea54ba66f5e996"
  ],
  [
    "紀元前405年、スパルタの司令官ライサンダーがこの戦争でアテナイ人に最後の勝利を収めました。",
    "e21de4bac75412ca0a01d24765520446"
  ],
  [
    "ウィリアムズ・キャピタル・グループのアナリスト、クリストファー・エリングハウス氏によると、この取引により、ダイネギーの来年の収益は1株あたり1ドルから2ドル増加する可能性があるという。 ",
    "47717a6357ba819ec498985ebcdba4f8"
  ],
  [
    "君はこの仕事を引き受けるんだ、ガール",
    "202a45764e74ff710f1114f9d3c07d0c"
  ],
  [
    "彼らはエンロンのビジネスリーダーと協力して、人材が確実に定着するようにします。",
    "9472669a77917b965e21219b29699847"
  ],
  [
    "女の子に新しい髪型を褒めて、なぜ彼女がそれを変えることにしたのか尋ねてください。",
    "eb4564bdf98211553dfbd14d7af95a5c"
  ],
  [
    "最初のトップ20ヒット曲で、クイーンは「キラー」ヒット曲について歌いました",
    "b527a052c5154e746e7981e2b1556913"
  ],
  [
    "安心して触れることができるようにできています。",
    "c6d8911fd9f4adeb9232bd76a96c1c12"
  ],
  [
    "私の家族と私の小さな犬のお金を取って",
    "5b0f485c173b585dd949e173333c86ac"
  ],
  [
    "ラララララララ",
    "feeb07549d2d951a75fa4c4afa143a5b"
  ],
  [
    "彼があなたの周りを歩き回っているかどうかを確認してください。",
    "2b71e29248bee4e7fc841ef1e6c94d93"
  ],
  [
    "答えがどうであれ、共有してくれてありがとう。",
    "dd67a0be8d37f113ceff1d4b7937842d"
  ],
  [
    "誰かに好かれないように、自分をありのままに見せないようにしてください。",
    "332c0b153560ef4f8f8d11f1599e83a6"
  ],
  [
    "傷が意味をなさなかった場所",
    "61df12eb33851aeb9b0721e67af5c093"
  ],
  [
    "カナダの3つの大草原州の最東端です",
    "a8112dfe47d9a4cb1a0c8b81691c73be"
  ],
  [
    "この多作な英国のミステリー作家が最後に出版した小説は、1976年の「眠れる森の殺人」でした",
    "543d620675a833a788b21a2d5aae3215"
  ],
  [
    "キャッシュキャッシュマネービッチ",
    "11aefb2dafbcb7eee5db4ed7ff02ef2b"
  ],
  [
    "あなたなの？",
    "502bb90a1a7fac230d47e2d67cf6f527"
  ],
  [
    "ありがとう!!!",
    "2f4f0d409c9eda94ade4296ff8d7cb2c"
  ],
  [
    "オートピスト、またはスーパーハイウェイは、このベネズエラの首都とラグアイラ港を結んでいます",
    "0ce6d93bc695281df0e1636f109bc4e6"
  ],
  [
    "月明かりが髪から舞い落ちる",
    "7dfe00c45ac65d4663bf13134938a2f8"
  ],
  [
    "16世紀のフランスでは、フランス人がルー・ガルーと呼んでいるこれらのシェイプシフターの報告に悩まされていました。",
    "1d747d204b881a75fdbec7a6e6ac19f7"
  ],
  [
    "それは決して意味をなさない、決して意味をなさない",
    "88d0f78de8daf28b19a01c7bc83eea03"
  ],
  [
    "シェブロンテキサコは、合併後の事業体の総株式6億5000万株のうち1億6900万株を保有することになります。",
    "40c81f869c29e67509a7d98349dfa332"
  ],
  [
    "月面の41％を占め、1959年にソ連のルナ3号が撮影するまで人間には見えませんでした",
    "58c77821ed67c30d9a8a0914a8eec03c"
  ],
  [
    "何をするにも自信を持って",
    "1d120925eb942073d3dcade8d3fb575e"
  ],
  [
    "夢を吹き飛ばして、夢を吹き飛ばして、私と一緒に夢を吹き飛ばして ",
    "f908707eadf8b490839deaa50d7861fd"
  ],
  [
    "最初の3日のいずれにもセックスを期待しないでください.",
    "d2815bab9a72f7753a968cf92f42b707"
  ],
  [
    "ガイドツアーガイドの主な責任は、これらのツアーを主導し、保護区内に見られるユニークな生態系、動植物について観光客に知ってもらうことです。 ",
    "702690e65ab2991e68bb66f9f8c30a45"
  ],
  [
    "自分の気持ちを正直に伝え、推測させないでください。",
    "d49ef3ce9285f3b0fbc0329a3601e69f"
  ],
  [
    "私の名前は____です。」",
    "4c6911e8282d65f4ee8626d77f264fba"
  ],
  [
    "あんたはクソみたいなアメリカ人じゃないわ私たちがイグルーの中に住んでいると思わない限り大丈夫",
    "6e27cd6c53d4173b80e00c72b05c5ae7"
  ],
  [
    "しかし、UBSウォーバーグのアナリスト、ジェイ・ヤネロ氏は、経営陣がこの取引について話し合うのを聞いた後、エンロンが投資家に対して口を閉ざした反応を受けて、難しい質問に対処できると安心したと語った。 ",
    "04c52d5cd92b2156ebd610d5cc0c5a4e"
  ],
  [
    "ヤナは経営学修士号を取得しました。",
    "b290d4673323a4e659ea8565551ba55c"
  ],
  [
    "ダイネギーの会長兼最高経営責任者であるチャック・ワトソン氏は、「マイナス面を十分に把握できていると思う」と述べた。 ",
    "6b31d4d393e07c40c3db3f0c5429a6bb"
  ],
  [
    "満足できるまで、いくつか捨てたり、さらに1つか2つ追加したりしてください。",
    "39b874756b2cb30cf92ae969c73fdf29"
  ],
  [
    "彼があなたが他の人と付き合っていることについて冗談を言っているかどうか見てください.",
    "523acb94804370572e48227f8412ae09"
  ],
  [
    "しかし、あなたは火で、私はガソリンです",
    "0055b33509af18866c0b35d32d50a6ff"
  ],
  [
    "それが君がくれたものだ、今夜それを取るよ",
    "301afa1b1bb7b4521cb3f55f9a7af752"
  ],
  [
    "星が自分のために輝いているのかと思ったことはありませんか？",
    "05b9cdc914a777add21a67d242bf5b35"
  ],
  [
    "ギネスによると、ディーン・サールはこれを8時間で390頭の羊にすべて手作業で行ったそうです",
    "5f8fd273285ca199820a420bc58fe3eb"
  ],
  [
    "ミス・スカーレットはアシュリーとタールトン・ツインズと一緒にこれをするのが大好きでした",
    "c6e18b5866e24759028ace0447337dc8"
  ],
  [
    "このスポーツのトーナメントのグランドチャンピオンはヨコズナと呼ばれます。",
    "892a367e450111bab5dfc7d9517b7e2b"
  ],
  [
    "そのうちの一つ、とうもろこし飼いのたき火",
    "dc678a84c4f154e78659a5482e9d75e1"
  ],
  [
    "ETS、EW、PGE、Clean Fuels、Wessexについて、現在の第2の見積もりに基づく第3四半期の予測と、前回の現在の見積もりまたは計画、および昨年の第3四半期を差異の説明とともに記載した1ページのスケジュールを作成していただけますか？",
    "9d17e1bb6cd805830276dc277c35ce73"
  ],
  [
    "「裸のヨガ」のどの部分が理解できなかったのか???!!!!  ",
    "bf76a021729ab1c3280e502c8b73c442"
  ],
  [
    "そして、ヴィクトリアの秘密を知っているのは私だけです",
    "bf10542080f771ca9108815cbdb09bb6"
  ],
  [
    "対象金額にはカウントされません。",
    "2fee2ad3175ffbf46d00c9f43bf1bc3e"
  ],
  [
    "家にいたいのに料理の仕方がわからない場合は、おしゃれなテイクアウトをしたり、パーソナルシェフを雇って自宅で料理したりすることを検討してください。",
    "edfecba392ca3cf9711d2ae51aef4ed4"
  ],
  [
    "清潔さを維持してください。",
    "0ece5de748d08f26ef1404774d5b754a"
  ],
  [
    "会話を始めましょう。",
    "690278ba61c5ebf93f646e1117646c05"
  ],
  [
    "恋人のために幸せを犠牲にする遊女を描いたこの物語は、デュマ・フィルスの最初の小説でした",
    "c8a715edf1a94ab48db123600b5ecf62"
  ],
  [
    "これらのパーティーのお気に入りの中で一番大きいのは高さ34フィート、高さ10インチ、直径13フィート、10インチでした。そう、スティックでそれを打ち負かすことができます！",
    "0422a524bc4c848b68d91f7ed53c168b"
  ],
  [
    "彼らが仲良くなると思わなければ、紹介しても意味がありません。",
    "cf7e2dad5dfa67951194b197614152df"
  ],
  [
    "ウィリアム・フォークナーがこれを輝かせた「ルス・デ・アゴスト」",
    "d58621de71ace41bc1fea79c93662f67"
  ],
  [
    "空中をゆっくりと軽く移動するには",
    "a643751d177d4ad66fb5d4311add9618"
  ],
  [
    "そして、私はいつもあなたを愛します",
    "9c30a4517ac0a35d615ca10452b6be5c"
  ],
  [
    "リッケンバッカーとシコルスキーは、1955年にそれぞれこの分野の「エルダー・ステイツマン」と名付けられた最初のグループのうちの2人でした。",
    "a2356dfed32893171876025fcb2d9bd5"
  ],
  [
    "君は今や私の王位の女王だ",
    "df5bcbf998ac74a88f2df8d1a525d221"
  ],
  [
    "一時間の私の隠れ家になって",
    "816692a3fb8837d0f0a2b440f00b8580"
  ],
  [
    "ダイネギーがエンロンにヘッジされていないエクスポージャーがあったために取引をしたという噂は真実ではありません。",
    "db1005a813a7bf13ff9f2bb54a3d28c7"
  ],
  [
    "ああ、風がどう泣き叫ぶか",
    "3161bbdc24e8c688d95ec11a2f33e8e7"
  ],
  [
    "私があなたを無視していないことを知ってもらうために、私は文字通り休みなしで4週間続けて働き、1日平均14時間働いてきました！  ",
    "fdd11a90a0d786ed65d484230ca75a92"
  ],
  [
    "ローラ・ゴールドバーグとデビッド・イワノビッチ ",
    "ebc409d8efa49a80f6f6f6259dc26d6f"
  ],
  [
    "強制的に笑うことは通常かなり明白で、強制的に笑うと、かわいそうな人に感謝するよりもかわいそうに見えます。",
    "c5e9b9bd423928854af3e10a1b0db3dc"
  ],
  [
    "チャンドラーが作って売るものです",
    "ba70388c43c8e7f0bd27a594c2c9973c"
  ],
  [
    "ゼウスがこの鳥に変装したレダと交尾した後、キャスターとポルックスは卵子で生まれました",
    "8e6a15a857ebbea2392914b7007b8337"
  ],
  [
    "マンハッタンのフリックコレクションには、この偉大なスペイン人芸術家による1644年のフィリップ4世の肖像画があります。",
    "8af8ddffcbd0e2c209580d85f22bbde1"
  ],
  [
    "ジョージア州モノグラムクレジットカード銀行によるクレジット承認が必要です。",
    "42981e147a798c189868e906ac2f294a"
  ],
  [
    "あなたは私に「ヨー」と言いたくなりますね",
    "8da089f13c6ff21f0cbe00a625ff4a44"
  ],
  [
    "全部君に借りがあるんだ",
    "a168e9643a34e4125d611ce622496bf8"
  ],
  [
    "今日は教会の日曜日で、月曜日からまた始まります",
    "bcaeac833179388cdb5182a7483c5620"
  ],
  [
    "顔の読み方を学びましょう。",
    "c51db602ebec70d414540d2cc80cb381"
  ],
  [
    "いくつかのデートをしたら、お互いをよりよく知るための素晴らしい方法は、興味のある女の子を友達に紹介することです。",
    "9fa7be8880dcf8d478fda4c76b4ecd33"
  ],
  [
    "彼女の言うことを書き留めておきなさい。",
    "f442d7c9ee210b378830bdafe1e6148d"
  ],
  [
    "振り返らず今までどこにいたか忘れずに",
    "b3426f8a57277b983c642005895d07c7"
  ],
  [
    "飼う女って言ったのに",
    "63761e636e5ec4031d7df5354cb506e0"
  ],
  [
    "そして、あなたはどこにも見つからない",
    "838de080e5559f292d9996e6124766fa"
  ],
  [
    "おい、彼はボールボーイ（くそー）",
    "3e1bcc41792f7ce138cde70d5866d77f"
  ],
  [
    "リトルママはかつて私のメインビッチだった",
    "0e8e815431bdf6c2ef8a36459768abac"
  ],
  [
    "そして年が経つのを眺めながら微笑みながら",
    "a043ad3be29f66846fad7cdaad9befeb"
  ],
  [
    "少なくとも、ダイネギーがエンロンの事業についてさらに学ぶにつれて、価格を再交渉するか、立ち去る可能性は十分にあります。 ",
    "7c5d261b77d26f02e29e5ad37495f9d1"
  ],
  [
    "真ん中にいると頭がおかしくなってしまう",
    "6c06b7dd0a9e2a4f8f01870aee3ad834"
  ],
  [
    "落ち込んでいるときに気分が良くなるように、何を言うべきかを常に正確に知っていますか？",
    "338a6872b01b6519da97516f9d99fbf7"
  ],
  [
    "パズル会社を探すか、自分または両方の写真を使って自分でパズルを作りましょう。",
    "d3631d1bbc8c392b17ad743a70ffdc11"
  ],
  [
    "さて、あなたは女性を感動させる経験がたくさんあるかもしれません。",
    "91596a4a60f02be1861c5638140c22ea"
  ],
  [
    "人間関係の状況について嘘をつく.",
    "2e7063629b6bfc0b1d09435df1876811"
  ],
  [
    "少しイチャイチャしてから引き戻してください。",
    "d67d5d74959712867a84106eb6463cda"
  ],
  [
    "大音量の電子音楽が流れて活況を呈しているクラブに行くと、話すことができなくなります。",
    "c095b480246b714397a2dc558e34b2ec"
  ],
  [
    "何か面白いことを言ったら彼をなだめなさい（そして彼にニヤリと笑って）。",
    "5c296a97330627c8bfc1650468919622"
  ],
  [
    "微笑んで、彼女が微笑み返すかどうかを確認してください。",
    "42b831102b8d00b0a2f602233925ca98"
  ],
  [
    "彼女と話さない正当な言い訳はないと信じてください。",
    "3f3d67352a0d325fcca61cfc75bc9da6"
  ],
  [
    "編み物のような工芸品を始めましょう。",
    "66a5dc748d9464673cb83ed894b0af28"
  ],
  [
    "完全にオタクな女の子に聞いてください.",
    "3bd06c4959092e5dcfa25f2f76980356"
  ],
  [
    "女の子がデートに行くというあなたの申し出を受け入れない理由はたくさんあります.",
    "50630b822c010d5476bf1dc34b2d7f8d"
  ],
  [
    "彼女と会ったら、彼女のお気に入りのスナックまたは彼女の好きな飲み物のボトルを持ってきてください。",
    "2ca0e3ef3e11126c488386871e229b18"
  ],
  [
    "これは単純なリードチェンジです。",
    "8f7dbd8c0868a8f073f5bbf2f0d79ef0"
  ],
  [
    "あなたは、彼らがあなたの周りにいる以外は、人生で他に何もしていないようだと気づきました。",
    "4934cb8d17a3f9ec9d22ed6c980a85e8"
  ],
  [
    "疑わしい特性を探してください。",
    "3c367e39b40372d76bc123b3a6803bd4"
  ],
  [
    "彼女の言うことを聞いて、彼女の目を見てください。",
    "e1d4823656ef11c4bbae83461e3a3d7a"
  ],
  [
    "あなたの教授は、成績が良く、授業で成功するために努力している学生に気づく可能性が高くなります。",
    "a3b6555444b6f944ab8eb7a6295791ae"
  ],
  [
    "彼らに彼らの興味をあなたと共有させてください。",
    "f4300df4610a6783e6513fa10a2dde97"
  ],
  [
    "あなたのギャルを見つけて.",
    "526bb61c79c79c853930dd237ec1ed77"
  ],
  [
    "他の人よりも多く話すと、自己中心的に見えることがあります。",
    "e5c0e4648a935c2408167c127b0b0608"
  ],
  [
    "あなたがとても忙しいように見せるために女の子との付き合いを何週間も延期すると、彼女はもっと柔軟なスケジュールの人を探し始めるでしょう。",
    "e5bec90b6705c0992fd436f85be757e5"
  ],
  [
    "共通の関心事を見つけてください。",
    "89a937701c74fa23496f0f887552d85a"
  ],
  [
    "緊張感を生み出し、魅力を引き出します。",
    "ed90c1ec2e08d76798271cf05e48829c"
  ],
  [
    "通常、あなたが好きな女の子はあなたをよく見ます。特に2人が一緒にクラスにいる場合はそうです。",
    "e7d34380e2588a85693f578566c969fa"
  ],
  [
    "ファッションを常に把握し、あまり気難しいようには見えないようにしましょう。",
    "8751faecdc2a44d10c78afc7761421e7"
  ],
  [
    "着るものや見た目ではなく、自分の性格であなたを好きな人が欲しいのです。",
    "51d1fe741af09c5fc48b4e92fec9c4f9"
  ],
  [
    "他の人と同じように彼女と知り合いになりましょう。",
    "e13b09464fe30b53cc04606346b5e5a3"
  ],
  [
    "短く、要点を絞って、つまり",
    "888fa521195f75cb8fa2bc8757f0bb6c"
  ],
  [
    "元カレにまだ電話を切っている場合は、新しい女性との出会いを試みる前に、回復するまでにしばらく時間をかける必要があります。",
    "8612ea036a40aa02248678726bc2fa09"
  ],
  [
    "過去にデートしたりイチャイチャしたりした他の女性について不平を言わないでください",
    "4ef524e44bbcc13d4be7859339978f46"
  ],
  [
    "少し時代遅れで、お腹に余分な体重がかかるように見えます。",
    "c3fe5324bcac6eeaa666e3e25f88ebff"
  ],
  [
    "長い目で見ればあなたをより魅力的にするでしょう。",
    "07104cff7abdc6be7679e4dfd8974db6"
  ],
  [
    "議会はこれらをもう1つ送るべきではありません。いいえ、もしそうなら、私はそれに署名しません。",
    "2397c303a3c6c84ecabda887c4ea7126"
  ],
  [
    "「ありがとうございます。議長、大統領、そして下院と上院の著名な議員の皆さん、7年前、私たちの多くが初めてここで会ったのは、アメリカにとって何か新しいことを始めたいという希望があったからです。私たちは今夜、この歴史的な会議所で会い、その仕事を続けます。私の政権の業績を誇らしげに朗読することを期待する人がいたら、歴史に任せましょう。まだ終わっていません。だから今夜のメッセージは、作業靴を履いて、まだ仕事を続けているということです。",
    "f0038cb38c94267ae4e9400d8c2642a7"
  ],
  [
    "しかし、私の愛",
    "2cfe643f2853b4459dbbadf1923d1a12"
  ],
  [
    "マイホーム",
    "f0975383b89ce21098268bdeecfeda93"
  ],
  [
    "私たちはお互いがいなくて寂しかった",
    "99a56a7fb3953908ceab805600a87598"
  ],
  [
    "じゃあ意気投合して自由にしてやる",
    "ab2482de9297ce16baae1243c94c9f7a"
  ],
  [
    "そして、私はいなくなってしまったが、別のメモで",
    "5b65f019ab4185ac8604b3b9fef28744"
  ],
  [
    "何も言わないよ",
    "c63c8cd68c729663c35f75b3b52e828c"
  ],
  [
    "あなたが夢見てきたことを見せてください",
    "bf7c6c32ce15dbce938d50bc57a39886"
  ],
  [
    "バレリフェクトな演技がしたい",
    "6c83313a5e7d9aef34c3d7a215a84771"
  ],
  [
    "だって私はあなたを危険なほど愛していたから",
    "f17bece708826c601cb122b98a5b13e3"
  ],
  [
    "ほら、私に戻ってほしいって話してる",
    "121af90bc8dcdefa952a7f3762e8340b"
  ],
  [
    "ええ、うん",
    "a988c7882dd821625f70c2d1abd7e752"
  ],
  [
    "カレドと言う人もいれば、カリードと言う人もいます",
    "fb75e5849d5f47d4bae048d07a938a00"
  ],
  [
    "彼女が私を愛していないのはわかっていると思う",
    "b87647813de46ec43c5bd1d6e814c2a1"
  ],
  [
    "うん、大丈夫だよ",
    "b6a6ce95d25db4083c6118180f45b6c8"
  ],
  [
    "あなたが私に腹を立てていた時分かったわ",
    "fde05794b3f2ed31453cec9b804d4cff"
  ],
  [
    "お前はクソ野郎か？",
    "f5c3c43699678ac8bd013033c5bc664a"
  ],
  [
    "そしてショーティー、私が言うことを本気で知っているから彼女がそれをやめないように",
    "1fdad05626a68434a68258192a7822de"
  ],
  [
    "信じてくれ",
    "818f8259f83f305c86ffdf41ee539f83"
  ],
  [
    "星の定義",
    "9cef16a2b57fa3190a978ded1a85524c"
  ],
  [
    "しかし、もし私があなたにキスしたら、あなたの口はこの真実を読み取るでしょうか？",
    "5bbffce7df4d016bf81407922d500446"
  ],
  [
    "指先と唇",
    "2ddae5bfe8dbe92efaae1a4f2ed3e4ec"
  ],
  [
    "失敗する前に飛ぶよ",
    "bd8eee007e1395ef18b4723101a3b6ac"
  ],
  [
    "私たちはどう？",
    "7fd953c94234ebac822310becd77a035"
  ]
]