[
  [
    "そして信じられないことに、キューバをテーマにした映画（ハバナ、ロストシティ、ビターシュガー、ゴッドファーザーパートII）は、実際にサントドミンゴで撮影されました！",
    "10ec207164aec1cec787e609c701af11"
  ],
  [
    "たぶん、ここでのパフォーマンスは、通常の平均的な演技のH・G・ルイスの映画よりも少し優れているかもしれませんが、それはあまり意味がありません。",
    "e328d71c630fdbf93d7c8585384a599e"
  ],
  [
    "今日の金融・経済危機を封じ込めるためには、欧州もこれまで示してきた協力を継続する必要があります。",
    "00295f9468980ae56aa1d0a6436c2c99"
  ],
  [
    "一部の支配者の個人的な野心と彼らが支配するプロパガンダマシーンにより、氏族や国民全体が、盲目的に暴力を振るうことを特徴とする紛争に陥っています。",
    "c49d578c77f920a905d2e1bf6cd2837a"
  ],
  [
    "彼がフランスにいるのはただ一つ、ドイツ軍と戦うこと、信じられないほどの成功を収めていることです。おそらく、それは戦争が始まる前にすべての兵士が夢見ていることでしょう。",
    "b21b7e10828578858c9f5c3d618d3b0b"
  ],
  [
    "米国と国際社会も、ボスニアやコソボで行ったように、イスラム教徒を殺害する凶悪犯に対して団結した立場を取っていることを明確にすべきです。",
    "4243244ef54f33b56faa908eb16ec3f1"
  ],
  [
    "投票前に、米国、ジブチ、ベネズエラ、スペイン、カーボベルデの代表が声明を発表した。",
    "adbe4c9cc3941e8958cc55846dd6d2f5"
  ],
  [
    "移動可能なバンの根拠は、ペンタゴンの国家軍事指揮センター（NMCC）とレイヴンロックマウンテンコンプレックスにある代替国家軍事指揮センター（ANMCC）がすでにソビエト連邦の標的にされていたため、核攻撃に耐えられないということでした。",
    "46b372ac7a2f8c79f597fc32de44d460"
  ],
  [
    "ポジティブなこととしては、デヴィッド・ホワイトはまともな俳優です。",
    "f2d7f27a9a640d62691a49f553db63aa"
  ],
  [
    "あんな感じだった?",
    "c7819a144a3ab10d423e4d5102e3caec"
  ],
  [
    "現在、ナイジェリアの一人当たりの国民所得の購買力は、1980年よりも英国に比べて50％低くなっています。",
    "fcc0910ea2d4471d8bb0c10d4f19c56e"
  ],
  [
    "共和党の勝利は、オバマが妨げてきたアメリカ国内でより多くのエネルギー探査の機会を開こうとする大きな推進力にもつながる可能性が高い。",
    "129b88ef8cef882ebf8937d8b371eb95"
  ],
  [
    "そして、土地局がアラブ人の所有者のスケジュールと、アラブの財産の場所、面積、その他の詳細を定めた書類のファイルを持っていたという事実から、",
    "84673e8a2022092275db122367fbc9b2"
  ],
  [
    "良いキャラクターもいますが、多くはありません。",
    "d5879f1cafeeffc2e770d379df824546"
  ],
  [
    "9。パレスチナ代表は、パレスチナ経済を発展させ、パレスチナ国民の生活条件を改善するための重要な将来のガイドラインを提供した、詳細かつ客観的な事務局報告書に感謝の意を表した。",
    "a1b284f5fdb80c67a9f5c182c9b02396"
  ],
  [
    "どの本からでも映画を作る場合は、登場人物がその本と一致していることを確認してください。",
    "13bcf5bbcd920fdcc6a6c73f3c61a3bb"
  ],
  [
    "「新しい民主主義または回復された民主主義を促進し、強化するための政府の取り組みに対する国連システムによる支援。」",
    "72055248707da90a259474be269c12fa"
  ],
  [
    "パット・オブライエンが打ちのめされた記者として主演する怪しいドラマ。元上司の家に現れて息子の事業資金を要求するが、彼は床で死んでいるのを見つけた。",
    "2bfe25be1f8af9b483103964cb0e3247"
  ],
  [
    "冗談抜きに言っておきたいのは、私はセズンのスズキの大ファンではないということです。",
    "7f249a924e07b47e94a6dcbb3ee526ff"
  ],
  [
    "残念ながら、ドイツは経済、財政、銀行の統合が進むと納税者がさらされる信用リスクに固執しているため、これらの主要な政策措置のすべてに抵抗しています。",
    "e8c33b9561077a89e0d00956bab929b8"
  ],
  [
    "欧州連合は、1980年条約の見直しに関する会議、特に地雷、ブービートラップ、その他の装置の使用の禁止または制限に関する議定書IIの準備作業において、優先事項として主導的な役割を果たしています。",
    "87f3f05e55f80f613815c573aa4a25d0"
  ],
  [
    "2010年、彼はパリの切手アカデミーの準外国人会員に選出されました。",
    "9bba4c438804e50c59258155979cd456"
  ],
  [
    "今年、メキシコの雑誌「プロセソ」のインタビューで、シナロア州の巨大カルテルの副司令官、イスマエル・ザンバダは次のように明言している。「麻薬問題には何百万人もの人々が関わっている。",
    "688cdbc343c169a3c5f1e97b5e6d4b48"
  ],
  [
    "（マネージャーは彼にフリーパスを渡しました！）残念ながら、この映画にマイナス星を付けて評価することはできませんでした。",
    "96ff54f7662a507132d17e2d75e49f6c"
  ],
  [
    "欧州政府が有権者の食卓に食糧を配れなかったからといって、欧州中央銀行も同様にユーロ圏の物価安定を促進する仕事に失敗すべきだという意味ではありません。",
    "ca7bb62f5c49cfc7efece808307646e1"
  ],
  [
    "彼は、ジョセフ・イサックやロシハン・アンワールなど多くの同僚とともに武装し、以前にアジア・ラヤを出版していた日本の印刷機である「ジャワ新聞」印刷機を押収しました。",
    "6e1261d1f41895e3469f513b603b9d97"
  ],
  [
    "映画の馬鹿げたストーリー展開と彼女がここで経験したことにもかかわらず、彼女の演技は映画の中で最高の演技であり、信じられないことがもっともっともらしく思えました。",
    "51a0e14f067dbd7628d34c424930f262"
  ],
  [
    "スティーブン・セガールの典型的な料理。つまり、くだらないことです。",
    "0e0ae787453cfae0703019917a80c505"
  ],
  [
    "この映画は政治的かつ個人的なものであり、どちらの面でも説教的すぎたり理想主義的すぎたりすることはありません。",
    "64e5151f7fe5d8444dc40a6354704b5c"
  ],
  [
    "1991年にトルコとイラン・イスラム共和国から約200万人のクルド系イラク難民が帰還した後、UNHCRは帰還者村のニーズに焦点を当てました。特に、この時期に多くの村が破壊されたため、UNHCRは帰還民の村のニーズに焦点を当てました。",
    "d0f60a4ce594f644d598824760e338da"
  ],
  [
    "4月4日になって初めて彼は国を離れ、ウルグアイに向かった。",
    "7da27f71e1a8fac64d2ef63745936272"
  ],
  [
    "最貧国（そのほとんどがアフリカやイスラム教徒が多数を占めている）が、女性を抑圧する新しい政策を維持し、さらには考案することを選択した場合、ある意味では、その国はその後に続く経済的不幸を選んでいると言わざるを得ません。",
    "eb5fe485657a1bd37dc067fd37fb1c30"
  ],
  [
    "FCOは、16の板ガラス卸売業者および断熱ガラス販売業者に合計約330万DMの罰金を科しました。",
    "155d6e11965bcc5d3041a93769ff8b0b"
  ],
  [
    "彼はリザーブチームに招集され、Championnat de Franceアマチュアで初めてプロリーグの試合に出場しました。",
    "68514f819d80072d8fafa7edfb000a22"
  ],
  [
    "面白い瞬間もありますが、フラットなものもたくさんあり、製品全体は驚くほど味気ないものです。",
    "cb1410624aca990a2cb70e37069a28e7"
  ],
  [
    "見ていてつらい。一度笑ったことがあるかもしれない。",
    "8ed137c440a48339cfbfc199ad9977a2"
  ],
  [
    "大腸炎が目立つようになり、薬物使用のリスクが抑圧による被害よりも大きいと見なすことがますます難しくなっています。",
    "66ebae73ead2299f357e552e34992625"
  ],
  [
    "特に暫定執行評議会、独立放送局、独立メディア委員会、独立選挙委員会について言及します。",
    "dbc65c61f6f32d1b03b004512d60904c"
  ],
  [
    "クラスは1つだけでした。",
    "ebc31ebc36138ca405cb81abbb5aea2a"
  ],
  [
    "ディズニーは、アニメーションの質や続編での良いプロットの必要性を無視していることが多いため、これは実際には嬉しい驚きでした。",
    "27d1002ab2e59a8986acaa895aed5eb5"
  ],
  [
    "この残忍で不当な侵略行為は、米国政府がイラクに対して行っている一連の暴行の一部であり、米国がイラクとその国民に損害を与え、安全と主権を侵害し続けていることのさらなる証拠となっています。",
    "d9248475547ba789a97c20034e5c63b9"
  ],
  [
    "おなじみの慣習がいっぱいの定型化されたハリウッド西部劇には、永遠の命が宿っているようで、これがアバターです。",
    "5ed2aecfd13fcbe4e7ba658d62071eb6"
  ],
  [
    "この映画は、「気分を良くする」ための必死の試みが実際とても貧弱で、カジュアルなので、見るのが本当に恥ずかしくなりました。",
    "deb8a6dc992371a1c126a4dc63d0e8c2"
  ],
  [
    "しかし、この種の変化、つまり国連の構造に真の権力を組み込むことで、より多くの進歩をもたらすことが最も重要です。",
    "c8636547f8ba3698b942720de2c8d641"
  ],
  [
    "しかし、ヨーロッパの「石炭鉄鋼連合」は、ヨーロッパの主要な政治的紛争が解決されて初めて可能になりました。",
    "6ab30f2126d0cb9c42921a2775b9284d"
  ],
  [
    "一部のキャラクターは、最初の映画よりも肌の色が濃いようでした。これははるかに優れています。",
    "95e78489ec80d8634a0d075e7658489c"
  ],
  [
    "島で唯一の白人である彼は、何世代にもわたって組織的にそのようなことを否定されてきた子供たちに教育と価値観を植え付けようとして、内外の圧力と戦わなければなりません。",
    "0d3960421a46fb5c5fcd34941bd61ece"
  ],
  [
    "例えば、イランがブシェールに原子炉を建設するのを支援しているロシアは、イランが濃縮と再処理を断念することに同意すれば、イランに低濃縮ウラン燃料と原子炉の使用済み燃料の再処理を保証すべきである。",
    "43445f45e38f0d0eec35b9e5192ec512"
  ],
  [
    "占領の持続に直面して、開始された経済プロジェクトが何であれ、崩壊しました。",
    "2b8434c91e5fe8fa281a110db45f9e3f"
  ],
  [
    "フォーカルポイント、国連開発システム組織のTCDCフォーカルポイント会議の報告（TCDC/7/6）、1991年。",
    "083fc8256a8398d5ef7389cf41da5da8"
  ],
  [
    "コーデックスでは、「神の息子たち」は省略され、「天使」に置き換えられています。",
    "7daaff4eba6af535bb36c5e32e355ae2"
  ],
  [
    "全体が深みがあって素晴らしく、とても見たくなるので、ほとんどの人にお勧めです。",
    "151f518d923e2c9c9f6c101bc47aa607"
  ],
  [
    "北の分岐点はいくつかありますが、それらは他の川の支流であり、北分岐と南分岐に分かれています。",
    "37bae49229c7df70c8d6785e4f399ee9"
  ],
  [
    "リスボン戦略の主な目的の1つである研究と高等教育の組織化を考えてみましょう。",
    "dc2a86758be4a264eca84591c2e6f536"
  ],
  [
    "地球の生物圏と物理的な生命維持システムの構成要素の機能とプロセスの理解に貢献しています。",
    "03c72321a615394955dcc08a408c9993"
  ],
  [
    "この映画は純粋にセッティングのためだけに見ました。",
    "9b4ca0a7f5e7e8aae4ed1211a0559f12"
  ],
  [
    "彼のような映画をもっと使うことができた。",
    "49cc0f1173f541b4da0b963727a9a867"
  ],
  [
    "また、照明があまり使用されない場所では、低価格の白熱電球は、エネルギー効率の高い代替品よりも全体的にコストが低くなります。",
    "cfe7e5988498a7e7eed5894df032e84d"
  ],
  [
    "ドイツ、スウェーデン、韓国など一部の国では、企業にお金を払って労働者を雇用し続けることで、失業率を「隠し」ています。",
    "a60be61a247f4dc4d5ec7b76d794bce4"
  ],
  [
    "9。結論は、協力経験の中で最も貴重な側面に言及し、関連性や独創性から、他の状況の例として役立つかもしれない点を強調しています。",
    "4e5fe9402b380d5e7804a85700cb26d4"
  ],
  [
    "翌年、彼はキャリア最高の103ポイントに成長し、フレイムズのディフェンスマンとしては初めてとなり、NHL史上4番目に100ポイントシーズンを記録しました。",
    "9cb29f60ab7cfb89b830433c4e983dba"
  ],
  [
    "爆弾じゃないの？",
    "17ab669cb71577a931cdc59fbe151516"
  ],
  [
    "人生の混乱をようやく理解する能力が与えられたら、どうしますか?なぞなぞに基づいているので、これは非常に頭がいい映画です。",
    "29d0124c3eea5b917040646808c0512a"
  ],
  [
    "彼らは、欧州の他の国々は、高額の赤字が続くことを見落とすだろうし、ユーロ圏の加盟国としては、市場は自国の債務をドイツ国債と同等と見なすだろうと考えていたようです。ただし、友好的で親しみやすい人々が、快適な気候の中で発行し、オウゾを一杯添えて発行します。",
    "28eca9ae3540dec28d3dc21418d7f37a"
  ],
  [
    "この区画は、墓地の他の区画と同様に、民族的理由ではなく、宗教上の理由から分離して指定され、風水の慣習に従って建てられた特徴もあります。",
    "825fd6690c5c164ba9cf99d7510597c4"
  ],
  [
    "この映画は、私の生涯で一番のお気に入りの1つであり続けるでしょう。",
    "c3849286014d181d4b24865e8b5b7f40"
  ],
  [
    "マケドニア旧ユーゴスラビア共和国とウクライナが国連に宛てた事務総長宛ての書簡（A/48/239）。",
    "187212105cc6d8c19c4942a2bd46052b"
  ],
  [
    "スカボローは10月19日に戦闘現場を通り抜け、残骸を発見したが、生存者は見つからなかった。",
    "3363842b86cdd2c539c22aec0925b2b3"
  ],
  [
    "彼の手はそれを隠そうとしましたが、パスポートの底にある写真の下には、女優の本名、アンバー・ニューマンが印刷されています!!",
    "a69983848e2edc63fe1051e6ee575969"
  ],
  [
    "したがって、バルカン社会の士気低下は、最も優秀で有能な人々が自国の外で将来を見据え、「安定」が政治的および経済的停滞の別名に過ぎない場合に、独自の活力を生み出します。",
    "a6f773754df305c2bd7b4a0c90630cdf"
  ],
  [
    "夏には植物全体が枯れてしまいます。",
    "acfcf93d44dfc5d9842bd6779fb32dbd"
  ],
  [
    "とても面白くて面白いタイムカプセル。",
    "4767171134c66d3c5799cc5a66c6ccf1"
  ],
  [
    "エルビスが入ってきて「全部持っていいよ」と言う部分は、この映画で良かったかもしれないが、それだけでは十分悪いことですが、すべてを台無しにするだけです。",
    "a773da90c2e0c65a6572d409960ab91d"
  ],
  [
    "映画は冒頭から最後まで、「Evil Dead」や「Gremlins」などの他のタイトルのパロディーを伴った素晴らしいゴアエフェクトを見せてくれました。",
    "3505dc09b2ed49a8fd5c4b66ea9bf80b"
  ],
  [
    "この戦略に従い、ブラジルは、南大西洋における責任に見合った海軍計画の一環として核推進潜水艦を建造するなど、従来の抑止能力を強化しています。",
    "839c4596c3408d8e7cd92b0611e5b461"
  ],
  [
    "尋問の仕方は、警察学校のプログラムに含まれるテーマの1つです（前項を参照）。",
    "478801b4b9f7d1fb7c0db64c5f8fa9a8"
  ],
  [
    "州内に生息している、または住んだことのある89匹の哺乳類で構成されています。",
    "8d1f544af18bbb2dede44979c63d502a"
  ],
  [
    "トーリ・スペリングと彼女の主治医はサンフランから彼の小さな故郷に引っ越し、そこで彼の昔のギャル仲間に出くわし、彼女はまだ彼を愛していると判断しました。",
    "d8e2e40f32bf195fba71e5a114890e57"
  ],
  [
    "公共交通機関が利用できる場所ならどこでも自家用車を禁止して、CO2排出量を抑えてA地点からB地点に移動させるべきでしょうか？",
    "600f2fe250eeadabc7887b6ee582370d"
  ],
  [
    "ミッションの円滑な実施、およびそのような状況が存在しない場合は事務総長に理事会に報告するよう要請する。",
    "bb5642a26daf099074a7eae0477c116f"
  ],
  [
    "そのMedicspotソフトウェアを使用すると、患者は薬局で操作できる機器を使用して、オンラインの医師とデジタル通信しながら医療アドバイスを受けることができます。",
    "1d783d129e2afea3fba6146f22e729b1"
  ],
  [
    "楽しいものです！",
    "c53254dc32604fd2c01090701d95399f"
  ],
  [
    "真夜中、部屋の巨大なワードローブから老婦人が出て行くので目が覚めます（ルーシーと、ライオン、魔女、ワードローブの子供たちが出てくるのを半分期待していましたが、出てこませんでした）。",
    "aedc8ae1a224b9f22a4f76248f0328c4"
  ],
  [
    "旧ユーゴスラビアの電気通信は、北米、あるいは西ヨーロッパのほとんどの地域ほど発展しておらず、高度でもありませんでした。",
    "9c23a206a0368dfb808972ba848208db"
  ],
  [
    "したがって、有限でほぼ単純な群は、解ける群を単純群で拡張したものです。",
    "508833c96dbd5309fad3107668389382"
  ],
  [
    "魅力的で奇妙です。",
    "457b36091e613e207313b1ba4274eab0"
  ],
  [
    "この映画には未解決の答えがたくさんあるのでばかげています... たとえば、乗客を乗せた巨大な船であるポセイドンが海を漂っていて、ミニボートを持ったマイケル・ケインと邪悪なテリー・サバラスだけがボートを発見します... まあ、最初はフランスの海兵隊員がヘリコプターで難破船の上を旋回していますが、沈没するクルーズ船は日常的に飛び去ります...何を言いたいのか???",
    "f91c549893c9b63ec9ba296c01eef4d1"
  ],
  [
    "学校での暴力が争いだった時代にタイムスリップすることでしょう。",
    "98e50452646a20f46d3b8039d8737bd7"
  ],
  [
    "はるかに重要なのは、1989年以来初めて、国民を取り戻すために政党に立ち向かってきた市民社会の再覚醒です。",
    "528dff5dd4fd049a5c85add7e5879543"
  ],
  [
    "この数字には駐在員からの送金は含まれていませんが、1986年の4億1,320万ドルから1988年には5億3,700万ドル、1989年には5億6,000万ドルに増加しました。",
    "c2a7f207fe79c5d90f7a0f8bd929f7d1"
  ],
  [
    "ドナルド・トゥスク首相とラデク・シコルスキー外相は、特にロシアに対するEUの戦略において主導権を握った。ポーランドはドイツとの相違を大いに克服し、現在、真に包括的なアプローチを開発するための取り組みの最前線に立っている。",
    "a927e4a4c367c2d95422c25968a42f84"
  ],
  [
    "これにより、現在の権限レベルである1,330人から910人増加し、1994年6月10日時点で配備された契約職員の数を1,431人増やしました。",
    "b4ed093834fbf5fc9f588d86d3bd6afd"
  ],
  [
    "申し訳ありませんが、80年代でも安っぽすぎて怖くないです...オリジナルは古い映画やテレビ番組をパロディー化していたので、奇妙なキッチュな瞬間を許すことができますが、それは一度やったことがあるので、続編は少しキャンプを減らし、さらに風変わりなものにする必要はありませんでした！",
    "fe4b0d6be3f5e79e1996a2e8afa6c822"
  ],
  [
    "だから私の判断と見解は少し偏っているかもしれません。",
    "0570630fd884fa88d6888642caf55f68"
  ],
  [
    "彼らは文民指導部と議会に任せることを選びました。議会は、米国の計画に反対票を投じたことで、戦争に対する圧倒的な国民の感情を反映していました。",
    "2bf33170ffc7b4ed31c93f60ab60dade"
  ],
  [
    "この映画をまったく退屈なものから引き換えたのは、そのクリエイティブなアニメーションでした。本当にミニマルなイメージでありながら、常に画面が豊かで表現力豊かで曖昧な状態に保たれていましたが、それには少なからず星を付けています。",
    "e317ca9bc65a84f8206381e0a57a3667"
  ],
  [
    "これらの無意味な映画を作る数少ない理由の1つは、俳優が演技をしていれば、より良い映画に出演する機会を一部の俳優に与えることです。",
    "c6dbe15bc7a365e927d2b901d27fb0e9"
  ],
  [
    "G8首脳は、温室効果ガス排出量の「大幅な」削減を模索し、2050年までに排出量を半減させるという目標を「真剣に検討」することに合意した。この成果は、ドイツのアンゲラ・メルケル首相と英国のトニー・ブレア首相が勝利として歓迎した。",
    "00c1be3a67ffb5a9b6a67270aa3ef915"
  ],
  [
    "提供されたコースを通じて多くの聴衆にリーチし、参加者から高い評価を得ました。",
    "d9f607f4ef9c7e8e752c4bfe324dfce8"
  ],
  [
    "このコンソーシアムは、ドイツのティッセンクルップ・マリン・システムズ、エンブラエル・ディフェンス・アンド・セキュリティー、エンブラエル・グループの子会社であるアテックによって構成されています。",
    "229df1a46e550e1400e7e3297cb98280"
  ],
  [
    "非常に嫌いなルイとリンの子分の一人の間で、ほんの少しの弱々しい剣の戦いが繰り広げられました。",
    "accb613a8a999d82d888ea1ff88a51e4"
  ],
  [
    "お願いがあるからね",
    "c3c93e0b85d28094eb58d8251ea0059b"
  ],
  [
    "エリザベス・ヘスの著書「ニム・チンプスキー：人間になるチンパンジー」を基にしたドキュメンタリーは、はっきりと示しています。",
    "40abe2ddd51025e1e868183110103aab"
  ],
  [
    "幸いなことに、ヨーロッパが単一通貨を持つべきかどうかについて、経済研究ではいくつかのことが言われています。",
    "74af2d6ed39502d6d82eaaf15fad5f27"
  ],
  [
    "今世紀末までに、アフリカの人口は8億6,700万人（1950年のほぼ4倍）、2025年までに約16億人、つまり1950年の7倍以上、1993年の2倍以上になると予測されています。",
    "3c670258f868677fc22fbdd319dc3d59"
  ],
  [
    "バダクソニー山には、詩人のサンドール・キスファルディが住んでいて、妻のローザ・セゲディに初めて会いました。",
    "715b8f109499a57f0cf6e96e9ed95400"
  ],
  [
    "退屈そうに見えるウォルター・ヒューストンは欲求不満のDAで、「平均的なアメリカの家族」には、サリー・ブレーン（妹のロレッタ・ヤングによく似ています）や愛らしいモペットとされるディッキー・ムーアなど、おなじみの顔が含まれています。",
    "7bd178478958cda4c0e1c6635fb22354"
  ],
  [
    "さて、他の何人かがこれはアクション映画ではないとコメントしているので、それを再ハッシュする必要はありません（今やったばかりですが）。",
    "ba97a2ca41305ca747bb05824a7770d3"
  ],
  [
    "さらに、昨年の通貨改革の失敗が示したように、経済の完全な衰退状態を考えると、それが誰であれ、新しい指導者が疑う余地のない支配を確立する余裕を得る見込みはありません。",
    "5a05c801ec72da5b4ccc700f07c559e2"
  ],
  [
    "次に提出する報告書には、第4条 (b) を実施するためにとられた措置、条約第5条に基づくトゥアレグの権利を保護するために講じられた措置、および条約の規定の実施において直面する困難に関する詳細な情報を含めることが推奨されます。",
    "1054f1612622f28d4409a87d8eeb3c3b"
  ],
  [
    "彼女は1745年5月19日に亡くなりました。",
    "15a4fe574de8ea1d849d337caa445837"
  ],
  [
    "主演（ジェナ・ディーワンとチャニング・テイタム）は俳優としてはまあまあでしたが、映画中の彼らのダンスは印象的で魅惑的でした。",
    "4c52d1bb875503d47febb7d8db1e34d7"
  ],
  [
    "私もかつて同じくらいエキサイティングな水槽を持っていました!",
    "9d909d14eccb84a7091bd6ffc11dec6a"
  ],
  [
    "これらの増加は社会セクターにかなり均等に分配され、1980年代の急激な減少の後、1989年に始まった上昇傾向が続いています。",
    "131a9010fb1beb28806b1ae78c022425"
  ],
  [
    "帰国後も、ボイド・ホーズはスミスカレッジ救援隊を代表して募金活動に関する講義を行い、戦争への支援を続けました。",
    "7ee9f62dab376e5973d9d1d584f2a25e"
  ],
  [
    "私は彼らがスープを作るのを見て眠りに落ちました、そしてそれは見どころでした。",
    "053805b79b1db4e35b348569cbeae33b"
  ],
  [
    "その映画の原作となった小説は読んでいない。",
    "fe2e00563f62bc0f86e254cbd021a0e5"
  ],
  [
    "この一連の措置は、1975年のCSCEヘルシンキ最終法の原則Vに定められているように、CSCE参加国による平和的手段のみによる解決へのコミットメントをさらに強化することを目的としています。",
    "88544311c1f20c6037b37a546122d413"
  ],
  [
    "瀋陽J-31は、F-35Cと同じ役割を持つ将来の空母ベースのステルス戦闘機になる可能性があります。",
    "e7ae71fa73778e67b80fd7dffa0449fe"
  ],
  [
    "コルドバのキャノンは「ヨーロッパウエスタン」で、スペイン製です。",
    "d817cba99ddae43bd4837af6685797f6"
  ],
  [
    "ジャングルの真ん中にいる人たちもいて、みんな去りたがっています。",
    "b44e96dd2dbfe7bda5f706dc1ff1e40e"
  ],
  [
    "数年後、彼は「ラスト・ピクチャー・ショー」での素晴らしい演技で誰もが欲しがるアカデミー賞を受賞しました。この映画では、ウォード・ボンドがベン・ジョンソンよりも優れています。",
    "c9e0fdd38cf820bf32882837c9543ac9"
  ],
  [
    "この映画は、スチュー・ウンガーの人生を創造的に面白くしようとしました。",
    "6ddd626cd774355b10b1d433cf8810eb"
  ],
  [
    "さらに言えば、現在の評価が比較的高いのには本当に驚きました。",
    "129a3b44e79959d9adce5052f8ddf606"
  ],
  [
    "例:おすすめです。",
    "831f744cd0cd140190f295399334c1b3"
  ],
  [
    "これらの大学と関係する国や地域の他の大学との間で、健康（医療・バイオテクノロジー）分野、科学と数学、人間と環境の問題などの分野を中心に、研修や研究を行っています。",
    "a1877b20191d7b356d375f74ee4cfa4c"
  ],
  [
    "それは視聴可能でしたが、同じくらい見逃す可能性がありました。前述の犯罪の陰惨な性質は別として、クリスティーナ・ガルボの「驚き」の殺害は、実際にはDVDのカバーで私に「台無しにされた」-Grrrrrrr!!!",
    "542a333bcee3e97bae6fe3b4854d60da"
  ],
  [
    "監督は友達になりたくなるような人だ。",
    "9cbe21d5e6af8f1e170030bf8635c5c2"
  ],
  [
    "そんな些細な問題も、映画の登場人物の関係とそこに表現される感情は、完全にリアルで本物でした。",
    "9b4b3e71d4542fbdd82b47e21a9dbd7f"
  ],
  [
    "公式なアプローチであるプランAは、これらの経済がソルベンシーの問題ではなく流動性危機に苦しんでいるふりをして、財政緊縮と構造改革と相まって、救済融資を提供することで債務の持続可能性と市場アクセスを回復させることができるというふりをすることでした。",
    "a98ac0db94f39d79ac1977cddbab41d5"
  ],
  [
    "その他のコメントでは、メンバーは非性差別教育に関する規定についてさらなる情報を求め、法律が非性差別教育の問題にこれ以上注意を払っていないことを懸念した。",
    "664ff9dc7946d7278f44617c67a3e6eb"
  ],
  [
    "ラーソンさんには、楽しさをもたらすことができることを思い出させてくれたことに感謝します。」",
    "3429348f975805441e99dee8848c7431"
  ],
  [
    "私のローカルビデオでは、みんな（たぶん）ボーグみたいな吸血鬼を期待してレンタルしていて、代わりにロン・チェイニーのひどいリメイクをしている。",
    "6b9208500e17b43deb8c1bae9d665a7a"
  ],
  [
    "映画は3時間だが、そんな感じはしなかった。",
    "a662c537c8ce9862f68bd58fee00d97f"
  ],
  [
    "ブリュッセル—国際関係の解釈によく使われることわざがあります。敵の敵は友人だということです。",
    "f65a678743104f72581457c5ce91cdd7"
  ],
  [
    "アメリカのゾンビ消費者は壊れた貸借対照表を修復する必要があり、米国の労働者は新しいスキルを新しい仕事につなげる必要があります。",
    "5180843dff24073320f3b9503123a284"
  ],
  [
    "これらの時期はそれぞれ、国の政治的変化、戦争の進展、人権や国際人道法に違反する特定の慣行の体系的な性質や頻度に対応しています。",
    "f4f72b8e2f9a65224c8be0d01e83dd11"
  ],
  [
    "ホーラーは共和党予備選挙で反対されずに立候補した。",
    "77c087e1abbb7f7e24257bf13297e4ab"
  ],
  [
    "バックマンは特に良く、スタパニックを演じた男を見るのは本当に楽しかったです。なんて軽くて面白くて本当に楽しい映画でしょう！",
    "19eb0f3eaeb7e258291fec5c585f03fa"
  ],
  [
    "現在、この地域には2つの選択肢があります。1つは、西バルカン諸国をすべてEUに加盟させる「ショックインテグレーション」プログラムで、もう1つは未知の世界への旅です。",
    "402c65ad79180d69078ac32357fc9529"
  ],
  [
    "7。UNCDFとUNSOは、国連総会決議46/204に従い、ナミビアへの予備ミッションを実施し、将来支援を提供する意思を示しました。",
    "840cb206bb90139930b0a2c8d17e53a4"
  ],
  [
    "ドベレスはヘスペリダエ科の蝶の属です。",
    "9ab4b543140c14c7514add4aca0abe36"
  ],
  [
    "その成長は、ますます洗練されたものへの非常に急速な構造変化によって促進されました。",
    "56345e458d6749de610ef015c13217c9"
  ],
  [
    "彼は、国際機関での経験があるメンバー、特に議長のグリッサ氏と彼自身が、研究の進め方、UNDPやユニセフの報告書の入手方法などについての簡単なガイドを作成すべきだと提案しました。",
    "1fb75709c02d90a88c6dff6f2b651353"
  ],
  [
    "この映画は演技を補うように見えましたが、特殊効果は補いませんでした。",
    "bc5668f53a100d3eb9d8f18ba3e9061b"
  ],
  [
    "素晴らしい写真の数々、善意にもかかわらず、これはもうひとつの嫌な一方的な、大げさな、自己宣伝プロパガンダのように見えてしまいます。全体として:*",
    "4b150e846e29e00fc53ae05383b7e87c"
  ],
  [
    "行動計画の第一の目的は、後発開発途上国の社会経済状況のさらなる悪化を食い止め、その成長と発展を再活性化し、加速させることであり、その過程で後発開発途上国を持続的な成長と発展の道に導くことであることに留意し、",
    "6506d0739c5b99f8ede9ef120d13fdf5"
  ],
  [
    "体力に優れた数人の議員が個人用安全装置を作っていたにもかかわらず、アウロはロジェ・フェレイラ副議長に平手打ちされたが、なんとかラニエリ・マッツィッリの事務所に出かけた。",
    "b2c2cc4bcaee917ab8b90ec07e93e530"
  ],
  [
    "主に報道された証言、相反する情報源、ハリウッドの創造性を調整して、視聴者が夢中になれるものを作る必要があります。",
    "771bfc3cb997b57182bc1bdada99adc3"
  ],
  [
    "良心的に、私はこれを10点満点中9点以下と評価することはできませんでした。すべての俳優による素晴らしい演技です。多くの人は、兄弟が継父に殺され、トム・ハンクスが空飛ぶ機械についてのとてつもない話でそれを隠すという不可解な結末を理解していなかったかもしれませんが、弟が「飛んで」去ったにもかかわらず、彼がまだ持っているカメなど、細部に細心の注意を払ってくださいそれと一緒に。",
    "0c88c255f194109482f2c4c7a15b24a2"
  ],
  [
    "単位人件費の削減は、実際に価格引き下げにつながる程度にしか競争力を高めることができません。",
    "7e6e53a07d56435fd21d62abcc1a7f87"
  ],
  [
    "ガイアナはまた、カリブ海での遠洋流網漁業の使用を防止するためのカリブ海共同体（CARICOM）のあらゆるイニシアチブを支援します。",
    "100df0626a4a116edb577d894d855d73"
  ],
  [
    "彼らは再びオハウ島に現れ、ハワイキに行く前にニュージーランドに最後の別れを告げると言われています。",
    "d996576c9121ee1633c87743a9029f2f"
  ],
  [
    "俳優たちはこれまでで最も安っぽい脚本でベストを尽くします。",
    "5f31096acb343a8a856463d33d3993ee"
  ],
  [
    "委員会の教育的役割を念頭に置き、また、組織が置かれている例外的な状況を踏まえ、会議委員会の委員長は、過去の経験に基づいて要件を満たすことを現実的に評価し、会議資源の利用を最適化する必要性に注意を喚起し、必要に応じて例外を認められた機関の議長に書簡を送付すべきであることが提案された。",
    "4c3e8bf8e25119e6dc2b67babe64a09b"
  ],
  [
    "CSIさんの笑顔を見たことがありません！",
    "3c6a7965f5f1599b34970a3bc5b28b37"
  ],
  [
    "うーん... 気味悪い。飛ばして。",
    "fb1b4855240415dcf0fc9c977be51535"
  ],
  [
    "映画の序盤で間抜けたところを1つ見ましたが、かなりよくできていました。",
    "bc7a69984b476c18edfd52ea8825df26"
  ],
  [
    "実際、過去10年間にラテンアメリカの左翼が台頭したことについて、最近多くのことが書かれています。",
    "db37dfc9f631a1fac5a18d7a111e3bb5"
  ],
  [
    "しかし、麻薬やカルテルがもたらす「脅威」に対する根深い恐怖に支えられた、官僚的な麻薬取締機関の上層組織（米国とEUでそれぞれ約400億ドル相当）の慣性が、政策を繰り返し抑圧的な自動操縦というおなじみの選択肢に押しやっているようです。",
    "4e221514ae1d4972d73f59f1928a6a58"
  ],
  [
    "2010年7月6日と7日にEPIC/MRAが実施した400人の有権者候補を対象とした世論調査では、クラークが44パーセントでリードし、キルパトリックの31パーセントに対してクラークがリードし、ブロード、ブラウン、ヒューム、プラマーは合わせて9パーセントでした。",
    "521f6682e17fd9fe4e26db44084a86f3"
  ],
  [
    "さらに、被害を受けた当事者は、公務の遂行上、または違法または詐欺的な行為の結果として政府高官、機関、または組織によって生じた損害の補償を請求する権利を有します。その場合、補償は国が負担します。",
    "63aebaaabe3e31218f4215f5818058f3"
  ],
  [
    "さらに悪いことに、「ジョニー・アルカード」による強烈でばかげたパフォーマンスで、演技ははるかにやり過ぎです。",
    "b03f29b808d6ca4b96cc413f0aac0884"
  ],
  [
    "西アフリカ通貨圏が最終的に設立されると、アフリカの通貨数は国の数の約半分になります。",
    "c180a63488468fa98abbe9a6d1c0917f"
  ],
  [
    "Cristache Gheorghiu（1937年5月2日生まれ）は、ルーマニアの作家、画家、機械エンジニア、コンピューター科学者です。",
    "f67e752e04de781faf144097c499f141"
  ],
  [
    "あなたは天才で不愉快な人で、世界はあなたが歩いている地面にキスをしています。とにかく、どの映画にも何か良いものがあり、ロビン・ウィリアムズもそうです。",
    "a21f762a756b54a054e5ee8c0ff6f897"
  ],
  [
    "ギャングバン、都会のゲットー設定、深い人種問題に対処しなければならないことではなく、若くて成功しようと努力し、警戒を緩めて誰かを人生に参加させることに問題があることの本質をすべて魅了します。ボヘミアンな雰囲気全体が素晴らしいタッチを与えてすべてを素晴らしいものにしています。素晴らしい脚本素晴らしいセリフがあなたを魅了し、ただキャラクターと関わるだけです。",
    "06e582fee4845fd76b7cbbbb4ae5ac66"
  ],
  [
    "セルビアとユーゴスラビア連邦共和国全体が和平プロセスに決定的な貢献をしている今、実質的な議論がないのにクロアチアの代表者によってすぐに振られる大セルビアの旗は、セルビアからの脅威についての主張を支持することだけを目的としています。これらの主張は、明らかにクロアチアの代表者の先入観や希望とは大きく異なります。",
    "44fadfb6bc7ebce6439fd0e31cece442"
  ],
  [
    "商用車やレンタル車両には、多くの場合、車両の両側にもプレート番号が描かれています.",
    "b7e57851ec39243b8bc291ff71ebb335"
  ],
  [
    "これはおとぎ話をやりすぎたケースです。",
    "5f40d5b344d650b3944ce1ebb9aed723"
  ],
  [
    "「ラヴ・イズ・ア・メニー・スプレンダード・シング」は、まさに統合失調症の年だった1955年に公開されました。このとき、このようなキャンディーカラーのナンセンスと、「キス・ミー・デッドリー」のような先駆的な芸術フェアが共存していました。",
    "9785867466f91f896ea3a19f5169e95b"
  ],
  [
    "これは入手可能な資料です。",
    "0dabf12c408375a7f19df8aab080ff7a"
  ],
  [
    "その後、戦争そのものは、いわゆる「衝撃と畏怖」によるバグダッド爆撃から始まりました。これは、米国主導の侵略を高く評価してもらうことを目的とした、テレビ向けのライブショーです。",
    "ecc8576b861dbae1b220dcf3a3ee32ee"
  ],
  [
    "カウフマンは一貫して彼らにもっと多くのことを、そしてもっと早くやるよう圧力をかけてきました。確かに、彼らと他の多くの人々は今、それに耳を傾けています。",
    "358f0982b1dde03e5cf404718d5c8293"
  ],
  [
    "彼はインクジェットファインアート印刷分野の革新者であり、独自のビジュアルキャリブレーションソフトウェアを開発しました。",
    "e50f3360259e6b236f6f86d0827323c2"
  ],
  [
    "この番組では、人種差別、人種内差別、十代の妊娠、兄弟間の競争、ひとり育て、仲間からのプレッシャーなど、さまざまなトピックが取り上げられました。",
    "58ddc5f636ed5faedfa20ccc345e7e6e"
  ],
  [
    "さらに、事務総長の報告書は、統合、グローバリゼーション、活性化の概念を取り上げている中で、軍縮と軍備規制は政治的および経済的問題と切り離せないものであり、安全保障自体には政治的、経済的、社会的、文化的、生態学的なさまざまな側面があることを明確に示しています。",
    "0eaf78e2d0f0cbc2c370efb94ba441ef"
  ],
  [
    "2011年の国勢調査での人口は377人でした",
    "922c3e4892fab59332ca758832d08259"
  ],
  [
    "髪の長さとスタイルもそうです。",
    "a9861053470ddd6d2adc534aaf60c587"
  ],
  [
    "キャメロン・リチャードソンがこの映画を彩る唯一の要素です。",
    "86caf2ab2e81b470a20dced08c7135da"
  ],
  [
    "カナダ政府は、北米の問題に三国間の枠組みよりも二国間ベースで取り組むことをいとわない。",
    "98309542be375bf480f229e87735d593"
  ],
  [
    "2.3 1985年4月1日、著者は失業給付法に基づく給付を申請したが、彼女の申請は、稼ぎ手としての資格のない既婚女性であるため、同法の要件を満たしていないという理由で、1985年5月23日にデリエ市によって却下されました。",
    "3740b7b247157dbae2297e95c1c075ad"
  ],
  [
    "はるか北には（デンマークの「Nattevagten」を例にとってみましょう）素晴らしい才能がたくさんあると思います... しかし、Evil Ed のキャストやクルーにはタレントはいませんでした。",
    "3f1d419613898b6006bc9025f6b9e896"
  ],
  [
    "この映画がその年のアカデミー賞に少なくともノミネートされなかったのは私にはわかりません。",
    "fe286faf47a1fdeb49dc1c6b48f04bcf"
  ],
  [
    "特に、ブラジル、南アフリカ、インド、メキシコ、ガーナ、フィリピンなどの発展途上国の民主主義国は、「米国に関係する問題だけでなく、私たちに関係する問題に基づいて行動する必要がある」と言うべきです。",
    "d123990e85664b6304a4b1fb83286ba6"
  ],
  [
    "新しい研究によると、ワクチンは子どもの認知発達を改善し、労働生産性を高め、国全体の経済成長に貢献することが示されています。",
    "3c37cb656d2f5c84c3f265675280f914"
  ],
  [
    "プリンスリッジは、2010 年 8 月までに従業員数が 90 人を超えるまでに成長しました。",
    "ea362ab3c8797a580ebec411edb776d2"
  ],
  [
    "はい、5つの労働！",
    "3cd09da97407163191f36f37d541d8a3"
  ],
  [
    "セネガルの企業はスペインのビジネスパートナーを支援しようとしていますが、ポルトガルはかつての植民地だったアンゴラの指導者たちを王室のように歓迎しています。",
    "5d113d14939f5421ae332f0bd7d18d0d"
  ],
  [
    "代表は、ユダヤ教とイスラム教との宗教間対話、および東ヨーロッパにおけるモスクワ家父長制との教会間対話を促進するためにローマ法王庁がとっている措置について委員会に伝えた。",
    "293cbe43cce8b964efbf909a4e8642cb"
  ],
  [
    "彼はこう言っています。",
    "c5f49e51a59be28ee69b7d6af690d9fa"
  ],
  [
    "彼女は意欲的なグラフィックノベル家であるエイデンと出会う。",
    "be61feddb8a2f0e15f5229944b39fed0"
  ],
  [
    "19世紀に現在否定されつつあった西側諸国の植民地主義を思い起こさせる。そして間違いなくそれよりもはるかに悪い。",
    "d7fa1f7d97208710fb52fa3d5b6ce889"
  ],
  [
    "Toprakは、キャプテン・マーベルのテーマが最初の2つの音符からわかるようなものにしたかったのです。",
    "faf80cbbb6542ea73b6bb0b3df3b90de"
  ],
  [
    "パートナーを連れて行くのにも良い映画でしょう。",
    "b636004637c15bf38669429df1e12ee3"
  ],
  [
    "物語の筋書きは面白くなく、映画は彼がジンゲシュ・カーンになったときに終わりました。その後、本当に面白いことが起こったといつも思っていました。",
    "ba5f65ab169a2e22161fc91169b434db"
  ],
  [
    "辞任するにあたり、彼はいつも自分のセクシュアリティを個人的な問題と見なしてきたと述べました。そして、新聞「メール・オン・サンデー」がそれを公表したことに失望したと言いました。",
    "3d4ff63dbb4191182146f97680fa8628"
  ],
  [
    "ハーグ—気候変動の緩和は、経済と国民の間にトレードオフをもたらすものとしてしばしば提示されます。",
    "5f7dc40518f6e59959087dcfc7a34b55"
  ],
  [
    "ここの人たちがわからない。",
    "4ad19877bfaf5f2be91ff84a4a58979e"
  ],
  [
    "4,000人以上の人々（うち700人はクロアチア防衛会議（HVO）の兵士）が、近くのセルビア軍に降伏を余儀なくされ、イスラム軍の前で命をかけて逃げたという事実は、状況がいかに劇的であるかをはっきりと示しています。",
    "e8ae63e78b68dcbba245307e09bf63b6"
  ],
  [
    "現在進行中の危機は、民主主義と科学、リスクと利益の関係、貿易と健康の義務間の対立など、幅広い問題を提起しています。",
    "4e923f307d12050a77440dcc1ecd2a49"
  ],
  [
    "ハックメイは、ワイツマン科学研究所、イスラエル博物館、テルアビブ博物館、テルアビブ大学、エルサレムヘブライ大学、イスラエルオペラ、イスラエルフィルハーモニー管弦楽団の理事会のメンバーであり、ロンドンのテートギャラリーの国際評議会のメンバーでもあります。",
    "fed55aa9248a18228a9a617d8097f7f5"
  ],
  [
    "私はたいてい番組を見ることができ、（正しいか間違っているかにかかわらず）少なくともクリエイターが何を達成しようとしていたかがわかります。",
    "2a90f448c2d263adc2c4185169c22075"
  ],
  [
    "期待どおりに統合民主主義国家になれば、起業家志望者も公務員の汚職についてそれほど心配する必要がなくなるでしょう。",
    "1dc3e2416767e742603225e65d2f1058"
  ],
  [
    "8。委員会はさらに、未解決の問題がすべて組織間レベルで解決された時点で、事務総長がこの問題に関する報告書を再提出することを勧告する。",
    "9bc2b560e9d0fa87d336eca8e30684d9"
  ],
  [
    "演技は標準以下で、ヒロインは最も魅力的ではありません... 実際、一部のショットでは彼女はドラッグの男のように見えます。",
    "d4f9ea196dc759ea173c5165edda3fed"
  ],
  [
    "世界中で、貧しい国の政府運営の農業銀行は、かつては投入資金を調達しただけでなく、農業に関するアドバイスを提供したり、新しい種子技術を普及させたりしていました。",
    "a00766afe9331b3b1e14c3118d39ed1b"
  ],
  [
    "騒動のため、20分間中断されました。",
    "572b5e1e384f611bfa5eaae909087c5e"
  ],
  [
    "ヘディ・ラマーは彼女自身も本当に素晴らしいです。これは本当に映画の最高の部分です。",
    "41cc3e45d80fbebd035f1dd42be17497"
  ],
  [
    "これらは、たとえば米国が海外に拠点を置く米軍要員の民間人の扶養家族など、多数の駐在員に規定しているように、域外の権利と責任となります。",
    "68f9d2123dade39e8120c4b485f7426a"
  ],
  [
    "連合国臨時政府 (CPA) の行動や政策の多く、そしてブッシュ政権の上層部の決定は、イラクが欧米型の民主主義を受け入れるという初期の希望は見当違いだったという受諾の辞退を示しているようだ。",
    "7664bebd6104eba202980068d4b3034e"
  ],
  [
    "参加者は、P-4およびP-5レベルの資格のある経験豊富なスタッフと、それらのレベルの役職に適格な外部候補者の中から選ばれます。",
    "c70b4183e7c1d5ae7d01acce51c3866d"
  ],
  [
    "この地名は、ブルガリア北部の古都ストルゴシアにちなんで付けられました。",
    "d5771034fe36b90e605ce459200494a5"
  ],
  [
    "普通の北朝鮮人も、この継承を、金正日が父親の金日成から権力を継承したこととは明らかに異なった見方をしているようだ。",
    "bed9e847addb421607accc53950fcf2b"
  ],
  [
    "海洋法に関して、AALCCは第32回会合において、まだ批准していない加盟国に対し、国連海洋法条約を批准するよう促し、加盟国に対し、条約の60番目の批准書の寄託から制定された体制の発効の最初の数年間までの期間について、共通の戦略を採用する考えを検討し始めるよう求めた。それによって。",
    "c933b88a18237a4c2ed320476e1a1ba8"
  ],
  [
    "私はアジアンホラーの大ファンで、アンオリジナリティを見ることはできます（私自身も「レッドシューズ」と「フォン」を楽しんでいました）が、これはただ貧弱でした。",
    "e341aa37904278dff59c825550e9e432"
  ],
  [
    "ある程度の詩的なライセンスは認められるかもしれないが、この映画は常に本と相違していて、ウィルバー・スミスが書いた刺激的でもっともらしい素晴らしい物語に信じられないほど不正義をもたらしている。",
    "68a18500ba70f8d807578ffb1ace748c"
  ],
  [
    "主人公は優しくて、本当に好きになり、スージー・Qが行かなければならないときは何かを感じますが、マギーとして戻ってくるとまた気分が良くなります。",
    "77d4073b38ec7758cf489b74ec0415de"
  ],
  [
    "覚書の第13段落に含まれている「セルビアはすでに旧ユーゴスラビアの領土から大セルビアを切り開く政策に着手していた」という見解は、事実に基づく証拠のない悪意のある作り話です。",
    "27e1f856fd92229fd15dc404e9c16c85"
  ],
  [
    "1970年代後半、フランス、ドイツ、英国が話し合おうとしたとき、ヨーロッパの金融関係は絶望的でしたが、フランスとドイツだけが参加したことで解決しました。",
    "79cf02b3ca33ef4dfa4e7f15f3fa35e8"
  ],
  [
    "このような事業に関する決定は、民主的かつ広範な方法で、あらゆる側面を十分に検討した上で行われるべきである。",
    "ae03833e22508f2274a7abc0e62e24d3"
  ],
  [
    "シーンを順番にずらして切り取るテクニックがムードを盛り上げて、大画面でもうまく機能しました。",
    "de34a5da7bcb2b59bc8686fe4025fea2"
  ],
  [
    "プロジェクトに関する現地事務所の財務上の役割は、プロジェクトレベルの配分に基づいて年度末の推定支出を監視し、国全体のプログラム上限を超えないようにすることです。",
    "1d975c52f91e910735083fa1bc725f86"
  ],
  [
    "アッチソンは、ミズーリ州のモルモン戦争中の1838年にミズーリ州民兵隊の少将を務め、南北戦争中はミズーリ州ホームガードのスターリング・プライス少将の下で南軍の准将を務めました。",
    "bd8b63bf0c0d37d7b2189d92f4047e5f"
  ],
  [
    "これはもっと良かったかもしれないけど大丈夫だった... 退屈から抜け出すのに役立った。",
    "8fc231747a6f4a9de08efd0c206455b6"
  ],
  [
    "ドラキュラを現代に放り込むというアイデアは良いものであり、ドン・ホートンが提供できるよりもはるかに強力な脚本に値します。",
    "9bdb0b0d0241a60539d4ff55c810ec9d"
  ],
  [
    "ワルザジ夫人による最初の提案とヘラー氏が提案した修正案は、提案国によって承認されました。",
    "c9e1d806dfb614dcb22ef0e3a1459142"
  ],
  [
    "議会で大統領への支持が失われ、PSDが右に傾いたため、PSDを通じた改革の実施は困難になりました。",
    "8b59b783d2a41b1d448dd8c7e1736ad3"
  ],
  [
    "だから、アメリカで制作されたはずのない素晴らしい映画で、考えるとまったく気の滅入るようなものですが、神に感謝します。他の場所で制作された映画が安定していて、たまに見ることができます。",
    "f7206c817bb9def9c9292f8c2e83facc"
  ],
  [
    "「薬物依存」という用語も再定義され、治療現場では個人の自律性が失われることはあり得ないという提案がなされました。",
    "9638b4494df875003262af822fde98a0"
  ],
  [
    "モンバサ地域の約7万人の難民がボートでキスマヨ、モガディシュ、ボサッソに戻ったと推定されています。",
    "5beaff24090a218876c42aeef19525d0"
  ],
  [
    "2017年のサンディエゴ・コミコンで、フェイジは、この映画が1990年代を舞台にしていて、スクラルが映画の悪役になることを明らかにしました。これにより、「クリー・スクラル戦争」（1971年）のコミックストーリーの要素を使用できるようになります。",
    "7e21ea04bc582055d34526d4770ed370"
  ],
  [
    "当時はそれほど悪くはありませんでしたが、それ以来見ようとするたびに、その夜のように夢中になれません。",
    "aedfd2347c0549d28d0c1c97f8b11a55"
  ],
  [
    "ジェイ・クレイヴンの犯罪的に無視された映画は、一般的に自己陶酔的で派生的なインディペンデント映画の世界に冷静で新鮮な空気を吹き込んでいます。",
    "21abbf737a33a3fb58d5224c264bc3ad"
  ],
  [
    "彼は、いかなる個人の人権侵害もコロンビアの法律では罰せられる犯罪であるというパラグラフ92の声明の正確性に疑問を抱いていました。なぜなら、すべての違反がどの国でも罰せられる犯罪である可能性は低いからです。",
    "9cdc67ba2666d787403efe3511df94c7"
  ],
  [
    "フレッシュでチャーミングな作品を目指していますが、どちらかというと古くて疲れている感じがします。",
    "7c39cc2e135e29c569e59ab907272620"
  ],
  [
    "誰がそれをしないの？",
    "3c516adf84d11f8acfdf928bb0f23b29"
  ],
  [
    "シネマトグラフィーは時代を先取りしていました。",
    "9f082ee8e8d47bc88678ad4f96771f57"
  ],
  [
    "6.3 締約国は、ムコン氏が1988年6月または1990年2月/3月の拘留中に、拷問または残虐な、非人道的な、または品位を傷つける扱いを受けたことを断固として否定している。",
    "149d05e38bbeed1a0ced7a84a34c046e"
  ],
  [
    "巨大なファストフットチェーン店であるモンドバーガーが通りの向こう側にオープンすると、エドが何百人もの新規顧客を呼び込む秘密のソースを作るまで、グッドバーガーは歴史のように思えます。",
    "38e9704797cf824f036eab04f6d72c65"
  ],
  [
    "これは十分に現実的な危険であり、政策立案者は以下の5つの柱に基づいてCAPを改革する際に真剣に考えなければなりません。",
    "83ca40254ed9818f0e64c8f72f61d397"
  ],
  [
    "スクリーニング質問票は、その後に専門家による臨床評価が行われると推定されるため、偽陽性を犠牲にして感度を最大化する。",
    "d2db725c66d56991151aa6bd257945d4"
  ],
  [
    "前世代の従来の大型MPVデザインを廃止し、代わりにクロスオーバーSUVスタイリングを採用しています。",
    "8d32a2a76604066206a470119a39afa4"
  ],
  [
    "バジー（ランク・ジョンソン）だけが本物の俳優のようです。この映画では、彼が唯一の我慢できるキャラクターだと思いました！",
    "b74a0e77b147e80352725f7313ce0e84"
  ],
  [
    "この映画は、ゴアフェストな作品と思われがちなフルチの真面目な一面を見せてくれます。",
    "4fed798c9cd334283c4fd5cfcf183377"
  ],
  [
    "1990年代、中東和平プロセスの多国間トラックは、経済発展、環境、難民、軍備管理、水に関する地域間の調整を追求しました。",
    "7c6cc3d43c97e87e2414a7e71343a240"
  ],
  [
    "1993年4月29日、事務総長は理事会議長に宛てた書簡（S/25690）を送付した。この書簡では、国連の後援の下でアビジャンで行われている和平交渉はまだ結論に達していないため、UNAVEM IIの任務を1993年5月31日まで延長すべきであることが勧告された。",
    "bb69f2be89e8b3f592a13529d75e627c"
  ],
  [
    "ボタンを押すことができ、大学生や獣姦愛好家の間で人気があります。",
    "19a6d1b75f9f2d669be0c5bcffd47345"
  ],
  [
    "ダグラスのシーン、特に最後の戦いのシーンは、映画のほとんどの演技がそうであったように、単に恐ろしいものでした。",
    "7310283749f39dacda76d393b1521b92"
  ],
  [
    "グルジア戦争がもたらした新たな状況において、トルコがコーカサス諸国間の真の架け橋になることの緊急性は誰にも見落とされません。",
    "857ba488c305ab96a11d8ee1ec33157f"
  ],
  [
    "ヨーロッパと南北アメリカに次いで、アフリカは人権侵害を是正する地方裁判所を持つ3番目の大陸となります。",
    "212d8585e8079186ae602c39f9bb0ebb"
  ],
  [
    "ノルウェーは、他の国々とともに、ガザとヨルダン川西岸の難民への支援を増やすために実際的な措置を講じていました。",
    "2a6dbb057e51d54bdf015dc0a6ecd315"
  ],
  [
    "ユニセフは、基準の導入、低コスト技術の導入、およびモニの強化に貢献します",
    "22769447160c21e0c0905fab354b85e3"
  ],
  [
    "インドネシアの独立後、彼は政府に勤め、共産主義ハンガリーとチェコスロバキアの両方の大使になりました。",
    "a59e9ddf263e7fe81e02f8033aa6722a"
  ],
  [
    "奇抜さという点ではツインピークスではありませんが、コンセプトが高いため、アクションやアドベンチャーのセンスがあり、ロストや他の同様の番組と同等です。",
    "aa3f3fea50bbf8e31506181305da18e4"
  ],
  [
    "これを踏まえ、中国の指導者たちは、公務員の業績を評価する主要な基準としてGDP成長率を使用することをやめることを決定しました。",
    "e2977f9790abdbdc0cac91f48ebd3979"
  ],
  [
    "これは、横断歩道の歩行者、停車中の車両、道路の破片など、道路上の何かに衝突する前に停止する余裕を持たせるために車両ドライバーが見ることができる必要のあるほぼ最悪の距離です。",
    "41e34310f4ed31cc1bf57766556d3e42"
  ],
  [
    "他に何もない雨の日に見ても大丈夫かもしれません。",
    "8b2316d6d86e6f0319dbc0dc2fa351cf"
  ],
  [
    "より強力な超伝導磁石は、より高度な診断機能を備えたMRIの開発につながっています。",
    "bb455f913cb5411729aff768c46b09b4"
  ],
  [
    "プログラムを実施するにあたり、同部門は国連の機関や組織、専門機関の関連活動を監視し、必要に応じてそれらと行動を調整します。",
    "c01c303417fcd7ecf26741db031b8916"
  ],
  [
    "サスカッチは見えませんが、登山者の体温が見えます（「プレデター」のエイリアンのように）。いつ襲うのだろうかと思いました。",
    "3c0702757fbf2ffd6b92a92b64bd1f1d"
  ],
  [
    "数週間後、私はこういった対立に直面しました。ここで取締役会が開かれ、そこで会議が開かれ、別の場所で同時に別の機会があったのです。",
    "7fe92576393d36ca1bc9a92289b991b2"
  ],
  [
    "潜在的な出身国の状況に関する客観的かつ正確な情報は、国の難民政策を適切に計画するための前提条件でした。",
    "63f0f1df5c0ecda83b51c5fbae993b7b"
  ],
  [
    "もちろん、その日を救う方法を見つけるのはショーン次第です。",
    "bd280391613555792d7fc8d2c7e8a592"
  ],
  [
    "マークは自分の最悪の敵のように思える。彼の子供のような野心と楽観主義（私は感心する）は、彼の見かけ上の芸術的無能さと、奇妙な財政的期待によって損なわれている。",
    "fdd5031929ec9a8a702ba92e06d147e5"
  ],
  [
    "私たちの知識、科学、技術があれば、世界で最も貧しい人々の恐ろしい生活条件を劇的に改善できる可能性があります。",
    "caf379a5683ee0b361301eac24470898"
  ],
  [
    "キャンピーなスタイルと華やかなダンスの動きで、ダンの真の才能を引き立てます。",
    "b8034d35d973f798e5aa834946a68c5d"
  ],
  [
    "平和へのロードマップは、双方が真の妥協を迫られた場合にのみ有効であり、その概要は明確です。イスラエルを1967年以前の国境に戻すこと、返還権ではなくイスラエルで土地を失ったことに対するパレスチナ人への金銭的補償、そして共有首都としてのエルサレムです。",
    "67befc173f4bb517d7273c4e3afb6569"
  ],
  [
    "この声明で示された見解やアイデアは、この問題に関するウクライナのビジョンを示しており、これは国連、国際社会全体、そして個々の加盟国の将来にとっても同様に重要です。",
    "0ce7b5c3733b08cb7ca549d86dbbf80c"
  ],
  [
    "ラーソンはランボーを映画の中で「愛の表現」であり、「信じられないほどワルだ」と呼んだ。",
    "169ca531e1ba009a554020aef11482f8"
  ],
  [
    "他のほとんどのレビュアーも同意しているように、この「After The Funeral」の改作は本当にとても良いです。",
    "fd4d1c743000ae047f5a35b914ecdae3"
  ],
  [
    "候補国はほぼ同時にEUに加盟し、これらを合わせると総GDPのわずか6％を占めることになります。",
    "c79c7a5b51c1f945bf1351481770b465"
  ],
  [
    "医学を学ぶためにも海外に行けないのに、なぜ旅行したり、勉強したり、休暇を取ったりする機会があるのか、自問自答します。",
    "1855c125dbce87c0027985942ee03b28"
  ],
  [
    "特に、1992年に死刑の適用が急増したと報告されています。105人が公開処刑されたと言われています。",
    "814c4656676a66c55af5e8eabdb7a285"
  ],
  [
    "彼らには、ケンタッキー州議会議員でロシアの外交官であるカシウス・マーセラス・クレイ（1810—1903）を含む6人の子供がいました。",
    "1da602e22e85fc7bae50e85b899b73e7"
  ],
  [
    "非常にシンプルなコメディーとマイケル・ケインの天才演技だけでもお金に見合う価値がありますが、それに加えてプロットは素晴らしく、脚本は素晴らしく、セリフは動きが速く、キャッチーです。",
    "13814b4f7d1603670119305e05b03e6c"
  ],
  [
    "会議に招待された国家解放運動の代表者は、議決権なしにオブザーバーとして、会議、その主要委員会、および必要に応じて、それらの運動に特に関係する事項に関する作業部会の審議に参加することができる。",
    "aa9fde682fa9005b92d57f4fbfc4421b"
  ],
  [
    "パールマンはキャラクターの女性らしさについても語り、彼女が「女性らしさにもかかわらずヒーローであること... 女性であることは [彼女の] 強みの一部」にならないようにすることが重要だと感じました。",
    "9d974834e54befcc9aeb55b5dcb4926e"
  ],
  [
    "当然のことながら、彼女は結婚が厳密には合法ではないので動揺していますが、結婚してから3年しか経たないことに気付きました。",
    "eadbb781c5b806357e75ad0b1387ff56"
  ],
  [
    "金融市場は脆弱な場合があり、どの先進国でも所得の大部分を占める労働所得に関連するリスクを分担する能力はほとんどありません。",
    "600dff16e64685642c5b538efc0f1778"
  ],
  [
    "議長:最初の発言者に立場を説明する前に、そのような説明は10分に制限されており、各自の議席から行うべきであることを代表団に思い出させてください。",
    "ba2098d049401ed79461d72eb0a0122f"
  ],
  [
    "それは現代の正統なアムハラ語エチオピア正教会聖書にも表現されている見解です。",
    "74c788feba083bc00893ab6b253969a3"
  ],
  [
    "アカデミー賞にふさわしいことに、モローは映画の中でも最悪の状況下で、コールオブデューティ以上のパフォーマンスを発揮したことで、コンバットメダルを獲得するに値します。",
    "8539b93ac4a5003108be381803042014"
  ],
  [
    "研究所はいくつかのトピックを選択し、委員会に提出してさらなる研究を行う予定です。",
    "7f5cc9c4074353a57db87a8e5ca02528"
  ],
  [
    "ハリスは自分が優れた作家・監督になれることを示していますが、この努力によって彼は観客にさまざまなことを投げかけるだけで、素材は手間がかかり、不自然になります。",
    "c468bbbcb8d9aa1422fd8ead0fcefe72"
  ],
  [
    "ロシアが次の成長段階に移行するにつれて重要になるため、これらの新しいビジネスマンはこれらの改革を求めています。",
    "d1fda3afba45d8a5c12407f7620d37d5"
  ],
  [
    "彼女の政治スタイルは新鮮で関連性があります。なぜなら、国民が道徳的リーダーシップに飢えている今、彼女は誠実で率直な態度を持っているからです。",
    "9ed6451fad55f336dc4e792b795e0e4d"
  ],
  [
    "これに関連して、我が代表団は、安全保障理事会が提出した報告書に含まれる事項について、総会による詳細な議論を促進する方法と手段を提案するよう大統領に採択されたばかりの決議の第4パラグラフで招待されたことを歓迎する。",
    "ee818d50901cd2e4be66a47aef90b407"
  ],
  [
    "彼はピルザダ・シャー・アンワルル・ハサン・アンワル・マングラウリの息子でした。",
    "6a64e58948dc2aa87bbb773954268b0c"
  ],
  [
    "挑発的でありながら奥が深く、正面の同性愛セックスシーンが満載で、成功しません！",
    "c16ba34db4904b0db00f924cb7bef512"
  ],
  [
    "彼らは、衰退しつつある超大国が経済的、軍事的、外交的手段を駆使して、中国の台頭を防ぐために容赦ない努力をしていると考えています。",
    "cf0ef99b25ec357d6b9a8bd4a57a790e"
  ],
  [
    "告訴は、個人による行政に反する犯罪、公序良俗に反する犯罪、強制的に公共の安全を危険にさらす犯罪、個人の生命と安全に対する犯罪など、大まかに1つ以上に分類されます。",
    "313e4da96ab1cbbca0b00c544abcdeb0"
  ],
  [
    "この障害を実証するために、ウィリアムズは、自分の手作業による障害が、反復作業、特定の道具の握り、特定の姿勢で長時間作業を行うことなど、特定の作業タスクを実行する能力に直接関係する「一種」の手動活動にまで及ぶことを示しました。",
    "43ef72c9dfeb830d86c96ef482e38c97"
  ],
  [
    "トランスサー6は10点満点中2点です。",
    "73e5947bdaeb95b79c13be037d99bed1"
  ],
  [
    "彼女が嫌いで、彼女の番組が嫌いな人がいることは知っています。大丈夫、みんなを喜ばせることはできません。",
    "d9ef60003ba55bbfadaad12fcd9bcafc"
  ],
  [
    "世界銀行は昨年、長年にわたる農業政策に対する痛烈な内部評価でこの間違いを認めたのはその功績です。",
    "5b0536e1409621ee7bbab54b2f8b783d"
  ],
  [
    "環境と開発に関する国連会議をきっかけに、国連事務局は主要なグループ、特に女性が参加するいくつかのフォローアップ活動に参加してきました。",
    "f4083242057335544bd6ae9354128e62"
  ],
  [
    "今ではハリウッドのコスチュームを日常生活で着ているコーディは、その主張を否定した。",
    "67cc201ca8ec29cb8419579d38b4569d"
  ],
  [
    "真夜中にこの映画を見たら、あっという間に飛ばすところだった。",
    "01b453a5db0b4d85c8a42169fa81bd51"
  ],
  [
    "11A.136 国家レベルでの科学技術における内生的な能力の構築、特に、開発のための科学技術の取得、開発、応用及び普及に関して、自主的かつ情報に基づいた意思決定を行う能力の強化が優先される。",
    "a7fcbe86a2340376daed8d9fe09f612e"
  ],
  [
    "細胞構造は現代のスポンジとほとんど同じで、基底側の多孔性が低いので、現在使用されている現代のスポンジとも一致しています。",
    "30047d7274899759978cabb6c184c3ee"
  ],
  [
    "子供っぽいユーモア、安っぽいセット、安っぽい見た目のエフェクト、「合法的に金髪の」を「いつもの容疑者」のように見せるプロット、そして偶然がたくさんあるので、ロバート・ロドリゲスは1996年以降に脳外科手術を受けたと公式に言えます。",
    "69b04bc136b846429ea17f9cf25b1c13"
  ],
  [
    "方向性を求めてあちこちをうろついていて、ひどいホームコメディに適しているかもしれない、まったく恥ずかしいパフォーマンスがいくつかあります。",
    "ebf114a144cfbd702579a8777f09f43f"
  ],
  [
    "サンノゼ— 1999年2月2日のウゴ・チャベス大統領の就任式で、彼がベネズエラの40年前の憲法を「瀕死だ」と宣言して誓ったとき、何かがおかしいことを知っていたはずです。",
    "b00134deaf805ee82b332b7e1736327b"
  ],
  [
    "この傾向は、そしてユーゴスラビア連邦共和国が他の多くの国の意見を共有していると確信しているが、安全保障理事会の全会一致が、他の国が暗黙のうちに黙認するか、少なくともあからさまに不承認しない一部の常任理事国の絶対的な覇権と独断的役割を反映していない場合にのみ、称賛に値する。",
    "a9bbb34aaa335104a8db801d97e08225"
  ],
  [
    "彼女は、ジョシュ（1966年）、カモシュ・ニガハイン（1971年）、ダウラ・アウル・ドゥニャ（1972年）など、いくつかの注目すべき映画でロマンチックなヒーローのワヒード・ムラドとペアを組んだ。",
    "77d2f278eb8cfb0e9d9e4d466c1eaa63"
  ],
  [
    "ボトムシリーズの大ファンなので、この映画のリリースを本当に楽しみにしていました。",
    "ed6746725f1cf60dec95b43e4eb767d0"
  ],
  [
    "「ドライビング・レッスン」はちょっとつまらないものだという以前のコメントに異議を唱えることはできませんが、ある人の起訴は別の人の支持だと思います。",
    "2e955703cc03ce941d97e49c56ac5bae"
  ],
  [
    "さらに、ハバナの国連代表の要請により、米国領事館でのビザ申請の処理が不当に遅れたため、アラスカ州の先住民族代表との会合に出席できなかったことも、各国政府に対し、特別報告者の任務遂行における作業を促進するよう求めた。",
    "d55bcc4ce693ebcf436a166bbf8c9004"
  ],
  [
    "たまたま次のシーンにたどり着きました。",
    "8845341dbabc229721817bcfdc2ced99"
  ],
  [
    "「アメリカ合衆国では、憲法修正第1条の解釈により、あらゆる種類の普及が認められています。",
    "aa0013d576f41b10311ae5b9a09d2516"
  ],
  [
    "Co. は、主にフリートレートに加えて測量士と製図工で構成されていました。",
    "46b187cf482c9abbcfe4b5f6dafd225a"
  ],
  [
    "国民もまた、イデオロギー的に分断された民主党には、実用的で首尾一貫した外交・安全保障政策が欠けていることを十分に認識している。",
    "fc56f8c063085ee498af29b43cdf23fb"
  ],
  [
    "この状況は、国連憲章第24条に含まれる理事会の基本的な任務と代表的性質に影響を与えます。",
    "6dc1d778ba1d76b654c5d14a87d9cff1"
  ],
  [
    "2016年7月19日、マウクはオランダのエールディビジにあるNECで3年間の契約を結びました。",
    "9f07023d1e6c41245b9b7873eadf6af4"
  ],
  [
    "しかし、映画にはそれらがいっぱいで、ばかげて賞賛されるので... 2/10。",
    "0c070feefa0af9370f2dd72b071957fa"
  ],
  [
    "私は、ここで概説したアイデアを総会だけでなく、安全保障理事会の常任理事国にも提示するよう努めてきました。",
    "9f2dea86713116625d696ed7e8c9eacf"
  ],
  [
    "インドを代表する日刊紙の1つであるインディアンエクスプレスは、誰もが混乱しないように、「ガールフレンドは妻でも配偶者でもない」と綴っています。",
    "45ba44c485cef899c1beeb2ab176ca19"
  ],
  [
    "「中米には、平和計画と開発アジェンダの自主的な実施に必要な条件がすべて揃っています。",
    "7fb26a01f4880bd83d6d88a549b3495b"
  ],
  [
    "1995年に解散しました。",
    "219133cd8832c5b98efe24bcd96accef"
  ],
  [
    "また、忍者マスターの春杉翔もいますが、戦闘シーンは現実的ではなく、シューでも速くありません。",
    "11d77d425addf99a561cd2f3de10b16c"
  ],
  [
    "多分監督は観客の中の10代の少年の数を増やそうとしていたのでしょう。",
    "2a37ad3bde7cc31409c53fd220926d1c"
  ],
  [
    "「ベイウォッチ・ハワイアン・ウェディング」のDVDは持っています。",
    "ee945e51ba4f80873696334c0aa6c836"
  ],
  [
    "8。委員会の任務は条約の実施状況を監視することでした。委員会の一員として、彼はバングラデシュに敬意を払っていたにもかかわらず、その国はその条約を批准する際に引き受けた義務を果たしていないと断言する義務があると感じました。",
    "f7947cd8be878b13a1809c9a2cfceeaa"
  ],
  [
    "また、UNC教員上院の設立を支援し、大学の教育計画サービスにも参加しました。",
    "bfd4bb11f3d5f05f633862f71f951455"
  ],
  [
    "田舎の舞台は絵のように美しいですが、物語はかなり大げさで大げさで、映画の多くは聖文の引用に捧げられています。",
    "e727828348b9e60a221828ee9ee68897"
  ],
  [
    "会話は陳腐で決まり文句で、気が散るほどです。",
    "a3786a2f6981054aa75250d40566312b"
  ],
  [
    "また、費用分担、並行融資、信託基金、または管理サービス契約を通じた共同融資の可能性について、さまざまな国の開発機関と議論が行われています。",
    "32dee818cec70c99d9665f5020abd687"
  ],
  [
    "彼は父親がピエロだったことを知りました。なぜなら、彼は大きな靴、きしむような鼻、そして主な相続地である象を残したからです！",
    "9e30827d0806bf0dc23c71e367c326ac"
  ],
  [
    "ボスニア・ヘルツェゴビナ、クロアチア、ユーゴスラビア連邦共和国（セルビアおよびモンテネグロ）における人権状況、特に「民族浄化」の継続的でいやらしい慣行を深刻に懸念し、同国における人権侵害の大半の直接的な原因であり、その主な犠牲者は事実上の絶滅の危機に瀕しているイスラム教徒です。",
    "a9ff019c431a9528908500938c320038"
  ],
  [
    "私のマラソンに出た4本の映画（「サブマージド」、「イントゥ・ザ・サン」、「フォーリナー」、「トゥデイ・ユー・ダイ」）のうち、今日は最悪でした。",
    "af81e461086c0a99b8c8725a19f59a4e"
  ],
  [
    "この映画が存在することを私が知っている唯一の理由は、「ファクツ・オブ・ライフ」が終わってからナンシー・マッケオンが何をしていたかを見たかったからです。",
    "d830b9e0b23f1ced9eb4bfc0459ec489"
  ],
  [
    "きめ細かく審査されたパフォーマンスと巧妙なビジュアルで、非常によく書かれています。9/10",
    "1036955dbce8643218b9dec6fa5142e8"
  ],
  [
    "大企業は生産性の大幅な向上をもたらしましたが、民間企業が市場全体や社会に有害な方法で行動する力も高まりました。",
    "28d7538b5ee9edb54e2741bbdfc20ad8"
  ],
  [
    "さらに、キムの健康問題は部外者が推測するよりもはるかに早く悪化し、事態をさらに複雑にした可能性があります。",
    "15c0fa4a4de39a67d2e16b8b0940788b"
  ],
  [
    "GATTの後援によるウルグアイ・ラウンド協定の調印と世界貿易機関（WTO）の創設は、国際貿易の新時代の幕開けを告げるものです。",
    "304c6bc9d78b68ee44c435ee5ee82ecc"
  ],
  [
    "フェイジは2016年末までに監督が発表されると予想していたが、パールマンとルフォーヴは12月頃に脚本を提出し、監督候補者との追加のミーティングを2017年の初めに延期した。",
    "2f6fd2ecf90378908d56e423df7d2fe5"
  ],
  [
    "この映画を見るのをとても楽しみにしていましたが、この本を（おそらく最近）読んだことがあるなら、客観性を保つのは非常に難しいかもしれません。",
    "dce1adb02c439809981150eb686a4045"
  ],
  [
    "3。バルト海の領土からの外国軍の完全撤退に関する項目",
    "83dc3bf8a953ebf8b2f8f3f3adb275ae"
  ],
  [
    "（彼の演出の腕前もそれほど目立たないが、雰囲気を醸し出す彼の才能があちこちで感じられる。）インカの宝物10点中4点",
    "396a53ada11b6083db8d74a94b74dffc"
  ],
  [
    "Monstervisionでこれを見ましたが、ジョー・ボブはイントロでそれについて特に良いことは何も言わなかったし、私も言うことはあまりありません。",
    "6f54252efc9de97c869986c113308df5"
  ],
  [
    "ロック、エコ、デズモンドは死んだ？",
    "ddea3462427de2487b79b87761564fc3"
  ],
  [
    "ジェフ・マークリー上院議員とカール・レビン上院議員は、メガバンクによる自己勘定での自己勘定取引を制限するだろう。偶然にも、この慣行は高速取引の大きな「暗い」部分であると推定されている。",
    "d6aebc32bf5dc735de6488900cd351b5"
  ],
  [
    "実効パラグラフ11を参照すると、自国に人権監視員を派遣するという提案は、フランス、米国、英国などの同盟国が自国の内政に干渉しようとする試みの継続に過ぎない。",
    "f682658e54081867a248e2a451b578a1"
  ],
  [
    "中華人民共和国時代、7人の受取人の注文が取り消されました。",
    "b4aec374405838cc838f466a17db2f11"
  ],
  [
    "だから、今回のトレックのお出かけはひどくはない。ただあまり良くないだけだ。",
    "898bd29e917f441c2b7997621e6803ea"
  ],
  [
    "悪臭を放つ爆弾のほうが、この混乱をもう一度見るよりもずっと楽しいでしょう。",
    "740858c0782164c98c7b56d13e981f18"
  ],
  [
    "彼女は本当の母親についてもっと調べようと努力するが、母親が今やテロリストであることを知る。",
    "5436a0b1eba6fd803bfce46d79e64395"
  ],
  [
    "諮問委員会はさらに、平和維持活動の確立、延長、または終了に関する提案を検討するたびに、承認率とその基礎となる方法論の両方を、未支配残高に関するデータとともに検討し続けるつもりであることを示した。",
    "2be612927dad0a92fe8c241fc345683f"
  ],
  [
    "これは、108マイル（174 km）の距離にあるカラチとコトリを結ぶ最初の公共利用鉄道路線でした。",
    "ae0a3fccb6907150dc92eca9ca9eaeb1"
  ],
  [
    "政府は、排出量に比較的高い炭素税を設定することについてあまりにも多く語りすぎている一方で、必要なブレークスルーをもたらすために研究開発を有意義に増加させることにはほとんど焦点を当てていません。",
    "bd37a14147bc6bc3880e6f9cd001995b"
  ],
  [
    "6。1993年4月28日18時、国境ピラー57/11の北、国境ピラー58の南にある無人地帯にあるガースル・エ・シリンの地図上の465-232のGCで、10人の武装したイラク人職員が見られました。",
    "868f991f3dc14fb115508e2ada6c6958"
  ],
  [
    "1968年にCSPRに進軍し、ポーランドでもSOLIDARNOSCを破壊するために進軍する準備をしていた軍隊。",
    "6a1a17152264bd83885d48c988fe1222"
  ],
  [
    "住宅価格の上昇は、急速な経済成長と厳しい資源制約（地球温暖化への恐れに象徴される）に制約されている世界で、土地不足が深刻化していることを反映していると多くの人が信じているようです。",
    "700d2fb0567977c4e3a6bb598fc38db7"
  ],
  [
    "7.2 プライバシーの権利を扱う際には道徳的配慮を考慮に入れなければならないというタスマニア州当局の主張に応えて、著者はオーストラリアは多元的かつ多元的であると述べています",
    "137665beb867a28776c400374d3f5a95"
  ],
  [
    "Siaがミッケル・ストーラー・エリクセンとトール・エリック・ヘルマンセンと共同執筆しました。",
    "f9687c3b486d5f1b5d503b8977c16530"
  ],
  [
    "まず第一に、ブライス・ダナーはキャプショーの娘を演じるのに十分な年齢には見えません（実際、彼女はそうではありません。わずか10年しか離れていません）。ここで本当に輝いているのはエレン・デジェネレスだけで、この映画を見やすくしています。彼女はちょっとした異性愛者のセックスハウンドとしてキャストされているので、彼女自身も信じられないかもしれませんが。",
    "d8bd535cb0673ebd30432592c223aa14"
  ],
  [
    "なんて台本だ、なんて話だ、なんてめちゃくちゃなんだ！",
    "4e6d1fefa73334b3601ac2d76c439473"
  ],
  [
    "歴史的に見て、連合は遅かれ早かれ連合になるか（米国、ドイツ、スイスで起こったように）、遠心力によって分裂する（1958年に設立されたアラブ連合共和国は、3年後にエジプトとシリアに分裂した）。",
    "03dbff4ae7b9879724013d84609f7e9d"
  ],
  [
    "北米の各国の政府が後回しにしている増大する大きな問題に対処するために、今こそ北米議会連合（NAPU）を創設する時だと考えています。",
    "38be2740d2b4cc9e08beff1a0cb5f784"
  ],
  [
    "1993年12月8日、集中的な交渉の結果、政治的動機を持つ違法武装集団の調査のための合同グループがサンサルバドルに設立されました。",
    "28989acec23380e04f42e1b6caa47f34"
  ],
  [
    "第一次世界大戦の勃発に伴い、3人組は入隊し、遠くからジンジャーを追いかけます。",
    "d69ef3a6b71693ffcc79daa02df5273e"
  ],
  [
    "ロイヤルの社会主義批評家によると、彼女が恩恵を受けている政治の「ハリウッド化」には、指導者が従い、信者が主導するという新しいアプローチが必要だという。",
    "1c135eb2842cb50a1abaae19ce2affff"
  ],
  [
    "国の貧しい地域の多くの州政府や地方自治体は、連邦政府が大規模な財政救済を行わない限り、破産の危険にさらされています。",
    "389d9de65c3256fd273f7ea07b899a45"
  ],
  [
    "政府が国連職員を保護する義務を履行できない場合、例えば、自国の領土の一部を管理できなくなった場合や、極端な場合には政府が存在しない場合、安全保障理事会は、国連職員への攻撃に臨機応変に対応することになります。",
    "035ea3ffdf39b2662d5a8438bfa0f041"
  ],
  [
    "WOSMユーラシアとヨーロッパのスカウト合同会議が2009年4月にキエフで開催されました。",
    "38abdb559d4613309b28cd0543f55271"
  ],
  [
    "私はこの映画を好きになろうとしました。",
    "3b8ef1c42075dda6bbc3f7d5bbfb5773"
  ],
  [
    "彼は少なくとも、今日の泥沼につながった悪い政策選択の責任があるのはアルゼンチンだけであることを認識しています。",
    "8d272ff277301215c0c954896a7183b3"
  ],
  [
    "実際、国内の反対派が変化を否定したり、ロシアを「取り返しのつかない権威主義者」として無条件に分類したりしているにもかかわらず、ロシア社会の発展はロシアの政治を変革する可能性があります。",
    "c0a63bae2146e1894b490d24f6ee2568"
  ],
  [
    "それにもかかわらず、ボスニアの人々とその有能な指導者たちは絶望に屈したことはなく、私たちへの信頼も揺るぎません。",
    "4f4be4c054f2de5d20742881d05baa3a"
  ],
  [
    "私はあらゆる機会を利用して、グループの男性たちに、彼らはとてもやる気があり、単に否定しているだけだと指摘しましたが、そのような願望を表明した男性がほとんどいないという事実は、私や私の同僚の多くには気づかれませんでした。",
    "58d09c336ba746f6d952284f234049ff"
  ],
  [
    "まだ出てこない男は、ハーバード大学の教授だと言って身分証明書を見せて警官にいじらないように警告した。",
    "8fe024503556d90433a710d85ef90343"
  ],
  [
    "締約国は、政治的安定とは別に、国内外の投資を促進するための必須条件は、市場経済構造の発展と拡大、官僚的障壁の撤廃、法的安全の確保から生じる好ましい投資環境であることを強調する。",
    "f4bf82f6b4d6f76741f62bccaba3e2aa"
  ],
  [
    "そのため、護衛隊はUボートに深刻な攻撃を仕掛けることができず、生存者の救助に多くの時間を費やさなければなりませんでした。",
    "ccc1935597c82712d88261427ec3f44e"
  ],
  [
    "また、マンハッテンの常に変化するシーンについての簡単な研究もあります。（どういうわけか、いつも同じB.S. の端の近くにとどまります）この2つの映画は確かにゲイのタイムトラベルです!!!!お楽しみください",
    "2c23594e770c86683183b200d1aeca5b"
  ],
  [
    "別の友人の勧めで2人の友人とこれを見ました。誰もわくわくしませんでした。",
    "cc69a8806640044859f32494e2f73183"
  ],
  [
    "この映画を見ていると、大予算のハリウッド映画がどれほど臆病でありふれたものになっているかを思い出しました。",
    "b3bb73b91d24583f2e450f179b5322f6"
  ],
  [
    "私を含む他の人々は、（家計、金融機関、企業の）民間部門のレバレッジが過剰になっていることを考えると、これはU字型の不況であり、長期的かつ深刻なものになるだろうと主張しました。",
    "682bee5d28c8c99118e1357ec25cfb8a"
  ],
  [
    "いくつかの代表団は、サブプログラム4「定期的かつ真の選挙の原則の有効性の向上」の下で実施されることが提案されている活動への支持を表明し、選挙プロセスへの支援能力の強化を求めた。",
    "eccef17ea340699f0c9f27fbcf16ac91"
  ],
  [
    "ローピーの演技とヤマウズラの巨大な髪が役に立たない、当たり障りのない、活気がない。",
    "3c91f08007cae6d452be061d3272455e"
  ],
  [
    "そして、「COPS」という番組ではそうではありません。ここでは、彼らが実際に主人公として紹介されています。",
    "c73ff808a4ff9e9eda68f351cd19e730"
  ],
  [
    "ちょっと退屈な感じがしました。",
    "6bd2b73f2af43e2a726871c744fdfc7f"
  ],
  [
    "これらの協議の結果は、第48回総会に提出される提案に反映される。",
    "f0174055632a9614a27c27b1d24510c0"
  ],
  [
    "構造的には、曲は複雑な繰り返し、分割し、ほとんどの場合4つか5つのフレーズを組み合わせて作られます。ワークソングでは、必要に応じて短い曲同士がすぐに続くことが多いです。",
    "2607e526d660190f88d29d23391aa716"
  ],
  [
    "同様に、2003年、国際刑事裁判所は当時のリベリア大統領、チャールズ・テイラーを起訴しました。",
    "664eedb54dc00da7b17224cb3b156690"
  ],
  [
    "その答えは、理論的には同等のサービスが保証されているものの、妊娠中の未成年の女性は、自分のメディケアカードを持っておらず、交通手段や専門医への相談のための支援やお金が不足していたため、中絶サービスへのアクセスが不利だったということでした。",
    "78c92635457ccd38ff418d42b102520e"
  ],
  [
    "マリアの娘、モニカ・ランボーは、それぞれ11歳とアザリ・アクバルが演じています。",
    "e0329f08810c218a4d3ebf3eb90c28d8"
  ],
  [
    "多くの分野では素晴らしい映画ではありませんが、根性と奇抜さについては9を授与します。",
    "e98422950b64179597ac1fd188b17938"
  ],
  [
    "そして、この危機が適切に調査されれば、薬理学的なワームの可能性は開かれず、薬とは何か、そしてあるべきかについての疑問が明らかになります。",
    "2b10b5e6cab821c0e6b1d7f3ffce834c"
  ],
  [
    "報告期間中に欧州委員会が開催する政府間会合には、ラテンアメリカ・カリブ海地域の経済社会開発への女性の統合に関する地域会議の第17回議長会合（1993年12月）、ラテンアメリカ・カリブ海経済社会計画研究所（ILPES）計画地域評議会第16回議長会議（1993年11月）、第19回会合が含まれる Hiの委員会",
    "221ba558c22f0d6e91ceedc1d4036e96"
  ],
  [
    "• ブアラン",
    "5652fd5234bf582123bcf7cc867ea47a"
  ],
  [
    "臭い、ひどい、良くない、悪い、ひどい。",
    "84db86375cf6cdb57df39bd6d392534d"
  ],
  [
    "私の叔父アントワーヌは、時間をかけてフランス語で見る価値が十分にあります。",
    "bfaf4a620cdf2da73c5fc7dfc4515713"
  ],
  [
    "その前提から、UNDP理事会は、経済社会理事会と総会の監督のもと、OPSに関する一般的な政策指針と方向性を示す、というのがタスクフォースの結論でした。",
    "6446afd26269b23a86132fb961c696c6"
  ],
  [
    "シベルはクリーンアンドジャークで111.0kgで銀メダルを獲得し、合計199.0kgを達成しました。",
    "9204c29282d3152b2264233cfba27ea1"
  ],
  [
    "カリブは今や人間を狩ってるんだと思う",
    "26bbc9e2d2e4876444dba8bd8c6ccbef"
  ],
  [
    "残念ながら、イギリスでは「anaemic」の綴りが異なるため、アメリカ英語でしか機能しません。",
    "5baef679d95c57c3c78818ec6a31928f"
  ],
  [
    "ブラジルの登録失業率は地域基準からするとそれほど高くはありませんが、労働力が急速に増加しているため、高い雇用創出率が必要です。",
    "85cab0bea5127293e32882ffab8028bc"
  ],
  [
    "また、とりわけUNIS/国連学生会議、卒業式、サマープログラムのために、すべての国連機関と国連インターナショナルスクール（UNIS）の運営者との連絡も維持されます。",
    "b0950e61f90532dd44209b368761f6b3"
  ],
  [
    "戦後のシービーチームの前身でした。",
    "26659e3148baba1067b4ef419ccef9e4"
  ],
  [
    "IMDb Bottom 100の定番アイテムですが、これを見れば、その理由を正確に理解するのは難しくありません。なぜなら、行っているほぼすべての血まみれの部門でまったく悲惨な失敗をすることがわかっているからです！注：これはイギリスで「Devouring Waves」という別タイトルでリリースされたものですが、ほとんどのゴアシーンは残っていません。皮肉なことに、これを見る価値があったのは、これが唯一の理由です。",
    "1cc861334a7040990650fa2f871edcd3"
  ],
  [
    "行って見てください...",
    "b8e9148d5967e3ff1f7207531ea8cf1c"
  ],
  [
    "EUとその加盟国は、間違ったモデル、つまり単一国のモデルを見るのではなく、非対称的なショックを補うための共通予算を持たない通貨同盟が適切に機能するために必要な条件に焦点を当てるべきです。",
    "4c0a562c95b4874a5b1ec35727542a9f"
  ],
  [
    "6。国際法廷の所在地の決定は、国連とオランダとの間で理事会に受け入れられる適切な取り決めが締結されることを条件とし、国際法廷は、その機能を効率的に行使するために必要であると判断した場合には、他の場所に設置してもよいと決定する。",
    "87772ab9a9fb3faf112591c040e65bc7"
  ],
  [
    "ニコロディアン・フィルムズによるアニメーションの爆発的な増加につなげようとするもう一つの弱点に過ぎない",
    "16147d54f8061a7f40171c62113c4de9"
  ],
  [
    "この番組が本当にふさわしい尊敬を得られないことの問題は、サインフェルドの後、ELRの後、フレンズの後に来ることだと思います。",
    "e06d37a66bc9cf8d706ffb92f8f549d2"
  ],
  [
    "これは左翼のマニ教であり、政治的右派のマニ教と同様に、現実を歪めて現実から切り離す可能性があります。",
    "e85b0624958383bd974ce573e8ae66ab"
  ],
  [
    "独立前に特徴的だった多くの小国が、今日、国連と国際社会全体の両方において、有意義かつ建設的な役割を果たしています。",
    "04af458853dcfa48539978258aa28fe7"
  ],
  [
    "（ええ、ええ、わかっています、それが今のスタイルのはずです。）録音が不十分なオーディオ。",
    "0e674d2b0b7ab09828c17a2b9b8fffaa"
  ],
  [
    "「天国の門」は傑作ではない。多額の費用がかかり、さらに重要なのは、ハリウッドが映画製作のオーターモデルに不安を抱き続けていることを正当化するために、初公開時に必要なものだったようだ。",
    "4a760bed9a218195c3307afd97a94208"
  ],
  [
    "同時に、ブッシュが地球規模の問題に対する一面的で軍事的なアプローチを重視したことで、イスラム世界全体の不安と不安定さが煽られ、トルコ、北アフリカ、サウジアラビアでテロが増加しています。",
    "7a970b8bae02a406592b331edda71441"
  ],
  [
    "この代替案の支持者たちは、高い勾配から生じる追加の歪みを減らすには、複数の勾配を使用する必要があると主張しました。",
    "1f49aaa5fccb9b66c72b3344d6fa277c"
  ],
  [
    "3、ダトゥ・アブドゥラ・ピアン、コロニー・ナンバーワンの副次長",
    "dc4422b7b89deb1312620c75878d564b"
  ],
  [
    "つまり、映画の3/4は10点中6点、エンディングは10点中2点です。",
    "f0ef66c85af3953a4d7a946d596568ec"
  ],
  [
    "または1994年5月26日および27日にパリで発行された欧州の安定に関する協定および地域円卓会議の組織に関する文書（A/49/211およびCorr.1）。英語",
    "cd9b137d5ea3f3397b99a2475dad6ded"
  ],
  [
    "ダール・ドカリ（Daal Dhokali）は、小麦粉をハト豆のシチューに入れて煮込んだラージャスターン州とグジャラート州の料理です。",
    "4f0f0d748bcd1016554e6ab8773877e6"
  ],
  [
    "この映画はちょっと気のめいるような気がした。",
    "a424833d653943ba44114c903410002a"
  ],
  [
    "この素晴らしい映画での彼女の演技は素晴らしい。",
    "a49665bb6dfb695d2fd83b54cac6b7a9"
  ],
  [
    "グローバル・ユース・アフェアーズ事務局は、世界中のすべての米国大使館に地方青少年評議会を設立し、地元の青少年を対象とした大使館プログラムの実施について助言と支援を行っています。",
    "cdda71a507570fed63a113e983fd953e"
  ],
  [
    "これは私たちにとって重要な教訓であり、この会議を通じて心に留めておかなければなりません。人権の保護は具体的かつ一般的な目標でもあります。",
    "d028b4b21e618f6ce5169bb5fec1a3b4"
  ],
  [
    "最初のEspacesと改良された1988年以降のモデルとの外観上の最も明らかな違いは、ヘッドライトの変更でした。元のEspaceのオレンジ色のインジケーターケースが付いた前方傾斜ライトは、透明なインジケーターケースを備えた後方傾斜ライトに置き換えられました。",
    "8dfe261b321f81c985afe3af28188137"
  ],
  [
    "もう1つは、リラ・クレーン（ジュリアン・ムーア）とサム・ルーミス（ヴィゴ・モーテンセン）の出会いでした。",
    "095a9799d6fcc2474b232ddfed963bd7"
  ],
  [
    "私はノルウェー（世界で最も裕福な国のトップ10の一つ）出身なので、50年代のトラックや中世のコテージでの生活を見るのはとても楽しかったです。",
    "b58c63da18509aaac6e63523119ae0a9"
  ],
  [
    "だからこそ、今年の本当に素晴らしい映画の多くが、インディーズ映画や米国以外の映画が増えているのです。",
    "6292085f19698c6f345dc94d32c58476"
  ],
  [
    "アブドラ皇太子に、サウジの政治からの排除と、ワッハーブ派の宗教団体による異端者としての悪魔化の両方を終わらせるよう請願しました。",
    "dd180809155ea37be514431d9a625127"
  ],
  [
    "ウィーン、ナイロビ、ESCAP、ECLAC、ECAにおける変更や改善の見積もりを下げることは推奨しないが、当然、効率性と安全性を損なうことなく、最大限の経済性が発揮されるようあらゆる努力が払われると信じている。",
    "93979f9c203da70d8f21f1c23877b7d6"
  ],
  [
    "ズーバスはクレメント・グリーンバーグの友人であり、クレメント・グリーンバーグは彼をジャクソン・ポロックや他のアーティストに紹介しました。",
    "2cebfdbc2ddcdea4dd8e5bc42d75b5f2"
  ],
  [
    "この映画には、ゲームの一貫した部分が1つもありません。",
    "3a30d1c541f5ff4c475e57ae9f686cdc"
  ],
  [
    "メンバーは、農村部の女性が土地を所有し、信用を得ることができるのはどのような例外的な条件下にあるのかと尋ねました。",
    "6b5b110cde27891a5abd6aeffd654ba8"
  ],
  [
    "しかし、調査対象者の80.9％は、合意に関する十分な知識がないと主張しています。",
    "cd8863dbed9841eaee47b7932378691e"
  ],
  [
    "子供の頃、最初の3本の「クリッターズ」映画を見て、楽しんでいました。",
    "98dd882e9bcc81d3f4056d45b0759959"
  ],
  [
    "この映画は「アクション」映画になろうと懸命に努力していますが、惨めに失敗します。",
    "fe249c558481c4b4c32d40c7f7a686f4"
  ],
  [
    "貧困国は、何十もの個別で細分化されたドナーからではなく、単一の口座から迅速かつ予測可能な農業投入資金を受け取ることができるだろう。",
    "43554098b90f5d0b72fedca48ed08f21"
  ],
  [
    "決議47/199には、開発における国連システムの役割に関する重要なガイドラインも含まれていました。",
    "41c80c8b24642d5d901e542cb82f02d5"
  ],
  [
    "サウンドトラックについてちょっと質問があります。なぜ有名なタンゴのYo Soy Mariaを含めるのですか？",
    "7bddffa024c4127d0bb2095064809c81"
  ],
  [
    "ティム・バートンの監督は、スーパーヒーロー映画を新しい領域へと導きます。",
    "b2e94be1ff42ae75833cb4c1c69e4cbc"
  ],
  [
    "貿易、ENP、気候・エネルギーの責任者を含む複数の委員の業務の指導と調整をモゲリーニに任せる新しい体制は、EUの政策の一貫性と方向性を強化するはずです。",
    "c43d2611a4143724f06659f43f76897e"
  ],
  [
    "彼らはそれを悲劇的なものにしようとしました。",
    "8a5c43a6423c6706ecad85796e2aa849"
  ],
  [
    "もっと一般的には、湿原の北で起こったと言われている死刑執行に関して受け取った報告を裏付けるものとして、目撃者たちは、人々が都市部の拘置所や、バグダッドのラドワニヤ刑務所やアブグレイブ刑務所など遠く離れた場所に連行されたと主張している。",
    "5eabaef12a0d4c1332ddaa13d71a1b16"
  ],
  [
    "そして、少なくともこの映画はロンドン旅行記にはなりませんが、ウィンブルドンのテニスウィーク中に行われるシーンもあります。",
    "de766e0e36832852c8bb918494e47cc6"
  ],
  [
    "ユニバーサルはこれよりもうまくできたはずです。",
    "0513f667b8eeb6148f3f5610fdab2e17"
  ],
  [
    "ソブリン・ウェルス・ファンドやイスラム金融などの新しい投資手段は、信用不足の企業に資金を提供する可能性があります。",
    "761b14bf6c77699c069c3692ce850d45"
  ],
  [
    "では、世界のマクロ経済の安定と開発途上国の成長の要件は互いに矛盾しているのでしょうか？",
    "9ce06bdaf87b63241ef436c27adca7d9"
  ],
  [
    "全国的に組織されたファーストチーム大会には、24人の選手が少なくとも1回出場し、13人の異なるゴールスコアラーがいました。",
    "b43cd5c05bdb1496f62eaf6e95773552"
  ],
  [
    "ディロンは大丈夫だが、これは公園を散歩したようなものだ。",
    "8268d32a2f1e381123c138cccaebc229"
  ],
  [
    "また、ストヤン・ガネフ閣下が40人制の有能な指揮を執ったことにも敬意を表さなければなりません。",
    "cb0f0da5880f9a36e028ebf59a6606a4"
  ],
  [
    "在位中、彼は農業社会をインドとチベットの間の貿易都市に変えました。",
    "47d8d143df43defb779ba4cbfd37c011"
  ],
  [
    "スケルトン・イン・ザ・クローゼットは、父と10代の息子のジャンルを新たな低水準に引き上げます。",
    "8a2385c92e6b5256c7992be10da9f8e2"
  ],
  [
    "しかし、カラックスはご存知のとおり、極端です。",
    "4c6f0dd2af8728c30653ce2ee361f3a7"
  ],
  [
    "信頼醸成措置は、軍備の制限と削減における具体的な進展の代わりにはならない。",
    "aaf198ebed53a6c315e528c7c353bca0"
  ],
  [
    "大統領が議会の承認なしに国を離れるために欠員になることが予見されていたが、そうではなかったため、この法律には憲法上の支持はありませんでした。",
    "57c61d4e28b0a48ffc92583ca1fe5f2b"
  ],
  [
    "ビリーがクライアントのアートワークにパンチをこぼしたとき、彼は大爆発しました！",
    "b77401173d75c673161c7788cfd63cc1"
  ],
  [
    "これは、気候が変化し、地球が以前よりも暖かくなっていることを示す最近の多くの劇的な兆候の1つです。",
    "70e44f5d817231d67465fb4972e2012b"
  ],
  [
    "平和維持活動を担当する部門内および部門間の計画、管理、管理支援をより効果的にするために、フィールド・オペレーション・ディビジョンが実施するサブプログラム3「フィールド・オペレーション・サポート」は、現在、平和維持活動部のセクション4Aに反映されています。",
    "0bbdcaf92476b8b2b0d0621c28e8cbcd"
  ],
  [
    "これらには、「軍隊の一般的な特徴について」、「責任について」、およびその他の関連テーマに関するエッセイが添付されています。",
    "2460b392951665bac61d42d1e64c8f61"
  ],
  [
    "皮肉や繊細さ、哀れみもそうではありません。",
    "b9c711737eb9ebe40c2236d1407e39ed"
  ],
  [
    "設定は完璧で、セリフ、シチュエーション、ストーリーラインなど、すべてが組み合わさってこの傑作が生まれました！",
    "cbf5f6cfb3e57c90f539c74fcb030c34"
  ],
  [
    "1993年6月29日12時12分、時速700キロメートル、高度20,000メートルで飛行する米国のTR-1偵察機が、ニナワ県のアインザラ地域のイラク空域に侵入しました。",
    "de7a21a75e79fda51548885a4e74d40b"
  ],
  [
    "サセックス州ウェストホースリーで生まれた彼は、オックスフォードのマグダレンカレッジとソルボンヌ大学で教育を受けました。",
    "53fc57942edda0bb6e693da3002c0674"
  ],
  [
    "その結果、見ていてつらいことが多く、パフォーマー、特にHHとしてのアダム・ゴールドバーグ自身による良い試みのせいで、なおさらです。",
    "f1f23ae0e56382c95ad0595f00652c1b"
  ],
  [
    "この映画には素晴らしいポテンシャルがありましたが、脚本を完成させるためのお金が尽きて、映画の残りの部分を約2/3で電報で伝えたようです。",
    "c7585a2c9ae6fa48c82e11279f6fe470"
  ],
  [
    "そして、父親の幽霊が復讐の叫び声を聞いた後でも、これは真実です。",
    "6570e5e051c44ff9063dc264860e8cad"
  ],
  [
    "ウィーン会議への声明の中で、2/ 議長会議は、各国のプログラムを成功させるためには、人権と民主主義に関する教育全般だけでなく、人権啓発戦略にも取り組むべきだと提案した。",
    "e34820ba286efee83cdf3835159d7071"
  ],
  [
    "他の指導者が重要な和平交渉を米国に任せることは一つのことですが、罪のない人々が残酷に扱われている間、世界は怠惰になってはいけません。",
    "dd88a06d1fc9c21faef99b572c6ad2bf"
  ],
  [
    "また、理事会が補助機関の活動を監督する部門を設けることも提案している。",
    "ba5d96c66ef3d7d33b8f84f39d588606"
  ],
  [
    "同時に、燃料不足と二酸化炭素排出量への取り組みへの情熱から、英国グリーンホーム助成金にも参加しました。",
    "74009ed5ddd10878a78cc2f8914ef9fd"
  ],
  [
    "ドルはもはやかつてのような信頼と信頼を享受できませんが、他の通貨に取って代わることはできません。",
    "36d6196e119402a7672dfb65079af8ba"
  ],
  [
    "この分野への国連の介入は、1991年11月の文書A/46/609で事務総長が提供した指示によって導かれるだろう。",
    "56091f83d28ccabaf6c566cf78fc543d"
  ],
  [
    "この映画へのコメントのほとんどはポジティブなので、バランスを取り戻してみようと思いました。",
    "75f40ced876e26c604beabf7acfafd6a"
  ],
  [
    "ドライビングレッスンでは、彼女が詩やシェイクスピアのセリフをやるように、彼女のタイミング、言語の使い方、ボディランゲージに畏敬の念を抱きました。",
    "b79e972212feee162f7d38deaf44033a"
  ],
  [
    "代わりに、家計債務（住宅ローンや消費者債務）、公的債務、事業債務、金融債務を無視して、米国の対外債務のみに焦点を当てました。",
    "b4ef9168517cc880aea7e9dab1db7d23"
  ],
  [
    "総会では、今後、リヒテンシュタイン公国の元首であるリヒテンシュタインのハンス・アダム2世殿下の演説を聞くことになっています。同殿下は、演説の中で、議題108のサブアイテム（b）に「自治を通じた自己決定権の効果的な実現」を紹介します。",
    "2404da4ef40b126755995a13ef6d7030"
  ],
  [
    "Child's Play（チャイルド・プレイ）はホラーの新ジャンル「ザ・キラー・ドールズ」を作りました。この映画の中にはあまりお金がないものもありますが、チャッキーに影を落とす唯一の映画はこれだと思います。",
    "34a8a0d95c6c3eada318442eae69a610"
  ],
  [
    "各エピソードの奇妙なタイトルがエンディングを与えました。",
    "799e05a43c0079921994fb4e84bead01"
  ],
  [
    "他の問題を除外してテロリズムに焦点を当て、それに対する軍事的対応を強調しても、繁栄と平和はもたらされず、攻撃の数を大幅に減らすことさえできません。",
    "418993a5aa8c6f4ec854163a3860326e"
  ],
  [
    "彼らの自治は、これらの地域の特定の国家、歴史、文化、その他の特徴に基づいています。",
    "f6f2da1b9b2f032bfaa4218475661c4e"
  ],
  [
    "男子100m:",
    "bff7e2f9f9dafaef00a78f06843510e8"
  ],
  [
    "いいえ、キャップのいい名前を使った1940年代の安物のシリアルです。",
    "c30c66dd83d40a0d7e98f38ced8caa62"
  ],
  [
    "そして、私をさらに困らせるのは、リリースされていない素晴らしいテレビシリーズがたくさんあるのに、これもDVDリリースされるに違いありません！",
    "b38fff90b2b92dc0bc8d1c1cbe0bdce0"
  ],
  [
    "経済的、人口統計学的、政治的、戦略的に長い目で見れば、私たちが自分の価値観と原則に固執すれば、時間は「私たち」の味方です。",
    "e339ae6fbba2178261271de4132f5f38"
  ],
  [
    "ルパート・ワイアットの「猿の惑星」は、ピエール・ブールの1963年の小説「猿の惑星」を基にしたシリーズの第7作目です。この映画は、非常に知的なサルが生息する世界を描いています。",
    "5702b27f49974ba90d1dcfd36eae640f"
  ],
  [
    "また、両首脳は、議会議長、大統領及び憲法裁判所委員、大統領及び最高司法裁判所委員、外務大臣、内務大臣、国防大臣、財政大臣、平和委員会委員、計画担当事務総長、国家警察長官など、政府三機関から幅広く代表的な意見を交わした。",
    "37ad3ab14811003ccc383bbd0b1cb281"
  ],
  [
    "技術者が武器を組み立てるとき、シービーは必要に応じて支援しました。",
    "9e83267f4a6342a7b2c0332c4af4da90"
  ],
  [
    "キャンディの体重は600ポンドのようです。",
    "f735331423ed0a6c69c3e71dd3dcb9af"
  ],
  [
    "まず簡単なこと:この映画は大げさなクラポラです!この写真に敬意を払っている人がいるなんて今でも信じられません。",
    "92556073f1a670c0edfbfac8f25c4317"
  ],
  [
    "こうした国々の多くの貧困層にとって、容赦ない低レベルの汚職は大きな悩みの種となっています。実際、社会サービスや生活手段へのアクセスが制限されています。",
    "73c0abaa06976a7227c11c185b9ce5e4"
  ],
  [
    "しかし、過去1年間、国連は、他の加盟国からそのような装備を入手しようと努力する一方で、適切な装備を持たない軍隊の申し出を受け入れることをますます余儀なくされてきました。",
    "17361c11d7b25dd6a803918b6c7e60fc"
  ],
  [
    "今週の私の映画は議論の余地がありました。どのルート、どの映画、どの素晴らしい4つ星の叙事詩を選びますか、何を80％引いて別のルートに行くことにしたか推測してください。非常にひどい映画をレビューすることにしました。非常にユニークなコンセプトだったかもしれないものを完全に台無しにするほどひどい映画をレビューすることにしました。",
    "74859380cdfee311338a6e810a25bf53"
  ],
  [
    "最後に、傭兵の募集、使用、資金提供及び訓練を禁止する国際条約に関して、特別報告者は、以下の国々に提案すべきであると勧告している。",
    "0f397be7184b904139746bcc63ddeb5e"
  ],
  [
    "ウエスカ",
    "dae71454cadf0c234d361fbe12a2f712"
  ],
  [
    "台本なしで作られた映画はいくつありますか。",
    "d71e2a5a2a8e16607ff591a43b831488"
  ],
  [
    "景気回復の失敗は、今日の危機後の世界がますます危険な結末を迎えるリスクを浮き彫りにしている。",
    "98d8ea8e11c3a40393143e835d970f0d"
  ],
  [
    "センターは、教授や理論家だけで構成されるパネルを集めるのではなく、弁護士、裁判官、警察官など、関連分野の実務家を選んでいます。",
    "6431daacafa15b27e3dfefce448a394d"
  ],
  [
    "「バトル・オブ・ザ・イーグルス」は、パルチザン空軍の結成と功績を低予算で描いた珍しい作品です。",
    "a356ed593baeebe0a763cad3beb57f73"
  ],
  [
    "エルトンは1971年当時でも時代を先取りしていました。",
    "5395a68eb6904769cbfab35dd797037c"
  ],
  [
    "(d) 所管官庁の要請に応じて、武力紛争中の環境保護に関する既存の国際規則を必要に応じて審査するにあたり、それらの機関に協力し、支援を提供する。",
    "3ae74a0bb44dda82b221b472f3b5eaf0"
  ],
  [
    "UNPROFORの監視員は、停戦線周辺の、より広い安全地帯に配備すべきだが、ヴァンス・オーウェン計画の将来の実施を予断するような方法で行わなければならない。",
    "af74771510173e813d57129cfc768fea"
  ],
  [
    "このサスペンスに満ちた筋書きは、悪人破壊工作員と「善人」の「不当な告訴人」の主人公との偶然の出会いをきっかけに、いきなり作り上げていく。そして、さらなる偶然の出会いと狭い脱出の連続が展開されていく。",
    "c89fe7e75558ca215652d26f84120dcb"
  ],
  [
    "ほとんどの経済調査によると、金価格を短期から中期的に予測することは非常に難しく、利益と損失の確率はほぼバランスが取れています。",
    "05ab5414868f7f8f46f74502c218c866"
  ],
  [
    "このような問題、特に薬物による自殺行動やうつ病への感作に関する疑惑は、何年にもわたって広まってきましたが、科学的な調査が行われています",
    "cda107e005374cddd7db68b977cb1889"
  ],
  [
    "その国に少数民族が存在することすら認めず、少数民族の存在を認めているだけです。そのような「集団」の数値やその他の特徴にかかわらず。",
    "22978170d364b3f3b049714be13fac9d"
  ],
  [
    "タートルベイのように、USMC RNZAFの共同使用のために建設された飛行場がいくつかありました。",
    "298e28c197f0abf3b09e478923bebb65"
  ],
  [
    "オメノンの影響が予想され、その結果、唯一の解決策として抜本的で短期的な二酸化炭素削減に独断的に固執しました。そのような削減には多大な費用がかかり、ひどく効果がないという圧倒的な証拠があるにもかかわらずです。",
    "c50227abec9d45037295eae2e46f77b5"
  ],
  [
    "安全保障の基礎には、国際社会における多様な国家の平等な主権を保護し、共通の原則を共有するという概念があります。",
    "f16764a3a13a71e332633a4053f52741"
  ],
  [
    "彼はカーロフではなかったが、PRCは彼がいて幸運だった。",
    "c0e32a87ffeef436a5d23afd6c5325c5"
  ],
  [
    "そして、以前に見たことがなくても、どういうわけかぼったくりのように感じます。",
    "e7ee27d691d1dcfcaf9436ba98902a13"
  ],
  [
    "米国では、移民の白人人口が先住民を絶滅の危機に瀕させるまで絶滅の危機に瀕しました。",
    "abd7e80d86f7a35a8c49771c4cc42b2d"
  ],
  [
    "アブドラは、中東にある程度の安定を取り戻すことができるのは、保守的な指導者と権力の同盟（外交的急進主義からのアメリカの撤退を含む）だけだと考えています。",
    "aeed25bd3bb06250ed744c2675d2230c"
  ],
  [
    "このような出来事は、6月22日の朝、サンサルバドルの中心部にあるBanco de Comercioの事務所の前で、少なくとも15人の武装した個人に、お金を積んだ装甲トラックを拘束したときでした。その中には国家警察の制服を着た人もいました。",
    "f24fe1a8f26d1fd09df74aacc5d0f94a"
  ],
  [
    "5月19日、スーと他の知識人たちは、中国の民主主義を求める請願書に署名しました。",
    "71a0976b86dd4208df7fba2fabd94a22"
  ],
  [
    "私が批判する理由は、すべての登場人物がかつてなかったもの、そしてそうあるべきではないものに変えられ、可能な限り低い範囲でダウングレードされたからです。そして最後に、「クローン・ウォーズ」でオビ＝ワン・ケノービのために素晴らしいナレーションの仕事をした人が、なぜマイケル・J・フォックスを真似したいと思うのでしょうか？",
    "0d1609a0774b0ef029b314a488cddf79"
  ],
  [
    "彼のガールフレンドはミュージック・ホールのスターで、1930年にはデミ・モンド界の住人となり、若々しいマーナ・ロイが彼女の典型的なしなやかで目を細くした絹のような肌触りで演奏しました。",
    "4d78c7a8d1cb30214f0f20478f413f7e"
  ],
  [
    "第5サイクルのプログラムについて、中間レビューの承認、延長、日付を示す要約表を作成することが提案された。",
    "2376f2b9df69dde68c88d3de36a1379a"
  ],
  [
    "ロスマングループとチームテルコムが2010年9月に実施した世論調査では、300人の回答者のうち45％がラツコウスキーに投票するつもりでしたが、41％がピーターズを支持し、10％が未定でした。",
    "333bfe81654a89e97ee35e9176449c91"
  ],
  [
    "まるで監督のジョー・ダマトがケーブ・ドウェラーズ（または映画で使われている他の6ダースの名前のいずれか）を作っているときにてんかん発作を起こし、それがどれほど無関係だったか、映画のすでに不可解なプロットにどのように適合するかに関係なく、考えられるすべてのものをスクリーンに投げ込んだかのようです。",
    "94fafc4b3046f97fbecff7e82c49c9a9"
  ],
  [
    "家族のダイナミクスは今でも現実のようで、作家たちがもう1シーズン番組を続けようとして、空のバッグに手を伸ばしているように見えます。リモコンを手に持っていない状態で、すばやく切り替えることができる数少ない番組の1つです。",
    "94fa8b2f8330f0c38f66ec1955b368ac"
  ],
  [
    "つまり、捕食種が枯渇すると、漁業圧力は植物を食べる魚種に移り、サンゴ礁の草食動物の数が急激に減少することになります。",
    "13dac384a804acb626bca977a0eb9537"
  ],
  [
    "ユーゴスラビアはスロベニア、クロアチア、ボスニア、セルビア、マケドニアに道を譲りました。まもなくコソボとモンテネグロも追い返されるかもしれません。",
    "e89cb9cc04ffc5a34fc4d08c3dfa5d56"
  ],
  [
    "特に最後のシーンはとてつもなく退屈です。",
    "182d9270ec4dfaefb6c1b2f7be5a017f"
  ],
  [
    "物語の多くの要素は本と映画の間で一貫していますが、ロス博士のキャラクターは、お金のために生き、欲望を持って火山噴火を引き起こす創造的に書かれたキャラクターから、高貴ではないかもしれないというヒントを少しでもキャッチしても何もしない、悲しみに包まれた乙女へと変化します。",
    "506543780acd31f00c998e6dfca19bb6"
  ],
  [
    "しかし、欧州の指導者たちは、支援が間近に迫っていると約束したにもかかわらず、危機に瀕していない国々は支出を削減しなければならないという信念を倍増させました。",
    "dcb89e0e545e040f18a407b610ecdf22"
  ],
  [
    "ユーゴスラビア連邦共和国を通る国際輸送は、商品と観光客の流れの方向転換につながりました。",
    "d6d0e6f2c442be73c87ba07d13f4657d"
  ],
  [
    "どこに足を踏み入れるか見てください。",
    "9a58197be585c67a05356b2a629b8b43"
  ],
  [
    "ストリープはこの公演で11回目のオスカーノミネートを獲得しました。",
    "0bd7eda786fb72a5cdc110ddf0508576"
  ],
  [
    "これらの機関は、児童虐待や搾取を防止し、児童搾取を未然に防ぎ、根絶するために、その権限のもとですべてのプログラムに「家族と子どもの影響評価」テストを開始し、適用すべきである。",
    "19e68f0603d784ee05a5733a5a1d136c"
  ],
  [
    "1983年、彼は（ステートバンク）キリンディに異動し、そこで引退し、「グラスホッパーズ」で3シーズン（1983年から85年）プレーしました。",
    "a588cb4504633aa351b0b173f9478bca"
  ],
  [
    "もし私が12歳だったら、侮辱された気がするよ。",
    "7f585d083863f27dd12d624127d4068b"
  ],
  [
    "私たちは二人ともマトリックスが大好きで、どちらも映画製作が大好きなので、マトリックスの舞台裏で何が起こっているのかを見たかったのです。",
    "f31cc2ba7be010c3e742d4882a70d866"
  ],
  [
    "私はこの映画に出演しているので、少し偏見がありますが、この映画が大好きで、約7分しか離れていないので、その中で最も興味深い部分にはほど遠いです。",
    "f1b525760995fd1a73d34093dc8ea32e"
  ],
  [
    "国連総会の決議41/187で要請された10年に関する進捗報告と、その報告書を、1994年の実質的な会合で理事会が、第49回総会で実施される決議46/157で要請された10年の世界的中期レビューと組み合わせること（理事会決定1993/209）。",
    "c10c22e18b6c0076260feee2cdc2bf07"
  ],
  [
    "しかし、この映画は私が今まで見た中で最悪の映画化本の1つです。映画化は多くのことを変えてしまい、気分が悪くなりました。",
    "f3adde9e6d45d98b2f607c18ca82490c"
  ],
  [
    "それどころか、フランスとドイツの指導者たちは、今日の新興ヨーロッパ秩序の予測不可能性の高まりに実際に対応しています。",
    "f235f47300e2feb2daf96f36af2684ec"
  ],
  [
    "花火の専門家であるカイ・グオ・チャン、ダンススターのシェン・ウェイ、作曲家のタン・ダンなど、このスペクタクルの制作に携わった多くのアーティストは、主に西洋で名声を博しました。",
    "370510102afd55a0457e90f4eeb98dbd"
  ],
  [
    "実際、1974年の侵攻の結果、トルコの違法な軍事占領と効果的な支配下にあり続けているキプロス共和国の領土に住むギリシャ系キプロス人とトルコ系キプロス人に、武力行使によって規約の規定を適用することは依然として妨げられています。",
    "f8df2b29de5bd6f419f0f12304f9abcc"
  ],
  [
    "また、イースト・アントリムのウェストミンスター選挙区と議会選挙区にもあります。",
    "df0c88452cc6c5ece45e9209edb24133"
  ],
  [
    "この映画の筋書きは、クロンクが父親の承認を得ようとし、最終的に富と成功の真の意味を見つけるという非常に細い筋書きになっています。",
    "c427f565c065dc5d0fe0d2292ff8d759"
  ],
  [
    "そうすれば、競争の激しい市場の力により、医薬品が開発されれば、高騰した独占価格ではなく、可能な限り低い価格で入手できるようになります。",
    "6f25372b30122e09f46cb6aa8bf472da"
  ],
  [
    "皆さん、大規模な汚職はあまり目立ちません。なぜなら、関係する金額は気が遠くなるほどですが、その代償は下位レベルの汚職の場合ほど直接的には感じられないからです。",
    "5daca6fc3c989611861281bdc569ca70"
  ],
  [
    "しかし、マラウイ経済は、干ばつ時に大量のトウモロコシが輸入されたことから生じる国際収支赤字という大きな問題に引き続き直面しています。",
    "bac72ae72f52794b48663d0eea7c287a"
  ],
  [
    "2009年4月16日、ライズブローはミネソタ・ワイルドでの任務から解放されました。",
    "8cb124b3065deba8fa839a80d9c8bbfb"
  ],
  [
    "子供の頃の空想と想像力に頭を悩ませてポニョを見ていると、退屈な大人のものや野菜を食べるよりも、ホタルを捕まえたり、秘密の隠れ場所が重要だった時代にタイムスリップします。",
    "45b8bf42e967f88eadbbb9afaeba97ab"
  ],
  [
    "1974年、アフリカ地域再保険公社の憲章起草を支援するため、アビジャンにあるアフリカ開発銀行の法務コンサルタント。",
    "281855310c4833b88db737448ebb841d"
  ],
  [
    "今は毎晩、あのネオンライトで通り過ぎるんだ",
    "2a2c842fca22d5dc8bb279f53cc7499f"
  ],
  [
    "もういなくなった、ベイビー",
    "8cc1186a230b7325f47f5b55d1cb961a"
  ],
  [
    "他に歩き回る場所がないとき",
    "2e6d3900bd4b3ff875f302d5a50e2c63"
  ],
  [
    "これは、自分に自信があることを示すもう1つの方法です。",
    "a82d49e173098a519131439f6105976b"
  ],
  [
    "旧約聖書のこの8冊目の本は、モアブ人の女性にちなんで名付けられました",
    "07887462365d23ebaf01812dd53600df"
  ],
  [
    "だから、こんなときになぜか説明できない",
    "91440b0a12c6567592df6963dfeb2625"
  ],
  [
    "オランダでは、この人気のウィンタースポーツはschaatsenrijdenと呼ばれています",
    "324afdb9b393a4f6916034fdd029c34d"
  ],
  [
    "馬やポニーがかなり怠惰な場合は、この段階で鞭を使うこともできます。まるで突進しているかのようです。",
    "25502fc17216fd650a4f853ac7461411"
  ],
  [
    "ザ・ビューティー・オブ・ア・ロー",
    "c77233ef6190471c28fe515418cefc51"
  ],
  [
    "特に配慮して扱うことは、これらを「いっしょに」扱うことです",
    "a8cd3f331eeb47b82f24781d234d777c"
  ],
  [
    "エネルギー規制委員会。 ",
    "d5e04ae004d16be3968b1821c753579e"
  ],
  [
    "この作詞家の父親はドレスショップのチェーンを経営していて、「あなたが住んでいる通りに」というドレスショップがあるかもしれません。",
    "780aefe59a9fe3760b478bec35c89293"
  ],
  [
    "ここにいてくれたらいいのに...",
    "c72d971fb96ce02da99c7e87bd4a97be"
  ],
  [
    "自信のある人は、他の人をがっかりさせて検証を求めるのではなく、自分が好きな人や好きなことについて話します。",
    "f61df3854f84232621d8818eb1b93a86"
  ],
  [
    "この情報には財務会計を使用することも検討できますが、この方法では情報が断片化され、精度が低下するため、これは望ましくありません。",
    "bf42417511d91f27b26eb631588d468a"
  ],
  [
    "もうチェコタにはいない",
    "6a003d8c7afa459dafa686e4fc9f2607"
  ],
  [
    "そのかなり豪華なロッカールームと施設。 ",
    "961d8279f04bc9a63bda8689a5698b50"
  ],
  [
    "1648年のヴェストファーレン条約により、この数値戦争は終結しました。",
    "a43bf92b080901028dbdf8aa95f1b8ef"
  ],
  [
    "フランク・モーガンが演じたこの1939年の映画のタイトルキャラクターは、ばかばかであることが明らかになりました",
    "9500ee5d3714a35fbf7d50c4ab9d1af1"
  ],
  [
    "作り間違いの部分",
    "3084e2fe48d16a1c19539f799a72a659"
  ],
  [
    "このキスをしたら、基本的に2回目のデートが成立したことになります。",
    "a5c92f392e86119abe698890714fda3d"
  ],
  [
    "「ユニオン」という意味で、1975年にアポロとドッキングした宇宙船の名前です",
    "d0b9bfc47623231a789d28fd10b8f0b3"
  ],
  [
    "でも本気じゃないのはわかってるなぜならここにいられないから",
    "1a43b4be5c73e02d185bf9ce36de21bd"
  ],
  [
    "「Miles Ahead」は、このジャズトランペッターによる1957年のアルバムです",
    "62550c4dbab95404b22bcd70afecbeb7"
  ],
  [
    "松の木の化石化した樹脂です",
    "9683a0b8d2db34be175ad6e65f25587a"
  ],
  [
    "自尊心と自信を築きましょう。",
    "569140eed62629861d1f96f2067e287c"
  ],
  [
    "ミスター・クリスタルのメスの子馬",
    "db1806f1649d58c92af9e070891607d6"
  ],
  [
    "ダイネギーは、この買収によるコスト削減額を4億ドルから5億ドルと見積もっています。 ",
    "b5a86f605a79977613e97c007c5fba1b"
  ],
  [
    "礼拝の直前に、聖書を持って座ってください。",
    "1b0e3921357d8d3f2a290fb268845904"
  ],
  [
    "このアルゴンキンのウィットは、彼女自身の碑文として「Excuse My Dust」と提案しました",
    "cad0ce023aafd56d42ec71827a9c02a6"
  ],
  [
    "1808年の「パストラル」交響曲の第3楽章は「農民の歓声」と題されています。",
    "5adab8fa016cf8459888e76100d94c4e"
  ],
  [
    "頭がおかしくなった",
    "08955bb31699ec4dfd3010345af3034a"
  ],
  [
    "これらの「幽霊の出る」集落のひとつ、ニューメキシコ州ウィンストンの電話帳を壊すのは簡単だろう",
    "cd852ac4a865e53904037eec2cc7a423"
  ],
  [
    "そして、結局愛がすべてだと気づきます",
    "41eece03e66534e854b60e4223d91992"
  ],
  [
    "「不正行為」とは、多くの場合、くすぐったり、あなたに有利になるその他の楽しいトリックです。",
    "3dd309e7889cea0e6bd6af0977e0f1ee"
  ],
  [
    "あまり多くのものがありませんでした",
    "c46e8d012265f51876546b5bdafd6d55"
  ],
  [
    "ナッピー・ボーイ（ヒア・サムシン・ボーイ）とプリティ・ボーイ",
    "2527b3fde5990cd5ecb89a7e86a1b2bd"
  ],
  [
    "彼女の甘い愛がしるしを見つけた",
    "86d4ff940ad320fcf07b642604a84714"
  ],
  [
    "クリスティーナ・チェダー",
    "1815df9da34c4244c20c3adb4d0699ba"
  ],
  [
    "業界の専門家によると、その崩壊により取引市場の流動性が大幅に失われ、取引がより困難になり、価格がより変動しやすくなるとのことです。 ",
    "05440056d858fb3e769537ef22da71df"
  ],
  [
    "あなたの顔にその表情が見えます",
    "2bd81841530c425e615ad2c1d859b310"
  ],
  [
    "自分が何を考えているか分かってたんだ",
    "66a1478bf26becd32a4f73c113a1f87d"
  ],
  [
    "キャレド、頑張って、彼らに話しかけて、ポール・ウォール",
    "5eeb4bc57b4b81999d18aa535c127650"
  ],
  [
    "バックポーチに出て",
    "2ae0274e84516809dd582c71265bf4b5"
  ],
  [
    "自分らしくいて、誰かがあなたに気づいて興味を持ってくれたり、あなたがその人に興味を持ってくれたら、行動を起こしてください。",
    "ab02ec7f27ac894ab0b0de5246625462"
  ],
  [
    "あの現金、お金のかけらが、死者を休めることができたのだ。",
    "166a8e580356868311eb155fcb55191f"
  ],
  [
    "今のポイントは、あなたが彼女をデートに連れて行きたいかどうかを決めるのに十分なほど彼女のことを知ることです.",
    "8c2f8d08aa36d19319e9dbba32464194"
  ],
  [
    "このタイプの電話の作成は、競合他社がオペレーターに賄賂を贈っていると思った請負業者から始まりました。",
    "d8550ea597536e1f77287d25bef79d62"
  ],
  [
    "イザット氏によると、この追加資金が手元にあるため、債券保有者にとって最大のリスクは取引が成立するかどうかだという。 ",
    "3676d3bd31609d1a7f87f2b044f77978"
  ],
  [
    "私に触れたらケツが殴られる",
    "4152d0f6ff496b831525b2129f9ffb5b"
  ],
  [
    "「ここ数年、彼らが収益と現金を生み出し、収益を上げていない他の事業に投資してきたことに、その関係者は本当に腹を立てているはずです。」 ",
    "f2b4aa5dad5593e323dfd53acd3d20e8"
  ],
  [
    "彼女のヘアスタイルの仕方が好きだと伝えたり、あなたが注意を払っていることを示すために無害なものが好きだと伝えてください。",
    "0f68e2c5c3e0669e75b912f5b168df6e"
  ],
  [
    "父のように私を十字架に埋めて",
    "a702a5bcbfef96614e13fd2e40520a82"
  ],
  [
    "「あなたは人々を信頼し、彼らの表現や提案を受け入れます」とレイは言いました。 ",
    "a82fa4526fe71008322cbe15a905e30f"
  ],
  [
    "目を閉じて、そこにいるよ",
    "43b12573adf173cef2ccc7353cb6afa4"
  ],
  [
    "私とあなただけのような気がします",
    "eb4414afa45d32714bf338ea858bcf0f"
  ],
  [
    "座っている場合は、膝、太もも、足が触れるように少し近づいてください。",
    "ff6f545be842c7e1634087f85ef49d6d"
  ],
  [
    "彼は「巨大な金の十字架を身に着けながら、大理石の金色のドーム型の建物のバルコニーから物質主義を非難している」",
    "ab0fa2688010b09533eb25d5d1346e9d"
  ],
  [
    "あなたを離れるほどひどく傷つけることはできなかった",
    "7914d865315209162365b0eb7298ec63"
  ],
  [
    "また、イザット氏は、ダイネギーの現金注入と買収は、エンロンがエネルギー市場での地位を維持するのに役立つと述べた。 ",
    "d942dfb559533b248777e96e3f59354d"
  ],
  [
    "パリミューチュエル制度により、合法的に行うことができます",
    "646b0c8bb8f1915f12bdaf0cb94af6d9"
  ],
  [
    "私が今着ているのはそれだけです",
    "b660c4ba9ce326a0b3927e2b0b2e015a"
  ],
  [
    "先週の会話をまとめると:",
    "16bbaa2a4de683449b1c4ddfed290d4e"
  ],
  [
    "彼のようなお金は持ってないよ",
    "287146165ba4479916e2db4c16512ed5"
  ],
  [
    "この国のタラナキ山の名前は、マオリ語で「不毛の山」を意味する言葉に由来しています",
    "6e2c6011c54ea1f932a471dbaf4b96a3"
  ],
  [
    "そのためには、Stack Manager へのアクセス方法を知っておく必要があります。1) ターミナルサーバ (デスクトップ内でデスクトップを開き、実際に [スタート] ボタンが 2 つあるように見えるもの) から。",
    "1403419b85f67749889f3a893cdd673b"
  ],
  [
    "帽子をかぶったままマグナム・ライディングでスタンティン",
    "19a483b7d2f9a52dd2d3f1a09d4be34d"
  ],
  [
    "飛行機を借りるよ ",
    "8b6b1cb388160d0efa2254f9a32c0c75"
  ],
  [
    "幸せで魅力的に見えるように努めますが、彼に会いたがりすぎないようにしてください.",
    "337ff233f48a6725bbc53cc3f3cf550c"
  ],
  [
    "5。SoCalは、OBAをドル単位（容積法から）に修正し、既存のOBAをTWで（TWのインデックス値で）キャッシュアウトする。",
    "755eabc7428fefdd9ed4465dcf0684c9"
  ],
  [
    "私が怖いのは、ヘニーが女の子をハル・ベリーのように見せてくれることです",
    "40973d71c2c708e5fd3120a7b600740a"
  ],
  [
    "「キティさん、逃げようと思ったことはありますか？",
    "d172a67ce4653ab361bc324c246e4997"
  ],
  [
    "彼はあなたに欲しいものをすべて買うことができます",
    "65a72826f844461b10028c8898dfb6f3"
  ],
  [
    "オリビア・メイ私だけじゃないといいんだが",
    "26f9453f63204e7b83fd7d19ac13a672"
  ],
  [
    "まず、両手で馬の首をしおったところから耳に向かって撫でます。",
    "8afb5f7a71572c4578234fe57cc1ff78"
  ],
  [
    "ベーコン、ボソム、またはバブーシュカの、ニューヨークの新聞「ユダヤ人週間」の広告で検閲された言葉",
    "81dbdc3072d6ec77b2119c7d9cf6c429"
  ],
  [
    "ワゴンから落ちてる、うん",
    "521216a8fa58b633820f05bfa85e7414"
  ],
  [
    "そして牧師、白いドレス",
    "dbca62db054d1a2a189c2272b8d37be6"
  ],
  [
    "自分についてのストーリーを用意してください。",
    "6e08676cd2f69db86b27808a3b015845"
  ],
  [
    "1983年、彼女はアメリカ人女性として初めて宇宙旅行を行い、最年少のアメリカ人となりました。",
    "eea0d810972ce573f6495506e647d854"
  ],
  [
    "敵に打ち勝って呪文を唱えよう...",
    "4a2b61a9e74ec577c3ae5fe2d168689d"
  ],
  [
    "そのコーナーで10メートルのトロッティングサークルを走り、アリーナ全体で同じパターンを繰り返します。",
    "e839054ed3251747a1b91455123aa2c4"
  ],
  [
    "片思いの人のパーソナルスペースに入ると、あなたが彼らの近くにいることに慣れていることがわかります.",
    "49309a9b8570dc2cb377717b3f54236b"
  ],
  [
    "目隠しをしてワイヤーの上を歩く",
    "1470034d534b551d1ba4262980f49f1e"
  ],
  [
    "地元のイベントに行く。",
    "7ea25553a952a056e30a77552d5c7fa5"
  ],
  [
    "初回の読会では、議員または上院議員がこの記事の担当者に法案を渡します。",
    "4c9e0d5aaf6902c278d198cf41504f5b"
  ],
  [
    "彼らと話そうとしてる...",
    "2a43b0f24737d30c9b07816022fbdbe4"
  ],
  [
    "あなたと彼の両方をよく知っている共通の友人がいるなら、恵まれていると感じてください。",
    "e0bea7acdc66816077745313ed0c5597"
  ],
  [
    "私がハーモニーを歌って、ディキシーがメロディーを歌った。",
    "c6c36b7ba973870a95f42e6b9bdbf57e"
  ],
  [
    "C.S.W. はその中の認定資格者で、地域社会の福祉の向上に役立つものです。",
    "0108f328cb4faae3322ccaf15c6ae6c0"
  ],
  [
    "男がそれをすべて失う方法",
    "71c276141eaf0818fba9007eea89439a"
  ],
  [
    "そして、あなたが私を離れるたびに、この涙は早く乾きます",
    "09719ffa7e987abcd624c990bae5201e"
  ],
  [
    "ワガドゥグーはこの「ファソ」国家内陸国の首都です",
    "c3f512f5308110aae197293b4c630dc6"
  ],
  [
    "彼は笑っている、あなたは笑っている、そしてあなたは何年も話してきました。",
    "43e6560718ac43538c8083f004a9bb59"
  ],
  [
    "エンロンはJPモルガン・チェース・アンド・カンパニーからアドバイスを受けました。(JPM) とシティグループ株式会社 ",
    "5ef5dc061c8fd9edab3a5a73b66e3653"
  ],
  [
    "リヒテンシュタインを訪れるには、この大陸に行かなければなりません",
    "efe98c2b68dfb6a805adc1ca0cc359b9"
  ],
  [
    "1988年、ナタリー・コールはこのピンクの高級車についてのブルース・スプリングスティーンの曲をカバーしました。",
    "279ca1508e8d418456d3d0a91fb27134"
  ],
  [
    "王子はまだ男だし、男たちは密集している。",
    "c30649e80af25a81b62327b9b6170831"
  ],
  [
    "夏の空気の中で手を振る手",
    "3fa0653716e1de8d479e0002557c72f7"
  ],
  [
    "今回のショーでは、マイケルの「アーマー」はK.I.T.Tです。",
    "b2c628e2312b649b25eac58f60d5dd0f"
  ],
  [
    "茶色の紙袋（神に感謝します）",
    "5d9f1b3f0d6168c04b01fc2e1375aa5d"
  ],
  [
    "しかし、彼らはまた、先週エンロンの市場価値を2000年8月に評価された約800億ドルのわずか10分の1にまで引き下げたようなさらなる驚きからダイネギーがどれだけうまく身を守ってきたかについて、次々と疑問を投げかけました。 ",
    "2e05d75ab2034ef8242b0c7071884259"
  ],
  [
    "それに、彼はデイトンのスピナーを手に持っていました。",
    "a22cfaf861d04c66e4d2e802e6146a50"
  ],
  [
    "女の子は自分を笑わせて笑わせる人が好きです。",
    "0f2a7058d59f897da6fde8aaac882bf6"
  ],
  [
    "この作曲家の1889年の大ヒット曲のうち2つは、「サンダラー」と「ワシントンポスト」でした",
    "13a3cc790a14fe9f5af46298f3500298"
  ],
  [
    "このチャンネルをセットアップに追加するには、画面上部のチャンネルリンクをクリックし、「お知らせ」の下にある「Enron in Action」ボックスにチェックを入れます。 ",
    "5fce749d6c809000159b45a133ecf4fd"
  ],
  [
    "現金、現金、現金のお金の売春婦。",
    "0727493c5dea96ca073aaf3cdd2b5208"
  ],
  [
    "座って、彼女が関係から何を望んでいて、何が必要かを彼女に尋ねてください。彼女の邪魔をしたり、防御したりしないでください。",
    "6bcfbeac3ac37279907ead3c42d9d5c3"
  ],
  [
    "そこが私の血統をたどる場所です ",
    "ab46f2d41cccbafe0200a229991bb835"
  ],
  [
    "ディエリック・ボウツ、ティントレット、ダ・ヴィンチは、イエスとその12人の弟子を描いたこの名前の絵画を制作しました",
    "606436f8b162caf3aa75dc2e4b454f75"
  ],
  [
    "本当に欲しいものを自問してください。",
    "c40260b7bc84b2bbc18dc994a199e324"
  ],
  [
    "ダーリン、そして希望がなくなったと感じたら",
    "529eff7d9e051ce833ef9ecb57e66b6e"
  ],
  [
    "もっと本の虫になりましょう。",
    "f4958a9f6be24b69caf71693daf7b313"
  ],
  [
    "この人とのブラインドデートを考えてみましょう.",
    "0c547916dfe2b69b6dfab81fe0cbab81"
  ],
  [
    "このプエルトリコの首都にあるパブロ・カサルスに捧げられた博物館では、パブロ・カサルスのお気に入りのチェロをいくつか見ることができます。",
    "935e0963ac49a4ad8d45a0379a361b17"
  ],
  [
    "合併発表後のインタビューで、ワトソンとエンロンのケネス・レイ会長は、エンロンの株価が急落し始めてから3週間も経たないうちに、ヒューストンを拠点とする両社がどのように合意に達したかについて話し合った。 ",
    "4a8eb7ecf96c921a7cfc66a98477d990"
  ],
  [
    "自信が持てるようになり、女性に対する生存率が大幅に高まります。",
    "8dc585cf788178991abb3123398f93ac"
  ],
  [
    "彼の最初の映画では、ペット探偵のエース・ベンチュラがこれらの海洋哺乳類の1つを探しています",
    "de2f17a195e8733378e5eed4ef8fb434"
  ],
  [
    "でもベイビーって呼んでくれたら",
    "4fccc97b328573266bcbdd65e2ccff8e"
  ],
  [
    "彼女はアルコールを飲んだり、不適切なユーモアのセンスを面白いと感じたりしないかもしれません。",
    "c4f586b84a80c963db656fcff4da265f"
  ],
  [
    "1984年から1993年までカナダの首相を務めたこの男性の本当の名前は、ブライアンではなくマーティンです",
    "1622dbf21e71a1681f29fba449a441b3"
  ],
  [
    "どうもありがとうございます。 ",
    "15bf9c555d7f3c9c01822ebde9046cc8"
  ],
  [
    "そして、それは冗談ではありません。",
    "e52e1c85902ad9011ca59c8430ee39ab"
  ],
  [
    "1958年、アイクは海軍に対し、この海峡で砲撃されていたケモイ島とマツ島への補給を命じました。",
    "d8a6701ef252f5813669d3cc099a4230"
  ],
  [
    "やあ、手が柔らかいのでふりをしないで",
    "55cac956408391b1d44a9197a900fc63"
  ],
  [
    "それに、結構なことを積み重ねてきたから",
    "aebd3eefbe1c4f87c6d662d0603e2725"
  ],
  [
    "街灯のように恒久的に掲示してます",
    "2bc53f47d6862ec36c4cf876cb6ca588"
  ],
  [
    "ギタータウンで、この古いエピフォンを買いました",
    "091e803e79cfc3a07a812dc0988ba612"
  ],
  [
    "天井に向かって質問する",
    "7655a540de8b2f92da5b5101bc6092e5"
  ],
  [
    "黒衣の男がまたお前のケツを揺さぶるぞ",
    "ce12624ecde9a48008626cdabdfd2467"
  ],
  [
    "表現する必要があることを表現する文章をいくつか計画してください。",
    "bc28eb80e3bb0c8f3e251e856a86dedd"
  ],
  [
    "話題に集中して会話を進めましょう。",
    "94405744fd92a2a849566ab3d9501477"
  ],
  [
    "家族や友人を尊重します。",
    "f7d983ebf10b92d22a821f174e6e49c9"
  ],
  [
    "いつも友達と出かける。",
    "98729ddaabf1151f498822180054c957"
  ],
  [
    "私のように自分を引き裂いて楽しませるの？",
    "70836044f1e751be23a650ccb8997022"
  ],
  [
    "毎日、毎晩、彼女のことばかり考えてる",
    "b86bc26b89aae4d3cca57cee78041519"
  ],
  [
    "ヒューストンを拠点とするエネルギーマーケティングおよび貿易会社のダイネギーが、クロスタウンのライバルであるエンロンを買収することに合意した3日後、ダイネギーの幹部はニューヨークに来て、この取引により会社の利益が大幅に増加することを投資家に保証しました。 ",
    "caf987d4faa5db0422ebc2b991b024a1"
  ],
  [
    "私は自分の過ちも犯す",
    "37e5cd79e6095705b39ca257754c93bd"
  ],
  [
    "私は怪物なの？ ",
    "6f43249e65961ffc7eabf66ca8c0af85"
  ],
  [
    "この女の子と（プレッシャーのない、ロマンチックではない状況で）ぶらぶらしたり、ちょっとした冗談を言ったりして、相互のユーモアのセンスを試してみてください。",
    "3a4cb7925bd42ba4463f3f0d19d191d6"
  ],
  [
    "このような質問があなたを話し続けるだけでなく、彼があなたともっと付き合ったり、あなたともっとイチャイチャしたりできるかどうかを確認したりします。",
    "de25d4672adaf4caabe546d4d760501f"
  ],
  [
    "ああ、光はどう変わるでしょう",
    "3ddd3a72564cfaa1e2b21f4e86b8d456"
  ],
  [
    "私が草を刈っていると通り過ぎる人がいる",
    "7af38bac232897ea83eb54e786b30256"
  ],
  [
    "彼女は意地悪なことをしているんじゃない。ただ彼女が誰だかだけだから、探し続けなきゃ。",
    "b6d097775a3b24861e82221c471db58e"
  ],
  [
    "バイスプレジデント兼プレジデントとして、彼はシーズン初のピッチを投げ、毎回異なるセネターズのフランチャイズで投球しました。",
    "9add4804bc9e5b9833a5166abb2b3bb3"
  ],
  [
    "この製品は「病院が最もよく使う鎮痛剤」だと主張しています",
    "eacaa6d9324fd6a8dc6570cccb42cb45"
  ],
  [
    "キャンペーンとWeek of Caringの成功を記念して、8月10日（金）午前11時に、エンロンビルの向かいのアンティオキア公園で従業員感謝ランチを開催します。",
    "8f14c7d62b053c15a29c4be924202689"
  ],
  [
    "必ずしも有給の仕事を探す必要はありません。",
    "1c566ee23a5d4ede6bb6d9bffcd86238"
  ],
  [
    "放課後のプログラムを中止した場合",
    "ff71c23a8bc3e7d9e0466c6aed5b19c0"
  ],
  [
    "私のおばあちゃんとおじいちゃん",
    "a1dfa63fc245f91fba626282df847f10"
  ],
  [
    "考えすぎないでください。",
    "820a598d29f88a07f4af373f2b92bb64"
  ],
  [
    "まあ、愚か者が大きければ大きいほど、転倒は難しくなります",
    "9fd350abb475e42b8bc3b680f2c105cb"
  ],
  [
    "キュラソーの首都ウィレムスタッドには、このヨーロッパの首都にちなんで名付けられた18世紀の砦があります",
    "bea3a05faf64ffc3a4f135927f3ab3b9"
  ],
  [
    "エレノア・ホジマン・ポーターは、この楽観的なヒロインを描いた1913年の小説で最もよく知られています",
    "4dc6f823a9f513c96a0f9c57000de4f4"
  ],
  [
    "これを知ったら話題になります古代には、この甘くて粘り気のある液体は傷の治療に使われていました",
    "775b44662cf3215b8e883083f0f23c18"
  ],
  [
    "昔のように私を愛することは決してないだろうけど",
    "859a1963b6f3ab8b44ac2ef07c568bda"
  ],
  [
    "今、私はあなたを見つけました",
    "3fe2e2a8e1922be0bc632047704bd082"
  ],
  [
    "あなたが馬鹿な振る舞いをしているとき、彼はあなたを笑うことができますが、もし彼の笑いが痛いなら、その男から逃げてください。",
    "4f88bd65ada9f75e289587c769df08aa"
  ],
  [
    "私は新しい方向に帆を張った",
    "0588ba819b1370d4c459b8ef2807b680"
  ],
  [
    "家に7日間いるのに顔も見ていない",
    "bda78232ebba1b8eed3cf1d6a47fa1ba"
  ],
  [
    "君の手を握って頭がおかしくなるのはなぜ",
    "8fd3da8af35df6677408b1b1762e469a"
  ],
  [
    "ダイネギーがエンロンの紙や金属などの他の商品への進出を継続するかどうかは不明です。 ",
    "767011ff6e9083a3a5e76180a5ee810e"
  ],
  [
    "両社ともRatingsWatchがネガティブなままになります。",
    "5bfe74def9d4d800e0ca8c1830680785"
  ],
  [
    "可能な限り、中立的でリラックスしたボディランゲージを維持してください。",
    "e1036ba50f94b2d31b86c61238828739"
  ],
  [
    "黒すぎますか、白すぎますか",
    "845c1378aec5fb2fd687caff763fd7c5"
  ],
  [
    "建物のロビーを大理石で仕上げると、このおしゃれな響きの同義語になるかもしれません",
    "03f381a8bf304db82dcf04c0a6675eeb"
  ],
  [
    "来たほうがいいよ",
    "32e7b17508c49bb883b46368ed5df189"
  ],
  [
    "彼女の耳に近づきなさい。",
    "f1b0e8854dc4e233874d1b02b531e516"
  ],
  [
    "メリル・ストリープとゴールディ・ホーンが殺された後も魔法の薬が生かされている映画",
    "7004daf9f164a467626fad33a734dc27"
  ],
  [
    "ごめんなさい、もう行かなくちゃ",
    "bd7a161e7c070a6a829d8a4deb23e009"
  ],
  [
    "これは私の心だ、それは問題だ、セリーン",
    "6fd57d8afdbbe1c0a60f97686fd6c089"
  ],
  [
    "だから、彼を笑わせることができれば、あなたは勝者になります。",
    "56779fb5f042fd084e96864663cdd314"
  ],
  [
    "ギャングや野郎に囲まれて育った",
    "2280f9b2ac48e6792285d0c34a729caf"
  ],
  [
    "ヒラリーの「It Takes A Village」はサイモン＆シュスターから出版されました。ジャッキーはニューヨークの別の本の出版社で働いていました",
    "83cc0dbde156aae92bce7d8f9f24d28b"
  ],
  [
    "うーん、言わせてくれるのが好き",
    "60df0f4e8809831ee4975795cf0b1873"
  ],
  [
    "ただ叫んで、うめき声を上げてもらうだけです",
    "d8480328617ae5e6f485a5a721a8f06f"
  ],
  [
    "(あなたにはわからないでしょう...)おい、教えてくれたらよかったのに...",
    "7148501d4b6785e505b14687f74f5d1b"
  ],
  [
    "1932年1月、彼はルイジアナ州知事を辞任し、上院議員としての職務を引き受けました。",
    "49ccc52a575e0b49f1f136b0938ac038"
  ],
  [
    "ミシェルは毎週火曜日の朝に注文するので、早めに注文して商品を早く手に入れましょう。 ",
    "2a9ab4c15598e4572d3ec7e47ecf175a"
  ],
  [
    "評価された人のほとんど全員に抗議するかもしれない ",
    "95488dfca3967ea790c955537f5fed2e"
  ],
  [
    "さて、I-n-DからA-l-Aまで曲がりくねっています/湾があるこの街で終わります",
    "c38c64f34bfd59d013eb0f5e7866c12a"
  ],
  [
    "「スタンピー」は、この尾のない猫の尾のある子孫です",
    "361a994d9c76d3f13db8cf831653ce1c"
  ],
  [
    "「Me Talk Pretty One Day」は、「パリ」と韻を踏むこのユーモリストによるパリでの生活の回想録です。",
    "c9ddb38a08c954feaca51682609f5a9b"
  ],
  [
    "それは失礼と見なされますので、私たちを信頼してください。あなたのデート相手も気付くでしょう。",
    "dc1409a72f91764b43b31162f618cb17"
  ],
  [
    "それは誇りと敬意を表しています。",
    "f0ba1f55a292948c6669f7dc8d43ab28"
  ],
  [
    "テキサス・ワルツの ",
    "e55f61ca538fba3924ed995af1aa1176"
  ],
  [
    "唇を数秒間、または彼女が引き離している場合はそれ以上ロックできます。",
    "1cc314e7106dc325cae8f6345b411027"
  ],
  [
    "エンロンは、米国を含む一連の問題に圧倒された後、ダイネギーの買収に同意しました。 ",
    "986002b653357a2c8aa7f4bb2521905d"
  ],
  [
    "人生の祝福は見過ごされました。",
    "2a3b860584d9ed136d09f821e5f4a715"
  ],
  [
    "そして、なぜあなたはいつもさようならの危機に瀕しているのですか",
    "0561af444e5d89b3e2e625b1e9108746"
  ],
  [
    "さあ少年、案内するよ ",
    "b2f0d045343449fa39690e472b56265e"
  ],
  [
    "彼が人生の変化にどのように反応するかに注目し、彼が長期的にどのように反応するかを自問してください。",
    "1c46cde7a45a31d27ab176451f35d89c"
  ],
  [
    "ポートサイドからアルカンタラまで、この運河はラグーンのマンザラ湖を通ります",
    "b694dd3fef5c236f4f5f3c8a3b0f8e69"
  ],
  [
    "説明できないほど良かった",
    "a17df6713d6d36541841038b77e3b248"
  ],
  [
    "電話会議で、エンロンの会長兼最高経営責任者であるケネス・レイは、「非常に内省的な内容だった」と述べました。 ",
    "6b955026963beede5654daa0c8f73246"
  ],
  [
    "だってそれが俺たちの仕事なんだから",
    "171b1d320bbee9f65024b5a1a0603b52"
  ],
  [
    "大丈夫、大丈夫",
    "2e6d926f46648369798fb8aaa8db7331"
  ],
  [
    "レートケース？）。",
    "7763d08a122ca24cddfc0281c484152c"
  ],
  [
    "そして、私はあなたの側を離れたくない",
    "4b9a1fb404d7116d796abdc614d5215c"
  ],
  [
    "ポメラニアンはヨーロッパの地域にちなんで名付けられた小型犬で、現在では主にこの国に生息しています。",
    "95c842eabb022f9623b9ffb6c9b8b9a9"
  ],
  [
    "ここをクリック ",
    "613658c558547908a05c86ca25b27546"
  ],
  [
    "一方で、彼は自分の素晴らしい仕事を見せびらかしたいと思うかもしれません。",
    "e9e09d83660df96a986292bba4d16560"
  ],
  [
    "1993年1月1日、この国は2つの州に分割されました。",
    "709fdd240cbc97fce4bd6f7177b8ffdf"
  ],
  [
    "チャモロ語は、マリアナ諸島最大のこの米国領土に自生しています。",
    "ce947d850c4b7d78a6c47e6cd48b9b83"
  ],
  [
    "その数が増えるのを見てください。",
    "2dd58fe1ff7afff8c3f08b59dd52d04f"
  ],
  [
    "大まかなスケッチなので、その場や女の子にもっと適したものを考えてみてください。",
    "b145b56d4c81ec6f7f7ebb6927be7540"
  ],
  [
    "うまくいけば、あなたはあなたの家で夜を過ごしたでしょう。",
    "affe76cbe56845e6e0ae97e7f784c2e2"
  ],
  [
    "その人が一人になるまで待ってください。",
    "2c49f0de7fec7f9a53cbb8df97065367"
  ],
  [
    "ただし、警戒を緩めるのは適度に行う必要があります。",
    "0228be87e11edc7013fa5b28c58d3e78"
  ],
  [
    "だって私達がそんなに若くて美しくない時が来るから",
    "d6e8afc26a956b831610625c95a87656"
  ],
  [
    "右をもう少し、左をもう少し減らしたい",
    "6105f8a9069eeab79e8dd300c29d4642"
  ],
  [
    "離れて時間を過ごすと、お互いを恋しく思う時間ができます.",
    "725a6e9ea69dafeb15daba45988aa850"
  ],
  [
    "天然ガスパイプラインの貿易と国際展開により、報告された収益は1995年以来20倍に増加し、昨年は1,08億ドルになりました。 ",
    "ea883046e362948e9231593abe7c7511"
  ],
  [
    "ネガティブなエネルギーを引き出すために何か物理的なことをしてください。",
    "e15745de98e4958e7eedc0b3fcb4ebb8"
  ],
  [
    "疑念でいっぱい",
    "0ca8a891a49ed74cf53e25750f71c44f"
  ],
  [
    "天国を見たい",
    "746618ae790f0cc4a88a603bf2c711cd"
  ],
  [
    "ああ、まだ終わってない",
    "488de7fae01745829c88a1d5242cfbb9"
  ],
  [
    "もうあなたのことは考えない",
    "faaaf0fa544bc2dee495d1cd6bc33e7b"
  ],
  [
    "バイロン卿の出版社であるジョン・マーレイもこの女性の「エマ」と「マンスフィールド・パーク」を出版しました",
    "97d2ed816ed6b3167b4032e20ce772b7"
  ],
  [
    "だって結局は",
    "bd3aaa02beda27604d70c4e393a9cf05"
  ],
  [
    "たくさんの風船を膨らませて、ベッドに横たわっている間に自分とパートナーの間に置いてください。",
    "58433093f502b96623a37aa1db7409d1"
  ],
  [
    "1996年、ケント・ステフスとカーチ・キラリーは、この種のバレーボールで初めて金メダルを獲得しました。",
    "ba801965a7d346f24f5f84f42c5495ee"
  ],
  [
    "エンロンはエグゼクティブバイスプレジデントとして、「今週後半に」電話会議を主催し、さらに話し合う予定であると述べました",
    "7e420b80672fe179bfb66689c1ac9ddf"
  ],
  [
    "ClickAtHomeは、ご自宅でイノベーションを起こすのに役立ちます！",
    "1258dfc19a9805fcc1c0d36fd2e412ca"
  ],
  [
    "学校についてあまり話すのが嫌いな女の子もいます。",
    "75f34ef31fa6eea246b54661418bde4f"
  ],
  [
    "嘘をついて私たちを引き裂くことによって",
    "40621f61970ebac3d16da6245a468095"
  ],
  [
    "セクシーアイズ 2 マッチ (試合)",
    "63707bec7f8ccac2f8d3aefcd6ddac2e"
  ],
  [
    "長くはかからない",
    "ef588689035c98f2ccae26ade4d66f21"
  ],
  [
    "もしそうなら、それは彼女があなたを好きかもしれないもう一つの兆候です。",
    "a3ff97e3c00a30b14888cf8e057cdd6c"
  ],
  [
    "J・P・モルガン・チェースとシティグループによる潜在的な投資は、昨日、ウォール・ストリート・ジャーナルで報告されました。 ",
    "a5a3b5422186fc0d54e372ecb5ef3d0f"
  ],
  [
    "ジョニー・キャッシュのことを歌ってるでしょ",
    "17440ede6c22c822096f40c1ea7c5ac7"
  ],
  [
    "自分で飲み物を注ぐ（または注がれるのを見る）。",
    "fff081f20391c897153441b964043a34"
  ],
  [
    "私たちが見つけたもの",
    "f48d7a6327c5d9610a3bec3f4b4fcab0"
  ],
  [
    "細胞診は、これらの生物学的構成要素の研究です。",
    "89ab949df909fcd14e47b286ba280b04"
  ],
  [
    "彼らはそれをすべて共有しました",
    "91d723e24c4f7c9a59fef01b8cd5a381"
  ],
  [
    "この西半球の有袋類の一種であるヤポックは、泳ぐために足に水かきが付いています",
    "9bcd2edf5c4574111bf76b7bd0064eae"
  ],
  [
    "すべてが灰色です",
    "a19ee1e1807890287ef29dca3a57b8e2"
  ],
  [
    "この概念の初期のバージョンは、ウィットコム・ジャドソンの「クラスプ・ロッカー」でした",
    "34b2434adbd14e36ec7a96ec8f8ac65a"
  ],
  [
    "暗示的すぎたり、軽薄すぎたりしない言葉を選んでください。",
    "050d1570b1eeff19f358a8c4ef7bef97"
  ],
  [
    "ええ、愛は良いことです",
    "6604c27d8954544034a41e5832b20e51"
  ],
  [
    "地下水を溜める岩や土の地下層。オガララ層はネブラスカ州のほぼ全域に広がっている",
    "445ae08dd52d1d2a17d09f6f37946465"
  ],
  [
    "ええ、今でも信じてるよおじいちゃんがそう言ったから",
    "4272cd431db894d05d875963a18a42ec"
  ],
  [
    "エリー湖のほとりにあるこのアトラクションでは、キム・ディール、フェイス・ヒル、バニラアイスが楽しめます",
    "1dca448997d3c13507360fe3643b723e"
  ],
  [
    "信用格付けの低下により、同社は取引を支援するために必要な資金を調達することが困難になりました。 ",
    "d26fda415ac7dd29252cc24f543c98ce"
  ],
  [
    "間違っていても愛してやる",
    "704cb2112979b6612ff82e27d7d1ebba"
  ],
  [
    "ゆっくりとした歌を歌っている間は、彼女が快適そうである限り、彼女を抱きしめることができます。",
    "0b837d9715d002fb92d2bebfba176e2c"
  ],
  [
    "各耳の後ろと肩にアフターシェーブを4回スプレーします。",
    "63b4e6212adfb393d52e6dc63c37e074"
  ],
  [
    "地元のリーグで競うのが好きですか？",
    "e329160ec33afa5c239d7d82a2118061"
  ],
  [
    "この南米の国の国旗は両側に異なるデザインが施されているという事実は、アスンシオンを簡単に作ることができます。",
    "3146dbc0c6360850b21e8d6b6cb13129"
  ],
  [
    "この世界はジャングルだ正義なんてない",
    "5618c7a03a820c8e5045b1edb035104a"
  ],
  [
    "知らなかった、知らなかった",
    "ed6ac630f664689d7da1666e3007c869"
  ],
  [
    "ここで終わるなんて思ってもみなかった",
    "5a122796227e7ad75744cf9e9bb5c87c"
  ],
  [
    "吸血鬼を殺すバフィーの友人の一人は、アリソン・ハニガンが演じるこの恥ずかしがり屋の女の子です",
    "f1d0b2822fbb2a16a6eacd9226f0bc4d"
  ],
  [
    "だって私たちが交わすのは人を傷つける言葉ばかりだから",
    "15fa23d80320357f39dcdaf1cdc30350"
  ],
  [
    "1956年、ウィリアム・マスターズ博士は彼女を性研究プロジェクトの助手として雇いました。",
    "e45a61c9ba325c9d07acc20dc1aa6192"
  ],
  [
    "1726年、この「メサイア」作曲家は英国市民になりました。",
    "194967870967bfea459bcbd62c392342"
  ],
  [
    "馬鹿げたことを捨てて雑草を軽蔑するな",
    "9499b54d10e68622f4127ff7bbab14ef"
  ],
  [
    "エンロンの関係者は、会計慣行に関する内部調査を続けていると述べた。 ",
    "606adeefda3f4161835b113d03cf5de0"
  ],
  [
    "... このイギリス生まれのジャーナリストは、アフリカを旅して有名になる数年前の1860年代のイギリス生まれのジャーナリスト",
    "6a7a343c2f21265df58e214f22267454"
  ],
  [
    "愛情のこもった手が必要かどうか教えてください ",
    "35b860702f03fe76aacf9c43e73759ad"
  ],
  [
    "私たちに愛を示しているすべての女の子",
    "46b6e16448bac179a81ac76ce479d3bb"
  ],
  [
    "1、2杯飲むと、次回は彼女を一人で招待して行動を起こすのに十分なほど快適に感じるかもしれません.",
    "89d8ffb8eaab16893b09a7a95cf3d294"
  ],
  [
    "たとえば、背中の上部から腰部に移動したり、ふくらはぎから太ももに移動したりできます。",
    "3a730950de6c11d0c0cb2a5454952a17"
  ],
  [
    "常に衛生管理を心がけてください。",
    "6b0457d06fd46963bb310a9249169089"
  ],
  [
    "ただあなたが私のプリンセスだってことを伝えたかったの",
    "64414b73c846214b69dfd76b71ea8094"
  ],
  [
    "金曜日はオフィスにいません。 ",
    "ad240811767aff07c00b96804f5c45c0"
  ],
  [
    "ボディショップ、エンロンセンターノースプラザ、そしてクレジットユニオンにアクセスしてください",
    "01b813691663f894c14b23700fd5816c"
  ],
  [
    "あなたが彼に新しくてエキサイティングな体験を紹介できる人であることを発見することは、男性にとって大きな魅力になる可能性があります.",
    "0faf64549abac34ee4fccc7415693c85"
  ],
  [
    "ボーナスポイントを得るには、友達ともう少し知り合いになりましょう。ただし、これは時間がある場合にのみ行ってください。これはステップの必須部分ではありません。",
    "e78c51a5a3ae75f4e2fda4a8cf5a198e"
  ],
  [
    "好きだけどキスしたくないなら、その理由を説明する必要があります。」",
    "c3db16e7ee9dc5cd8e93b4ffd04e93ae"
  ],
  [
    "Watsonは、Dynegyとの合併が両社にとって最も戦略的に理にかなっていると考えているという「Enronの上位3人の幹部」からのアプローチがなければ、DYNはEnronと関わることはなかっただろうと述べています。",
    "f72a1cb7a828e3631f27e284287daf18"
  ],
  [
    "友達の前で聞かないでください。",
    "6a1a81fe8c78bb5a2b4bec5aa17a2e0b"
  ],
  [
    "しかし、私は彼らの一人ではありません ",
    "b3b844e175d493a82653b7c09b0bf960"
  ],
  [
    "寒い日でカードがすべて折りたたまれたとき",
    "2800c8133f09144b67b9ee702fc8c41a"
  ],
  [
    "エイドリアン三世はこのために国会に行く途中で死んだのであって、これらの食事が原因で死んだのではない",
    "5dd041fee40fbe7554a7a7d79e45bac5"
  ],
  [
    "ロイター・イングリッシュ・ニュース・サービス",
    "a160e9fbe1411b36b54ad20d07197d2d"
  ],
  [
    "ヴェルサイユ条約は、1919年6月28日にヴェルサイユ宮殿のこのホールで調印されました",
    "6e5267ec0e3862163304e863d0307f9e"
  ],
  [
    "まだ私のことを考えてる？",
    "0d58548cdc928bb252617b73417098ed"
  ],
  [
    "ユーモアのセンスを見せびらかしてください。",
    "d6777adc593b30448a4c7832e42d6af8"
  ],
  [
    "彼は巨大なほくろについての話だけでなく、人が巨大な昆虫に変わったという話も書きました。",
    "8bd12484994f99d36259758bfd596ad3"
  ],
  [
    "湾岸の町ダンファームリンは、このアメリカ人実業家の生誕地であり、彼の慈善事業から恩恵を受けました",
    "7302f9d41d80d9fccc43d7d501994b0f"
  ],
  [
    "なぜ見えなかったのか",
    "612f56ae04a61a2fb4ab3ec4ede57f32"
  ],
  [
    "そろそろ彼女を取り戻す時間だ",
    "c931ec1c9b1872671109e3c9043f4245"
  ],
  [
    "どんな結末になるか知ってるから逃げられない",
    "aadafdd160323d91c581d0c65ed3bfe5"
  ],
  [
    "でもポラロイドは彼女を思い出の道に送り込むに違いない",
    "229ddf44030299959eb74cee550cc727"
  ],
  [
    "誰かから離れるときの目標は重要です.",
    "d907cefffb416adcbc73519fa2981f7c"
  ],
  [
    "ベートーベンのオペラで、レオノーレはこの少年に変装します",
    "548b5318b0cdb0846c2972f340372226"
  ],
  [
    "これはあなたがテキストメッセージを送っている人を驚かせ、興奮させるでしょう。",
    "126ba666686806460957273535ac9270"
  ],
  [
    "私のような思い出",
    "4a289ed5da385399dbe92e3498b98fb6"
  ],
  [
    "真のチェスチャンピオンのように、常にゲームの少なくとも1歩、あるいはそれ以上先を行く必要があります。",
    "92d6e4ce06c8f8c7047ad47c0afdeb50"
  ],
  [
    "「そして、金曜日にすべてが明らかになり、クレジットの格下げが行われた後、現在はさらに低い水準にあります。」 ",
    "94782c5f0804306c3cc0e3c670819ffe"
  ],
  [
    "いとこと一緒にお風呂に入っていないように振る舞ってください",
    "5dbef4413f014149e0c04159211128cd"
  ],
  [
    "あなたのデジタルメソッドが本当に特別で壮大なものでない限り。",
    "8ebb4f27ca60dfae24925f75bbb14799"
  ],
  [
    "オールド・オーバーホルトなどのブランドでは、とうもろこしではなくこの穀物から作られたウイスキーは、かつてアメリカの人気者でした",
    "080d2d9e3517403459a46b3b92615a8f"
  ],
  [
    "それは運命の夢だったのか、それとも私たちが必要としていたスペースだったのか？",
    "cbf1782a63cb4357d0ba9390821e85e6"
  ],
  [
    "出かけるから一緒に来てくれないかハニー",
    "3421e6eb6b6d3ac1b6cbc7bb1ffce428"
  ],
  [
    "世界の卸売/小売エネルギー商人」とジェームズ・ヤネロは言い、",
    "70e111e1ed99d2c40c985fe8ce6c3c27"
  ],
  [
    "また、重要な性格特性を挙げることもできます。誠実さ、思いやり、ユーモアのセンスなどが良い例です。",
    "3744b4bbb0eb55fea777afcfb3ee0614"
  ],
  [
    "まあ、私たちを一つにまとめるのに永遠にかかるなら",
    "3568f66d0546bbe1acc3d7043a1b0043"
  ],
  [
    "いつもセカンドツインの周りにいる必要があると感じるのではなく、特定のイベントを企画してダブルデートをしたり、グループの集まりを作ったりしてください。",
    "8e616732e1b6fcd6c40641fbb817bbbf"
  ],
  [
    "彼にとって「時間」。 ",
    "24229b0542d933dd78c37efb2aa37e17"
  ],
  [
    "私が見つけた一つのこと、私が見つけた一つのこと",
    "98f18980601d4db49c29b3a68a66d2da"
  ],
  [
    "疑問があるときはいつでも、他の肯定的な特徴を思い出してください。",
    "5488fdc75713feea4310984f72539456"
  ],
  [
    "彼または彼女があなたに電話をかけてきたら、いつも応答するわけではなく、1日か2日待ってからかけ直してください。",
    "1d31cdf7cff926b1bff6e6093cc09aab"
  ],
  [
    "親密になったら、その部署での経験があまりなくても心配しないようにしましょう。",
    "49d6d6ed41150ce59b7163ed5a9d35b3"
  ],
  [
    "ウェイトレスがメニューを書いたり、価格を設定したり、装飾をデザインしたりしませんでした。",
    "3f0b96a27e634315d713e22a9d6e2d74"
  ],
  [
    "寒い朝には、パートナーの車を暖めてください。",
    "82845d5f2169d0d6e167265837170d6a"
  ],
  [
    "午後4時現在 ",
    "544b4ca96f685d114d29a0e09027aac3"
  ],
  [
    "だって、すごく道に迷ってて、この場所を知らないから",
    "2c8c56c916c29dbd198c6e07f891a557"
  ],
  [
    "彼女はクラシックで堂々としていた",
    "163b04dfc02125fd2e057fa8b5dca2bc"
  ],
  [
    "相手は負けたからすでに気分が悪くなっているので、彼を抱きしめて、彼がいつもあなたのお気に入りの選手であることを伝えてください。",
    "e2f01406b11497990411e25d80dd091a"
  ],
  [
    "夢中になったよ、告白しなきゃ",
    "052d629b3132d5e8067a33c0d5dd7e61"
  ],
  [
    "これはすぐに電源が切れる可能性があります。",
    "d9034d07fe3ab002db0d0626974aa825"
  ],
  [
    "会話を支配しないようにしてください。",
    "c9a5adca38cebe7821642e05d52ccadc"
  ],
  [
    "ワトソン氏によると、エンロンの差し迫った問題は信頼の危機であり、他の企業がエンロンとの取引を停止する可能性があったという。 ",
    "e6feb0cd0a99560bc7dc595c3f2d6d5a"
  ],
  [
    "ジョージ2世が復活の伝統を始めたのは、ヘンデルの「メサイア」でこのコーラスを聞いたときでした。",
    "afa5de868088719f5e6f37b5af3ac25c"
  ],
  [
    "ここに埋葬された著名人の中には、ハップ・アーノルド、オマール・ブラッドリー、アドミラル・ハルシーなどがあります",
    "8fb8f3c8da637824f94903a74062b58a"
  ],
  [
    "人生の目標を定義してください。",
    "28266d2d941f71bebe074f750724f4b5"
  ],
  [
    "硬い木に一本の裂け目が当たって、割れたガラスのように落ちた",
    "09b1160b089bebed3293e0a2a672e832"
  ],
  [
    "年配の男性にとって、若い女性の最も魅力的な点は、すでに理想的な年齢になっていることです。",
    "74a263a7db2eb5910cf54977a6cbcc4a"
  ],
  [
    "1833年、エイブラハムリンカーンは、イリノイ州セーラムのカントリーストアでこの会社のパッケージチョコレートを販売しました。",
    "6968308d8617406c4011a0139dc1c36a"
  ],
  [
    "私のそばには、親愛なる君よ、でも物事ははっきりしない",
    "d3fa20159df2cce18e360f101bed5bf5"
  ],
  [
    "ギャップアウトレットの店舗ではご利用いただけません。",
    "978f530df042d7612f5ef9798e34379c"
  ],
  [
    "息を止めながら飛行機の中を歩く",
    "5582e05bd1a2f7b5092481462a1a1d0c"
  ],
  [
    "キスについては紳士になりましょう。",
    "1ee60be82651b30716cfb1ff44867c8f"
  ],
  [
    "エンロン株は61セント上昇して7.1パーセントになり、9.24ドルになりました。 ",
    "ac1654263b6afc3e2b0b0f0914ae27ff"
  ],
  [
    "または、近くにいるときに彼らがどのように行動するかを観察することもできます。",
    "3433be7bddacf3dbd1f953ae907b494d"
  ],
  [
    "さりげないものや時代遅れのものを意味するこのアパレル関連の用語を教えてください。",
    "719ca5647e75990127e84f3a79924b0f"
  ],
  [
    "後悔を数え、涙をこらえる",
    "6071e7a7955aa3397100fa5d5a73220b"
  ],
  [
    "でも仕方がない、もうさよならは言わないから...",
    "6159c36c9f90dd74a80788d3f22cd6bf"
  ],
  [
    "においを活用してください。",
    "b21fd51316ab2095b8432cff68dc34e3"
  ],
  [
    "ワームスには、この国で最も古いユダヤ人墓地があるかもしれません",
    "69acac5afe98967dbcec1077d364827d"
  ],
  [
    "この1997年の映画は、ジェイダ・ピンケットが「スタブ」の上映会で最期を迎えるところから始まります。",
    "0b2814544351405034e5c8865947e8d7"
  ],
  [
    "何が彼女を笑わせるのか理解してみてください。",
    "a5687d1d5064be5f83484150e83e695a"
  ],
  [
    "取引数と取引量の両方で、すべてのEOL目標を超えました。 ",
    "e52b6ba3a7563bf5596172c5a6d81326"
  ],
  [
    "60年代に巨大な米国空軍基地があったこのベトナム中部の港は、現在30万人を超える都市になっています",
    "9a1184a58766564d6b58040d0b489d00"
  ],
  [
    "あなたに触ったときの気持ちを忘れてもいい？",
    "c2f45fd235b8abd1807abaec641fc632"
  ],
  [
    "もっと愛情深い",
    "ec8e133f12d311a69397db3d782dc149"
  ],
  [
    "もちろん、彼女と一緒に過ごすときはいつも素晴らしい時間を過ごしていると彼女に伝える前に、実際に楽しい時間を過ごしていることを確認してください！",
    "c969b05c6da99e6a85eca593cdf54d1e"
  ],
  [
    "助けになると思うなら、友達と時間を過ごしてください。",
    "b28ca8a063ff3a032a7d8b180db6ad02"
  ],
  [
    "気が狂っていると思う日々です",
    "d166f87ad1b1c95c7f46ae7564439862"
  ],
  [
    "信じてくれ、やってみたよ",
    "d1ca8210ef2d84820f0a1ce08675e363"
  ],
  [
    "2001年、この米国の州は、5つの古い旗と小さな南軍の戦闘エンブレムを組み込んだ新しい旗を採用しました。",
    "42f029d04f358d1c87d904e56ab9ae2d"
  ],
  [
    "私には難しいだけです",
    "0410af5b9db759673b3dcc0fc59dc328"
  ],
  [
    "私は自分の街を代表",
    "d7ad7382f7561b74bba4261e706c560d"
  ],
  [
    "最初のビールの途中で飲み干した",
    "3799aceeb2360172868623f6820072f2"
  ],
  [
    "私はX出身で、あなたはY出身です ",
    "f1cc8de03fbf30cb9e452e3338f62a33"
  ],
  [
    "ベネディクト16世は、2005年にこの男の後任としてローマカトリック教会の長に就任しました。",
    "0032c4e2248b6f2e52d067ed740f4878"
  ],
  [
    "どこにも行かないよ君は番人だから",
    "41df49045039f3ed01865fea22162702"
  ],
  [
    "エンロンは木曜日の企業書類で、財務担当のベン・グリサンと、エンロン部門のマネージングディレクター兼企業顧問であるクリスティーナ・モーダントも解雇されたと述べた。 ",
    "5ccd47b3473ab36d56dfb77c20bb1a43"
  ],
  [
    "リッチなオーバーンは、絵画でその髪の色を好んだこのベネチアの芸術家にちなんで名付けられました。",
    "8b13e47d95a1e2f6bd807f0df3dd1277"
  ],
  [
    "ラッシュアワーです",
    "59d9e18e34acf83310395099bc7705a2"
  ],
  [
    "ポンティアックのガス化が完了しました",
    "e78db2aa5c7b2f9720c18ef990b4f5f8"
  ],
  [
    "命令ですぐに止まるとは思わないがもし止まったら褒めてくれ",
    "359d03a2f6ae562992d4bd872d0cdf2d"
  ],
  [
    "うまく理解できないようです",
    "d8175d8709eadccb4203fb2c215ac441"
  ],
  [
    "西暦447年、フン族は現在のブルガリアの首都の跡地にあるセルディカの町を焼き払いました。",
    "0545830d1612fa85a7e6b524548e6e4c"
  ],
  [
    "私のニーズを満たし、私に仲間を与えてくれます",
    "abe0fae0198229f74af20d43e178bf3e"
  ],
  [
    "この国発祥のダービーチーズは、セージで味付けされることもあります",
    "53f70c57b083b8d48037978738e365ec"
  ],
  [
    "ダイネギーで働くエンロンの従業員は、新しい文化に慣れる必要があります。 ",
    "366a44f44d359bd352071c7301c29c35"
  ],
  [
    "セルは 512 3312 です。",
    "6878df719cdfc9567519b61bdc00bec7"
  ],
  [
    "あなたが幸せで笑っているとき、彼が追いつかないのは難しいでしょう。",
    "5bfcbe57186e875d7842b42cc8be86ee"
  ],
  [
    "自信を持って彼女にアプローチしてください。",
    "2efa5ecad650c4b41f6e120401c0c9ab"
  ],
  [
    "そしてロッキーロードアイスクリーム",
    "d82f5136ef07bd4aadc94c4ead1188d5"
  ],
  [
    "息を切らす瞬間",
    "216ecc865c57f567e7ae47c71ba9aa50"
  ],
  [
    "ジャッキー・ジョイナーのように、バーナーをつけて寝たほうがいい",
    "a44609bf095b86c051cb8cdfa1fc7360"
  ],
  [
    "ああ、うん（ええと）",
    "53274c17e47f023d5023e8cfb984d65d"
  ],
  [
    "何を育てようと、私たちはまだ貪欲でできています",
    "15f71f336292d05bef8275e31c52e55e"
  ],
  [
    "情報は入手できません。",
    "fd086cd76af7509fd41ba1f6308db738"
  ],
  [
    "傷つかないことを知っているので、匂いを嗅いで触れることで、これを実感できます。",
    "74dd5afb9d48f99e1de87a3c5bc2fc6c"
  ],
  [
    "息もできない",
    "ac0afdd25f7fea488a077d8d8fc149f8"
  ],
  [
    "湖のほとり？",
    "483badb269fa4244e09883b9efeb283f"
  ],
  [
    "あなたのボーイフレンドがあなたを悩ませたことだけについて考えるのをやめるように最善を尽くしてください。",
    "4cfe4f8bb8ff0de9e4a8bb25bdc03060"
  ],
  [
    "「私は自分の犬に少し夢中になりすぎているかもしれませんが、私が知っているほとんどの人よりも犬が好きです！」",
    "24f3cd5b917b69be1d2e6373eeadf389"
  ],
  [
    "「今週末の妹の誕生日に何をプレゼントしようか決められません。",
    "a7d92e6740a0c9c48c82a5dce07d683f"
  ],
  [
    "だって、この三つの空虚な言葉は言い続けないから",
    "d1d7e139b782deb16d3bc075ffe272a2"
  ],
  [
    "どんなことがあってもね",
    "299592600ccfc742fd1391ee9df43fab"
  ],
  [
    "このイギリスの地方にちなんで名付けられた濃厚なクリームをパンに塗ったり、健康志向の方にはイチゴを塗ったりします。",
    "953b35b23101543e8f740247964fd843"
  ],
  [
    "彼女は頭を下げて祈った",
    "5b153fa5c9738390fa931417803af36d"
  ],
  [
    "18のアカデミー賞にノミネートされた彼の最初の仕事の1つは、アボット＆コステロ映画の音楽を作曲することでした。",
    "85737402803ac631b586a9d8bc725dc2"
  ],
  [
    "質問が強すぎるか、答えが弱すぎるか",
    "5c7817fffdc8480290e78f7de720d5c1"
  ],
  [
    "まだ終わってないって言って",
    "bcd4f0d7d33f8137e92cbbe33b6f2ef5"
  ],
  [
    "推奨事項:拡張の通知期間を60日間短縮するには、拡張が必要な特別サービスであることを伝え、承認を求める (そして費用の一部を負担してもらう) べきだと思います。ただし、必要なときに承認を得て施設の設置を進めるために、費用を100％負担する準備をしておく必要があります。 ",
    "84c497ee487903f65e7aba62cd75c4e8"
  ],
  [
    "1884年に彼が恋人を精神病院に収容したという報告により、彼は選挙を危うくするところだった。",
    "51e3f2417d9994ce6b8c1bb8cb4a578d"
  ],
  [
    "ことわざにあるように、あなたは「賢い」人でも「タフ」な人でもかまいません",
    "e08a6f2d33b1e6964ede949cef9b6b50"
  ],
  [
    "設定に合わせて服装をしてください。",
    "76a9a59e86e8adb87b238820b694062e"
  ],
  [
    "彼らはあなたの敬意に感謝します。",
    "2e01c160e32430321f2f231e199e8984"
  ],
  [
    "メイナード・G・クレブスを演じたボブの姓",
    "e3c4184f67b8a3159a7c928c72ef9f0b"
  ],
  [
    "b) 監査期間の費用（コンプレッサー燃料）の見積もりは35万ドルです。 ",
    "86c72ea97c52d22af9b73a8bc91d29ec"
  ],
  [
    "じゃあなぜこの船に沈んで沈んで行くのか不思議だね",
    "720d06f6f277d47336f711fef220f5c8"
  ],
  [
    "私がいるこの道から私を救ってください」",
    "360f2c2781dc32b0f39ef746049f371f"
  ],
  [
    "さらに、誤って間違ったことを言ったり、意図しないことを言ったりするのは簡単です。",
    "1275f676ad289ef75c90998ada574cac"
  ],
  [
    "男のためだけに服を着ようとしないでください。",
    "31864ea68d0b97dff0e8969beb1da79b"
  ],
  [
    "彼はアイルランドの著名な画家ジョン・バトラー・イェーツの息子としてダブリンで生まれました。",
    "3998c3ec62f7432126359e080cc9e163"
  ],
  [
    "チベットはビルマ、ブータン、ネパール、インドと国境を接しています。また、この地域はインドとパキスタンの間で紛争になっています",
    "c18b75c58c8f438b4ef2e53fdeb5687b"
  ],
  [
    "ラヴシック・ザ・ビート・インサイド・マイ・ヘッド・イン・ア・ヘッド",
    "ae2d13257a232dd6aa6739ea8e83281f"
  ],
  [
    "（あなたと一緒にはいられない）でも夢を見ることはできる",
    "8bdb4eec5ea41bc826169502365ff599"
  ],
  [
    "議論と活動はすべて過去2週間にわたって行われました。",
    "b135d5db6eb6ab6b30a018bba8c1550c"
  ],
  [
    "「恐ろしい力を持つ少女の小説」と題された1974年の物語",
    "b2b2793bb918734c55bdfa0195bbd426"
  ],
  [
    "この砂漠は、中国北東部とモンゴルの約500,000平方マイルをカバーしています",
    "7c795956aaa1f1bbcfec040f612fdcb6"
  ],
  [
    "子供にとって、失うかもしれない新しい人に頻繁に愛着を持つことは不健康です。",
    "03d8cc6bf06bf7931404a12227bb9b88"
  ],
  [
    "ダイネギー・プレス:エンロンのコアビジネスは非常に堅調です",
    "989df0bbc3580ac1acc94963f3efdd04"
  ],
  [
    "しつこくなりすぎないでください。",
    "8fd6d3b3392dfb72c0e3d26931f613fc"
  ],
  [
    "真っ白なクリスマスイブに",
    "83160b3798ef37850a58b5105153163f"
  ],
  [
    "真実を知りたくなかった",
    "dfb35b5a7dae1a3695f4543921742268"
  ],
  [
    "ビョルン・ボルグが初めてウィンブルドンで優勝したが、このアメリカのライバルは引き続き1位にランクインした",
    "ba95eaefedbad075eb749ba6d3217ef9"
  ],
  [
    "アエロメヒコ航空の場合、これらは出発地と到着地です",
    "d3ab07fae16c2bd9fe4d35fbfb041b4e"
  ],
  [
    "この国には他のどの国よりも多い104基の原子炉があります",
    "407ba3672c2019695f1b0fe487eb7999"
  ],
  [
    "イベントはできるだけアルコールフリーにしてください。",
    "f03587751075c290864d8861866c047b"
  ],
  [
    "彼女はあなたを魅惑的な視線で見たり、恥ずかしがり屋になってあなたが彼女を見つめる人になることを期待して周りを見回したりするかもしれません.",
    "f9fd50ca22f4ffe0315271247eb3b0a2"
  ],
  [
    "本物にしましょう",
    "cb3f6b47790caffd51b8e7c7972c8bfc"
  ],
  [
    "私が住んでいるのはVAです",
    "1d0258d808a0c4cdbd81b8f10533d5fc"
  ],
  [
    "アレクサンダー・クワシニエフスキー大統領",
    "28ecd775730944e55d9dc87217b6dc99"
  ],
  [
    "彼女のいとこは私のソファーに座っていて、彼女の姉妹は私の車を手に入れました",
    "287ff4cc121513ec651edb93aa4e3927"
  ],
  [
    "この金融サービス会社の「C」は、スミス・バーニーを傘下に収めました。",
    "635e84138c9d2a4c5ae54c86f5bc26a1"
  ],
  [
    "俺達は幸運だなぜなら若い愛を得たからだ",
    "1f61722e63a901ecff3ce070ef9ff071"
  ],
  [
    "自分の気持ちに恐れや不安がないか調べてください。",
    "a8b4684a608cf1caf3982464342f6678"
  ],
  [
    "私はあなたがいる場所に戻ります",
    "509010a483c4253b76065d72ddb2278f"
  ],
  [
    "1956年にこの国内ドラマが初演されたとき、劇作家のユージン・オニールはカーテンコールはありませんでした。彼は3年前に亡くなりました。",
    "9d93c21cbd3c043c1662d22ac028ebb4"
  ],
  [
    "彼女は言った、「100万ドル持ってないの？」",
    "1ef2e340d86b148acf387c60b03f11b5"
  ],
  [
    "彼女に何か面白いことを言ってください。",
    "8b812e1661aee3c186b7ed5b412d1383"
  ],
  [
    "この戯曲には、「それならセメタリーと呼ばれる場所に移動して、6ブロック走って、エリシアン・フィールズで降りろ！」と書かれています。",
    "2f98a2d453daafc4402f832e1650759c"
  ],
  [
    "乾燥した日を選んで、レモンとこの卵白の調合物を組み合わせたパイを作りましょう。後者は湿度が低くなります",
    "fbf40405881d51323610f2c468e0c2a8"
  ],
  [
    "ワトソン氏は、アナリストや投資家にランチタイムにプレゼンテーションを行った後、ウォルドルフ・アストリア・ホテルでのインタビューで、「エンロンの事業には何の問題もない」と述べた。 ",
    "c06ad360772fa9a8d486c07341a3478f"
  ],
  [
    "きっと一緒に話し合うことがたくさんあるでしょう。",
    "afa82c5e2a3dc1b6cbae4067c06cbfa7"
  ],
  [
    " もっともっとあなたが欲しい",
    "fd946f1ad638ba4e1b0e11d6457e91f1"
  ],
  [
    "皇帝ボリス・ゴドゥノフは、ロシアのシェイクスピアに相当するこの作家の1825年のドラマに影響を与えました",
    "6c8691bc9c3205b4b62d6c16e8924ae0"
  ],
  [
    "気温が下がるのを感じる",
    "a0d6b4087832691dc92e46d3046499b6"
  ],
  [
    "誰も私の声が聞こえない？",
    "b2d7f543ccaffaf8e64a1c6ceae50c26"
  ],
  [
    "適切なビットを選択してください。",
    "7837dba6347a3d0e6e1d2347336e21ed"
  ],
  [
    "これは良いアイスブレーカーです。",
    "23632e4c02acd8a0b8173271cdbf0b3f"
  ],
  [
    "予備の紙にさっと落書きするだけで大丈夫です。",
    "8b9271a67e4471819a08126a9be8e135"
  ],
  [
    "それは議論ではなく、礼儀正しく、敬意を払った会話でなければなりません。",
    "906faf3b5f0bc635e89f25ebf51d5ae8"
  ],
  [
    "通常より少し長くアイコンタクトを保ってください。",
    "2f865a0f3add4def51a128457dbd0656"
  ],
  [
    "競争が激しすぎる活動は避けてください。",
    "d0655f2a7bc54442095d3451f6c2e35a"
  ],
  [
    "したがって、彼女と話しているときに、彼女の美しい緑色の目や機知に富んだ冗談など、あなたが好きな彼女のユニークな点に気づいてください。",
    "2c7a7115f4df3bceb120309cad51ab77"
  ],
  [
    "会話を始める。",
    "ee08e6bd31be77ee6d56b1f06a80c73d"
  ],
  [
    "たまに他の人に電話してください。",
    "54c1cc8e11c164c90d986be91dc35893"
  ],
  [
    "その男をまっすぐ見つめることは、あなたが彼の影響をまったく受けていないことを示唆することがよくあります.",
    "999e8cba223abf7c8215c88bc5c09eee"
  ],
  [
    "彼らのジョークに笑い、彼らの言うことを聞いてください。そうすれば、彼らも見返りに同じことをします。",
    "1e69dd4e4a653ab8d8eb77ad88021871"
  ],
  [
    "両方が冗談を言っている場合を除いて、皮肉は避けてください.",
    "59fddfd2bf960f9280bab6a58580d585"
  ],
  [
    "肉体的に男性に惹かれることは重要ですが、完璧さを求めることに夢中にならないでください。",
    "1da3a70ccec3ef224ef42a341fe6cc13"
  ],
  [
    "話すときは寄り添ってください。",
    "06435c7e13efae40a2a5c28636806445"
  ],
  [
    "もう親指戦の再戦の時間ですか？",
    "0a7d76222cc02a7c10494c667874b0e0"
  ],
  [
    "ランチは、会話を交わし、交流を深め、彼女のことをもう少しよく知る絶好の機会です。",
    "e6ed2a9eb1ed342696dc6b24c81b5846"
  ],
  [
    "これは完全なアジェンダです。そうなるはずだほら、来年の私の考えはとてもシンプルです。これをベストオブエイトにしましょう。 ",
    "ec7bacddfdfbc9f855eda5b1782dd13b"
  ],
  [
    "そして、まず、連邦政府の赤字問題を抑制し、最終的には解消することによって経済成長を維持する方法について議論しましょう。 ",
    "751e443fcdc1cc1fe09574baf31f2996"
  ],
  [
    "でも今度は決心した",
    "2ac6e1dff1db141f97795bc730650a95"
  ],
  [
    "私は毎日あなたのことになると自分勝手な女の子だよ君がくれたものに夢中になってるよ",
    "46d0b940db27bdcaa4b560d4edfb3ac9"
  ],
  [
    "今になって分かりました、私たちは人種的にプロファイリングされます",
    "58bb184229a675fd5775e240d4fcb39a"
  ],
  [
    "ああ、私は一人ぼっち、",
    "0e2fa7c1692a0b7755cc344548c36304"
  ],
  [
    "さよならキスしてくれるって約束して",
    "87d87cc8c3c6d401cf006ef9219e8701"
  ],
  [
    "あなたが私にとても近くに立っているとき",
    "c84dce375454a1e4030a5b0eab47ae6b"
  ],
  [
    "ギャングスタくそギャングスタくそ私のやり方ガンスタくそギャングスタくそ私はただの若いゲットーダチで大きなジャズチェーンを持っている",
    "2cb278baa7cd0bf2db559703de250b51"
  ],
  [
    "私の体が生き返るのを感じるのにちょうど十分",
    "f8f4ce043d218a6ac1d11f69195fac34"
  ],
  [
    "友達についていこうとしてる",
    "5f3827bcbdf981dfaeeeb77ed7952322"
  ],
  [
    "甘すぎるとダメになるよ",
    "1748da16fb3a659cffdcaca74149d75f"
  ],
  [
    "だから、もしあなたが無視されていると感じたら",
    "fed9f14f16355ce9a837f2fd69e4a63b"
  ],
  [
    "さて、西インド諸島はどこですか ",
    "79ec693f34f141f8e4ccc43f0ddfa2b3"
  ]
]