[
  [
    "世の中を荒らせ、女の子の面倒を見たら無視するよ",
    "bcb38b14365a30ea101720cf006f15c7"
  ],
  [
    "田舎の人々についてのうんざりしたギャグや、かつて放送されていた何千もの英語やアメリカのホームコメディの貧弱な模倣など、二流の茶番劇のシチュエーションがありました。",
    "42993aaefc15c630349ef49726696311"
  ],
  [
    "宗介とポニョの世界は、ミニマルな現実と混ざり合った鮮やかなファンタジーランドです。",
    "2401bc5d711c7fa913f3879aae30ca9f"
  ],
  [
    "海外介入の軍事的側面は特権的な役割を失い、紛争の防止や平和維持と安定化の任務に道を譲ります。",
    "a1d6465c4a6417671f50f667f5d7a643"
  ],
  [
    "現在、小規模農家（2ヘクタール以下の土地を持つ農家、または貧しい牧畜民）へのドナー資金を増やす必要性について広く合意があり、特にアフリカではこれが急務です。",
    "5170ecc1494c5e4d3710bdc77114db18"
  ],
  [
    "これらの結果は、理事会の作業負荷が減少したためではなく、むしろ作業率を高めるという理事会の対応によるものでした。",
    "4c4161bd148a8d10b05231c908abebeb"
  ],
  [
    "エンディングは決定的ではなく、不可解です。",
    "2bd7498f9889565a977bf3cb598f7edc"
  ],
  [
    "今年は映画を一本も見ないなら、この映画にしてください。",
    "2f9b026fdd294ffb9d6051541129af4e"
  ],
  [
    "マリッジ・ウィズ・チルドレンやロザンヌのような番組が、これまでホームコメディで扱われていなかった場所に行くことを思い出させます。",
    "a2e61a215cc599ece247160eec627913"
  ],
  [
    "地表水中の硝酸塩が少なくなることで汚染が 70% 減少し、温室効果ガスも削減されます。",
    "3f54cad2c8cf8b7a9b164177de847898"
  ],
  [
    "委員会の意見では、これは事実上不可能である。第48回総会で明らかになったように、（予算編成プロセスが大幅に遅れたためだけではない）1994-1995年の2年間のプログラム予算案を審議するために、ほとんどの平和維持予算の検討を延期する必要が生じた。",
    "7d6f84f72d5136a64d20696200ae4ab0"
  ],
  [
    "他に言及すべき唯一の人物は、ブライアン・ブラウンの悪役です。この映画で演技した唯一の功績だからです... 意欲的な俳優は、グリーンスクリーンでの演技を学ぼうとすることを忘れて、恐ろしい脚本で演技する方法を学び、この映画でブライアン・ブラウンについてメモを取ってください。",
    "72a949b31bd2cbc6d202502130244f3d"
  ],
  [
    "無条件の愛とは何かを理解することは私にとって祝福です。",
    "a500e3ecf66799580347207ef808bdd7"
  ],
  [
    "しかし、北米自由貿易連合（NAFTA）と社会的・政治的融合の要素を取り入れた北米自由貿易連合（NAFTA）という彼の構想は、2001年9月11日のテロ攻撃と、最近の世論調査での成功によって逸脱した。",
    "abfae077f5b6babeedcb0c5e1b47fe9a"
  ],
  [
    "監査役会の適切な勧告を実施するために講じられた、または講じられるべき措置に関する情報が、そのような措置がまだ完了していない場合の予定も含めて提供されます。",
    "e457e89e14b402191489720e7fad1091"
  ],
  [
    "この地区の人口は白人76％、黒人18％でした（米国国勢調査の人種と民族を参照）。87％が高校卒業生で、18％は学士号以上を取得していました。",
    "90a4e4fe5a6ade8da82653348666a296"
  ],
  [
    "アンドレ・ルサンは、フランスで「テアトル・ド・ブルヴァール」と呼ばれるもののスペシャリストでした。それは、男性/妻/（男性または女性）恋人という永遠の三角関係を見つける演劇です。",
    "a851c5f6c1c7b952423d154d2e0927b4"
  ],
  [
    "まあ、そう思っていました、そして私はとても、とても間違っていました！",
    "5465419b3a229c16c45f0cd5e3236532"
  ],
  [
    "9月の国連気候変動サミットで、ルワンダのポール・カガメ大統領は、アフリカ以外の先進国がこの問題のほぼ全責任を負っているが、その最大の影響はおそらく、課題に対処するための資源がほとんどないアフリカにあると指摘した。",
    "9794221a7127eee268c480f164217dfe"
  ],
  [
    "彼らの拘禁場所は不明だが、ハルツームの治安本部か、スーダンの治安機関が運営する拘置所のいずれかに収容されていると推定された。",
    "1cd3bf116ba63431560d1f97fe222fe5"
  ],
  [
    "この地域はギリシャ・トルコ戦争から脱却したばかりで、安全とはほど遠いにもかかわらず、彼女はこの決定を下しました。",
    "8a70acb90ca9803bd7d4d3fcd9b1124a"
  ],
  [
    "映画の中には、魂に触れたり、成長していくような挑戦をしたりして見るものがあります。",
    "422808ed96959ad7982365d454727f0c"
  ],
  [
    "がっかりしたと言うのは控えめな表現です。",
    "cffadbd5bd7cc611c8c68946a90ff08a"
  ],
  [
    "何が起こっているのかを理解するのに時間がかからず、本物の人間の感情がこもったジェットコースターに乗ることができます。",
    "31e06c873211c9ee8b48763136ff8e46"
  ],
  [
    "学校や大学のランキング表、収益性や企業の社会的責任に関する企業ランキング、国別の幸福度指標の表、消費者ブランドを価値でランク付けしようとする表があります。",
    "dd7bf91bdab7628a16e363b9584e7d89"
  ],
  [
    "1993年8月20日の第26回会合で、小委員会は、アイデ氏、マキシム氏、イマー氏が提案した決議案e/CN4/Sub.2/1993/L.5を検討した。",
    "30595d3d4b348a6d1653f333a0d26f42"
  ],
  [
    "723年（DCCXXIII）は、ユリウス暦の金曜日（リンクをクリックするとフルカレンダーが表示されます）から始まる一般的な年でした。",
    "d5be55aa704cc275cdbc6e89c1aec21e"
  ],
  [
    "実際、後半を乗り切ることができれば、3ではなく2にするつもりです。",
    "859633f0061e14eb80dcf28b186a2c8c"
  ],
  [
    "ロッジの友達はここで注目です。トリオの中で最年長で最も重いレオは、ロッジを除いて、仕事をしている唯一のキャラクターのようです。",
    "2d511cac51f6081309a76874bec74e8b"
  ],
  [
    "しかし同時に、国際社会は、北朝鮮に真剣な経済改革を開始させることを目的とした政策にもっと重点を置くべきである。",
    "d33212c2eba56e9f6c7a71fee35f82b8"
  ],
  [
    "政府は、特に農村地域において、適切な種類のインフラを構築することにより、開発活動への人々の関与を促進しました。",
    "0789183c5f3f97dbfe6b801fc57841be"
  ],
  [
    "堤防の東側には、主に家庭用、防衛用、または教会用の18の中世の遺跡の大部分があります。",
    "f34f08058236dd77cebe204537239cc7"
  ],
  [
    "この話はこの辺りでは完全に横ばいだ。",
    "091c30cb1778519e2eb815261cc0cd5f"
  ],
  [
    "本当にいい映画だと思ってたよ、坊や... 間違ってた！",
    "42172e77bb5fe63592e8876a011496ac"
  ],
  [
    "彼は強烈な俳優です！",
    "657a729eedfc35c7c0b67d3dc9fe6511"
  ],
  [
    "。これらのプールに蓄積される石油の量は、推定2500万から5,000万バレルの範囲です。",
    "0ef8f6931b0bf0f13b1f6a9fbc8153e2"
  ],
  [
    "SSLは毎年、学生、NGO、そしてコミュニティ全体に利益をもたらすさまざまなプロジェクトを実施しています。",
    "f10de249b9dc221c2aa38e91d52256c4"
  ],
  [
    "脚本家はペテのキャラクター以外のキャラクターの展開に失敗し、メアリー・ルイーズ・ウェラー（アニマルハウス）のことを忘れていたようです。メアリー・ルイーズ・ウェラーは約20分間姿を消し、再び現れて他のみんなと同じように感電死するだけでした（退屈なやり方で）。",
    "206f260ff41758635416f8453ad41e5c"
  ],
  [
    "先進国の沈黙は、すべての人々を1つの正義の基準に押し付けるよりも、黒人男性による黒人および褐色女性への虐待を当然のことと見なしていることを示唆しています。",
    "e657a3915a5bc49f57f2d7f27f9629df"
  ],
  [
    "そして、「これまで関わってきた従来の [チャンネル] 以外のプレイヤーや俳優たちと仕事をしています。」",
    "8caa795e9e1acc781139f9962290b8f1"
  ],
  [
    "代表者は、女性世帯主世帯に関するデータがないことを遺憾に思うが、第2次定期報告でその情報を提供すると約束した。",
    "432824cc3c792c34b2e2ad61351b17e7"
  ],
  [
    "ルーマニア現代作家辞書、2013年（リテラトゥーラ・ロマーナ）",
    "8761ea1dc29347f2eae98dc593321218"
  ],
  [
    "奇妙なことに、この映画には成人向けのセックスシーンや暴力的な殺人事件がフルに登場していますが、本来あるべきほど衝撃的だとは感じません。2/10",
    "6cb482cca603a93ce8867756737418ff"
  ],
  [
    "何を見逃しているのか、私たちはほとんど知りませんでした。",
    "c26d060f26b56d02765d4cf5f5611318"
  ],
  [
    "条文草案の第3段落で最後の段落では、違反国が行うことができる請求に対して最も合理的かつ適切な制限を定めており、それによって不正行為を行っている国の尊厳が守られています。",
    "3af18f796c8da8eee9bab6ae9dc20bfa"
  ],
  [
    "ラヴィ・チョプラは40年前にこの映画を書きました。主役にディリップ・クマールをキャストしたかったAmitabhは、いつものように優秀です。彼は以前に厳しい父親を演じていましたが、ここでは犠牲者を演じてうまく描いています。彼の最後のスピーチは素晴らしいです。ヘマは彼女の役でいいです。アマン・ヴェルマは目立ちます。サミール・ソニは大丈夫、ナシールと他の息子と妻はまともですが、ディヴィア・ダッタは立っています。アウトサルマン・カーンは偽物、マヒマは大丈夫、パレシュとリレットは愛らしい",
    "45bb885ad3fcca36ee0e85be740f7bff"
  ],
  [
    "さて、これらすべてから学ぶべき教訓があります。ガールフレンドを取り戻したいのなら、学校を人質に取れば彼女の良い面を取り戻すことができるかもしれません。",
    "f769951a868191cb2a7f4d21ae122163"
  ],
  [
    "それどころか、ウクライナで腐っているのは憲法ではなく、汚職とジャーナリストの殺害を組織した罪に悩まされ、他の世界の指導者たちから敬遠されている大統領です。",
    "83945367da6743c2de975b9c9d982072"
  ],
  [
    "2月8日付けのボスニア・ヘルツェゴビナ代表から安全保障理事会議長宛ての書簡（S/1994/134）。1994年2月5日にボスニア・ヘルツェゴビナ首相が行った理事会の正式な緊急会合の要請（S/1994/124）を改めて表明した。",
    "cda49c3a3c3bdbbb9be1778ca59151b8"
  ],
  [
    "2008年の大統領選挙では、選挙区は民主党の候補者であるバラク・オバマに 66%、共和党候補のジョン・マケインに 33% の票を投じました。",
    "bfbe92cecf8de21c9152cee4c2ca8fb8"
  ],
  [
    "この映画は本当に楽しかったです。",
    "377a43a2c881e17b3347e6f055a55b65"
  ],
  [
    "発展途上国では、2億～3億人の未就学児がビタミンA欠乏症のリスクにさらされています。ビタミンA欠乏症は壊滅的な被害をもたらし、命にかかわることもあります。",
    "3d206f3be6efaf29e48ec39ea538b99c"
  ],
  [
    "このグループは、政府高官、PLOの指導者、難民キャンプに住むパレスチナ人と会いました。",
    "7317283fbab59669b287e2e2e047707a"
  ],
  [
    "この地区には、人口67,000人の教会が113あり、人口593人につき教会が1つあると推定されています。",
    "8c996189c2eac7d792a1ff05c197b584"
  ],
  [
    "お疲れさまでした、ダイアン",
    "d61d28a66a2558946017361aa7255e1b"
  ],
  [
    "スタイルとしては、他のスタイルと同様に長所と短所があり、より多くの時代物の作品を作ることができます。",
    "50192889fc4f44c46beacd960cb7ebd5"
  ],
  [
    "彼らは共に、同じ電車で旅行している医者の妻を、夫の意図をまったく知らずに殺害することを計画しています。",
    "e7b83b29243cf8531875a7208ed9900d"
  ],
  [
    "たとえば、フレドリック・ラインフェルト首相とカール・ビルト外務大臣のリーダーシップの下、人口で14番目、GDPで8番目に大きい加盟国であるスウェーデンは、その重みをかなり上回っています。",
    "078b0c13bd5dfcb289dd4bf64ee9f823"
  ],
  [
    "米国では、そのような機関が救済計画の費用と便益を検討し、おそらく議会の麻痺を終わらせ、納税者にさらなる上振れリスクを与えるために神経をすり減らすのに役立つかもしれません。",
    "55c763bc23c3b81955d1efaab9cf0f2c"
  ],
  [
    "ピケットはホンジュラスのソトカノに拠点を置く第22空挺連隊第4大隊の指揮官で、午後5時過ぎに到着する予定でした。",
    "1c02396e9807c38da31cb92ff452789b"
  ],
  [
    "ビナタデヴィ・トープ・ソーシャル・サービス・リーグは1966年に就任し、1966年から1975年まで同連盟初かつ最長の在任期間を持つ会長も務めました。",
    "e33488d15bdfd8a238a13c8b5ff92048"
  ],
  [
    "このまったく面白くない映画は、やり過ぎで哀れで非現実的なので、90分間の激しい拷問の中で、おそらく時計を約7万回見ました！",
    "866019e2d380833215ce6a8eceda1e30"
  ],
  [
    "保険会社は、プロトタイプを所有する大企業のオーナーであり、科学者の父親でもあるハーラン・ノウルズ（ランス・ヘンリクセン）が指揮するレスキュー遠征隊を後援しています。",
    "29d08d22ea20d52357d5869b0c5c20c5"
  ],
  [
    "ハリー・ポッターから離れたルパート・グリントが、ポッター映画に見られるような約束を見せているのかどうか興味がありました。",
    "7fb13edf9e21f953e4b23cb0693557a0"
  ],
  [
    "代わりに、私はここガザのジャバリア難民キャンプ内の父の家で立ち往生しています。選択肢はほとんどなく、逃げ道もありません。",
    "9ade3313f9bebd211698ab20b431cfc9"
  ],
  [
    "4。政府に対し、アジェンダ21第24章で提案されている女性に関する政府の目標がどの程度達成され、同章で推奨されている活動が実施されたかに関する情報を、第4回世界女性会議：平等、開発、平和のための行動への報告に含めるよう要請する。",
    "dad482e28cfb6a79dcd11a5834e15a21"
  ],
  [
    "1960年代半ばにモロッコ共産党が弾圧された後も、レヴィは進歩社会主義党（PPS）での活動と活動を続け、ラバトのモハメッド5世大学で言語学者として学業を始めました。",
    "b3bb08af4e2f07313ee6e440ac6c5383"
  ],
  [
    "退屈して大ヒット作から半額で手に入れたのでなければ、わざわざこれを見ないでください...",
    "5c17a61aef3e66b59ca82070b65b7998"
  ],
  [
    "優勢な年配の男性が少女を追いかける代わりに（結局、レスリー・キャロンとデビー・レイノルズはまだティーンエイジャーでした）、私たちはより対等に見える二人と、とても素敵な関係を築いています。",
    "1bdfe891ebcce4e60523f5a9bd823c5e"
  ],
  [
    "開発研究者の中には、女性への抑圧が各国の貧困脱却の取り組みを妨げているという説得力のある主張も始めています。",
    "aa4f972dc8ae9c403ecd2ac16d7e8c56"
  ],
  [
    "財政再建と成長をめぐる議論が激化する中、経済を活性化させる方法については、広範な景気刺激策を実施する以外に、ほとんど合意がないことは明らかです。",
    "e065486dda9777a62825aa77cd53370d"
  ],
  [
    "(b) ユーゴスラビア（セルビアおよびモンテネグロ）は、1949年の4つのジュネーブ条約、1977年の追加議定書I、1907年の陸上戦に関するハーグ規則を含む慣習的な国際戦争法、およびその他の国際人道法の基本原則に基づくボスニア・ヘルツェゴビナの国民および国家に対する法的義務に違反しており、違反し続けていること。",
    "8d465ecae1f1181776a1fb6f1a9834c7"
  ],
  [
    "島々はスリーキングスバンクと呼ばれる海底台地にあり、幅8 km、深さ200〜300mの海底トラフによってニュージーランド本土から隔てられています。",
    "5d5db3502cb3034963acf93299feb7c5"
  ],
  [
    "ルビッチの映画は違う。なぜなら彼の映画は人生の一部だからだ。",
    "b96715f3eb4f4c14cf32e21a8efbe832"
  ],
  [
    "彼のファンであっても、この映画から離れて、代わりに包囲された場所や危険な場所で視聴することを強くお勧めします。",
    "48a1a15982e45ec1ffead5e122f11f25"
  ],
  [
    "オーシャンズトゥエルブはおそらくシリーズの中で最高だと思います。",
    "2d44e123995871b49f1d70c33bedf3f5"
  ],
  [
    "幸いなことに、世界貿易が減速し、資本フローや貿易不均衡への欲求が低下したとしても、開発途上国は急速な成長を続けることができます。",
    "04199a0747995435ddb61fb5d19c8168"
  ],
  [
    "サービスはまた、会議に先立つジャーナリストとの会合の企画と司会、および会議での記者会見やブリーフィングの日々の開催を支援しました。",
    "55d857c0e827b4bec18c4078a113263c"
  ],
  [
    "全ドライバーの約 90% が、これを超える速度で減速します。",
    "29e3b58127d0d4955afca36a1010f526"
  ],
  [
    "スティードが戦闘シーンにもっと参加することが期待されていて、その継続性はまるで作家たちが俳優に追いつくのに苦労しているようでした。",
    "98ce4ccc20cf28583b27f7831de67958"
  ],
  [
    "C・トーマス・ハウエルは、80年代の全盛期から若手俳優として多くの映画に出演しているのがわかります。",
    "c80b9774a123dbe0c41c36c0494357ca"
  ],
  [
    "やがて、シャーキーの犯罪対策マシンは、アトランタの内部を堕落させる恐れのある最高位の陰謀を発見します。",
    "9b7032e24867d9b2a42c5ac68a620954"
  ],
  [
    "バイオテクノロジーは、より優れた、より安価で実現可能な解決策を提供します。それは、遺伝子組み換え米にベータカロチンを組み込むゴールデンライスです。",
    "d3555ca08dc3cdda62285356d74df5bd"
  ],
  [
    "我が代表団は、この地域の新たな生活様式の青写真を生み出した勇気と寛容の精神、そして楽観主義の精神に敬意を表します。",
    "0297870e5a2b7b9cb24ab4e539ee59dd"
  ],
  [
    "連邦上院議長のオーロ・デ・モウラ・アンドラーデなど、一部の議員が彼の政府に対する陰謀に参加しました。",
    "d18f62b94647fb86df22a790831e08fe"
  ],
  [
    "それはさておき、この映画はとても嬉しい驚きでした。",
    "2537ca936936c57ac9100b307db39933"
  ],
  [
    "19人の若いイスラム教徒の男性が家を出て、ジハードと呼ばれる場所に向かうことを決心し、犯罪者になったという事実に私たちは引き続き目をつぶっています。",
    "34ca04829568f83501b28249ea28043f"
  ],
  [
    "海洋法に関するアメラシンゲ・フェローシップに関連して、ある代表者は、なぜこのプログラムの開始以来、毎年1回しかフェローシップが授与されていないのか疑問に思いました。",
    "b298aff0306e2211584d4d3859ab4c93"
  ],
  [
    "シーケンスがロサンゼルス周辺の複数の場所で撮影されたにもかかわらず、映像をあたかも1本の線路に沿って続いているかのように見せなければなりませんでした。",
    "186a24cee308572dc07f3081e3ad1a47"
  ],
  [
    "そのリストに「頭脳なし」を追加したいのですが、映画の中の映画の仕掛けは、あまりうまくできていませんが、そのラベルからかろうじて逃れるのに役立ちます。",
    "f30422c6423ed2b81e4ee78f6a38528d"
  ],
  [
    "彼らは非常に多くの事実を変え、物語も好転させます。",
    "8cca072a8d74f41b40a4c0a8f660097a"
  ],
  [
    "それで、とにかく「バットマンリターンズ」とは何ですか？クリストファー・ノーラン監督の「バットマン・ビギンズ」（本物のアクション映画）は、バットマンを正当化した最初の映画として高く評価されています。ノーランの映画には感心しますが、この独特な逸品に影を落とすことが許されたら残念です。",
    "7b105a7468b7f7e4b5607f68ea959733"
  ],
  [
    "委員会はこの点に関するいくつかの勧告を議会に提出し、今秋の第45回会合で検討する予定です。",
    "e83922879cf6f31b4f2e1bd694160910"
  ],
  [
    "ADAでは、「主要な生活活動」には、仕事に関連する業務に特有の制限ではなく、「歩く、見る、聞く、学ぶ、働く」などの日常生活の行為が含まれます。",
    "72cc9f7fcc40d959fee3ae0133ee94d3"
  ],
  [
    "評価:4/10。",
    "68f43348f321d241cece593d0fc5f0e7"
  ],
  [
    "台詞のないシーンでは、音楽が映画に壮大な雰囲気を与えました。",
    "14e53881e93cfc8bb1089b412fb1bcb9"
  ],
  [
    "つまり、慌てたり急いだりすることなく、この会話に必要なすべての注意と思いやりをもって、グローバルな市民を想像し始めるということです。",
    "9bb8501684ccc0ead8f556555ebf8486"
  ],
  [
    "海軍は、NCFの内外で授与される賞を区別したり、NCDUやUDTの賞でシービーを特定したりしません。",
    "f2790cf14eea87c6f161255deb79d818"
  ],
  [
    "多分良くなるでしょう。",
    "ebe5775941a29b6470161a1f225e7c45"
  ],
  [
    "時々、民俗学的なディテールが絡み合って、このカバールのメンバーはイルミナティ、フリーメイソン、ローズ奨学生、あるいはいつものようにユダヤ人へと広がっていきます。",
    "a06fc7e1b01cc49abfc9031419c36e8c"
  ],
  [
    "委員会は、改革のプロセスや女性を差別する慣習や慣行について尋ね、性別に基づく差別の概念を憲法に追加するかどうか尋ねました。",
    "534f27443e755657554f5ee467026995"
  ],
  [
    "ミッションには、パルティスキにあるロシアの潜水艦訓練センターを視察し、そこにある原子炉の撤去に関連する問題についてロシアとエストニアの当局者と話し合う機会が与えられました。",
    "ef274605254ba19852c1b7d4b0a98731"
  ],
  [
    "ダーシーは彼を「猿の裏切り者」と呼んだ。",
    "3030bf61ef0fa0ce3bc8f54c7af0befe"
  ],
  [
    "マット、サメのことを知ってると思う？",
    "44a76da7adc895e8f75eae809a30bf3b"
  ],
  [
    "ロシアが今日、おそらくより従順なEU議長がいつかよりソフトな任期を提案することを期待して、PCA交渉を延長しようとするのも間違いだろう。",
    "8d9fdfa92fb18ecc992102c83d42bda9"
  ],
  [
    "(ii) 経済社会理事会への8件の報告（1994年と1995年の実質的な会合）：理事会が決定すべき主題について、ハイレベル会合に提出される2件の報告と、調整セグメントに提出される4件の報告書（1994年と1995年にそれぞれ2件）。",
    "a4a7c53c7b2913b692340312bded7f86"
  ],
  [
    "アイルランドで最も肥沃な男性は、24歳でまだ処女であるイーモン・マンリーを中心に展開しています。",
    "87357c9e157cd8c3f4ef980d9e4bd164"
  ],
  [
    "全体像を見据えて、これらの映画の両方をもう一度見てみてください。",
    "57f93b14f72f094856b522c8c2b3bc93"
  ],
  [
    "共有水には、合意された権利と責任、および継続的な監視と紛争解決のメカニズムに基づく、柔軟で継続的かつ協力的な水管理が必要です。",
    "d3388e0c7714e02511168d97a4423c10"
  ],
  [
    "1994年6月8日、パレスチナ当局者は、PLO議長のヤセル・アラファトが、240人のパレスチナ人警備囚が任期満了までガザに留まることを条件に釈放するというイスラエルの申し出を拒否したと述べた。",
    "80426852b124af5a7bb8ac20ec24676f"
  ],
  [
    "これは、ある海賊船長の話です。その船長は、1年という短い名前で、カリブ海の港からロンドンの商社まで、船員や商人の心に恐怖をもたらしました... せいぜい使い捨てです。",
    "80dfa34fb54f0228f53560d495d4d1e5"
  ],
  [
    "つまり、当然のことながら、EUは大西洋横断の考え方を広げ、EUと米国が総人口の 10% 強しか占めていない世界における共通の利益の定義、ひいては保護に関してより緊密に協力するよう努めるべきだということだ。",
    "3e165f4d56d87e71163651d608873ea2"
  ],
  [
    "先住民族は、自分たちに関してどのような開発プロジェクトが行われているのか、それらのプロジェクトやプログラムが彼らにどのような影響を与えているのか、どのように改善できるのか、そして実際にどのような影響があったのかについて、自分たちの意見を伝えることができるはずです。",
    "105baf79796d5544f30eda68c3b421ce"
  ],
  [
    "気分が悪くなると、愛する人を激しく非難することが知られているので、注意して見てください。",
    "207cd908a13426a4589126c6fb8bd88a"
  ],
  [
    "彼らは本物のオオカミが目立たないことについては言及すらせず、その冗談はただ叩かれるのを待っていただけでした。",
    "8f4163b744e18bab7247af5021368dd5"
  ],
  [
    "ロンドンを拠点とする欧州復興開発銀行は、その活動を地域にも拡大することでこの取り組みに参加できるだろう。その際、雇用創出企業の成長を支援する専用サービスの創設と相まって、その活動も可能だ。",
    "e21768859801f6566a5f2b180f7600fe"
  ],
  [
    "「基本的権利と自由」と題された憲法の第2部は、世界人権宣言と欧州人権条約を組み込み、拡張しています。",
    "f59806ba52fdc8379c581daec8d87a96"
  ],
  [
    "どのキャラクターにも同情することはなく（かなり早く怒るリディアおばさんを除いて）、プロットは意味がありません。",
    "e7f52c6434fef6430c4bbba50f00aa6d"
  ],
  [
    "私は、英国と欧州との関わりの最前線に立ってきた党の党首として、こう言っています。",
    "8887e14e85d4058c4f1a6fe8b956a15e"
  ],
  [
    "東西の対立が終結し、国家の相互依存が高まる中、国連は国際の平和と安全、ならびに経済的および社会的発展において基本的な役割を果たす必要がありました。",
    "f79378b2b637aca24097ca66db1b4b3a"
  ],
  [
    "アナウンサーのウィリアム・コンラッドは、「人が汚染を始めるが、人はそれを止めることができる」と言う。ある信頼できる情報筋によると、この広告はClio賞を2回受賞し、コミュニティ参加の熱狂を巻き起こし、「38州でごみを 88% 削減した」とのことです。",
    "2c65e7df5af298ffaf86ec86700115b5"
  ],
  [
    "これは、女優のシルベストラ・ル・トゥーゼルの演技能力がまったく不足していたためです。",
    "e652c060d0dcabb74d85387e21e6ac65"
  ],
  [
    "この映画は明らかにマイクロバジェットで作られました。",
    "06414b45677d07efe79a9c406a63369d"
  ],
  [
    "最悪の打撃を受けたポルトガル、アイルランド、ギリシャでは、市場へのアクセスが失われたために欧州連合と国際通貨基金（IMF）が資金提供した救済措置につながった後でも、借入コストがここ数週間で過去最高に急上昇しました。",
    "959854a47616d15b50b9a6457a46b4c9"
  ],
  [
    "偉大な作家の人生における暗いエピソードに興味を持つべきではないと言う人たちには同意しません。",
    "76c4b8b403b9496625916b281d1458f7"
  ],
  [
    "(q) ユーゴスラビア（セルビアおよびモンテネグロ）およびその代理人および代理人は、前述の法的義務の違反を直ちに中止する義務があり、直ちに中止および中止する特定の義務を負っていること。",
    "a221aa004cdfb06dee5a84ae41452bbf"
  ],
  [
    "マーベル・スタジオの社長であるケビン・フェイジは、もしマーベルが女性主導の映画を作るなら、キャプテン・マーベルのようなマーベル・シネマティック・ユニバースよりもオリジンストーリーが語れる新しいキャラクターにしたいと言った。",
    "59f59586b72bacbb9f7eb315bfac6058"
  ],
  [
    "このレビューについて妻（私も一緒に映画を見ました）と話したところ、妻は私のスコア2は寛大すぎると思いました!!",
    "85af5fb49488fb1cc21b11fc6b4550c2"
  ],
  [
    "したがって、Reinhart-Rogoffの分析に基づくと、現在の収縮で何が期待できるかを正確に知ることは困難です。",
    "2c0c046fc383c18c3d77a92a47d0de0e"
  ],
  [
    "ヘルシーな手術で身体が使うタンパク質と似たタンパク質から作られているので、体の道具をだましてより多くのプリオンを作ることができます。",
    "3c5c16d97019d94663dbf46f86bd9166"
  ],
  [
    "1976年から1983年の間、彼はカサブランカ市議会の顧問を務めました。",
    "985452a04f8f5057c7cc4a47f343e98f"
  ],
  [
    "彼らの目標はどの程度異なりますか？",
    "51b9b677e13c3ab84b7c1986f85355c3"
  ],
  [
    "有名なストーリーに彩りを添えるために、架空のキャラクターがいくつか追加されるのを見るのも楽しいです。",
    "accf7a067a538be136246ec2a5c8ece5"
  ],
  [
    "いつも溝口さんと同じように、反抗のトーンが絶妙に表現されていて、プリントが悪いことはさておき、とても嬉しかったです。",
    "ad5b30839c1ecd9080223f8f545f33eb"
  ],
  [
    "より競争力のある通貨があれば大歓迎です。2008年以降の英ポンドの暴落が英国の輸出を押し上げたように、ユーロ安は地中海経済が価格に敏感な輸出の競争力を取り戻すのに役立つでしょう。",
    "e79c3bdd8f8c59a366b5669da5727823"
  ],
  [
    "実際、アジア諸国が戦略的協力によって結ばれていることが、この地域における電力の安定を確保する上で極めて重要になっています。",
    "6ead07bf674e6cf662c0e940207b2dd0"
  ],
  [
    "「(c) 犯罪を犯した疑いで暫定逮捕された者は、逮捕されてから最大24時間以内に治安判事の前に連れて行かれなければなりません。",
    "12fa519ee09f7d732daa7bd1c5260093"
  ],
  [
    "しかし、空港から帰る途中、ジャンゴの希望を無視していた陸軍が占領していた省庁の遊歩道を見つけ、上院議長の命令を実行し始めました。",
    "28ab5a605a55edffcbfcef41897a1217"
  ],
  [
    "スターのボディランゲージには、視聴者の成熟度に応じて想像力をかき立てる、示唆に富むティーザーがかなりたくさんあります。",
    "da61dcb10f9bb4427867ebda825ee778"
  ],
  [
    "今こそ、双方が開始した外交的開放の完了に失敗した場合に生じる不安定さを理解した上で、両国の指導者が互いに個人的かつ直接話し合う時です。",
    "70216b769a15c1b17dd1fecb97b9039a"
  ],
  [
    "彼女の代表団はまた、差別の防止とマイノリティの保護に関する小委員会の支援の下で現在作成中の報告書が、エイズに関する国内法的基準の一連の基準の策定を可能にすることを望んでいた。",
    "a904d491b5c90fce1e7a4e9eadd20ba0"
  ],
  [
    "彼の妹、ニッツァ・カンファーは彼より12歳若いです。",
    "86be79e2d3691c3801c646092851f1d4"
  ],
  [
    "スタンリー・アダムスは彼をレーサーのチームに入れたいと思うかもしれませんが、他のドライバーは彼をそばに置くことに賛成していません。",
    "2b97341b8ec6850014eba00bac4e517d"
  ],
  [
    "イギリスからは、同居人の若い群衆と、さまざまな人間関係のジレンマについて書かれています。",
    "1a68ec75ba66a8d04e75f5aed78b5377"
  ],
  [
    "金融危機であろうと急成長であろうと、広範囲にわたる変化の時代に、すべての要素がどのように相互作用するかについて、まだ十分に正確な洞察が得られていないだけです。",
    "73972cea81fcfb146f718985dfab278d"
  ],
  [
    "これに関連して、総務委員会はさらに、決議45/45の附属書（A/520/Rev.15および改正1、附属書VIII）のパラグラフ1および10に総会の注意を喚起したいと思うかもしれない。",
    "b9241f2567aa0f94ea0cd68b6e12c0db"
  ],
  [
    "これがシャブロルのキャリアを突然終わらせなかったのは本当に驚きです。",
    "d256399271845f51aafd1592f091dd03"
  ],
  [
    "70年代のドイツのポルノには本質的に問題はありませんが、それは私の好みではなく、表紙が手に入ると思わせるようなものでもありません。",
    "a96800132978ba8aeb5d249e3d09ccc0"
  ],
  [
    "「Hoot」では、Mullet Fingersがパンケーキハウスを止めるためにサボタージュを行っています。",
    "c1c9b61c559a5946c419eeacaba91491"
  ],
  [
    "金融危機はロシア企業に厳しい予算制約をもたらしました。彼らはお金を稼がなければならないことに気づき、急速な収益化を促しました。",
    "b31efba281a90f2dc91850909ca5fb71"
  ],
  [
    "この勲章は1985年に最後に授与されました。",
    "a45b6e170261078615a174865de38331"
  ],
  [
    "プロットは予測可能で（そして弱く）、映画の唯一の興味深い側面は、スターリング・ヘイデンが自分の部署とより深いトラブルに巻き込まれるのを見ることです。",
    "49491b0256f44139d082e6da25d37712"
  ],
  [
    "同じ映画を見ていたの？",
    "40392b8e75344c5e86ad50f2309425fd"
  ],
  [
    "ECBの貸借対照表を単に拡大するだけでなく、ドイツの低い借入コストを相手国を支援するために活用するスキームが数多く出回っています。",
    "3fd7b9aa597d4e52d437359c03adb481"
  ],
  [
    "ICRCは、まだ批准していない国が、できるだけ早く条約を批准または加入することを望んでいました。",
    "56c7056cdf5007f1a97e9ad212755c7f"
  ],
  [
    "CB-H1火炎放射器は300psiで動作し、射程は400フィートで、横方向は270°でした。",
    "97a9fee6ee1e47a63ebd38f02719f88c"
  ],
  [
    "ええ、その通りです... でも映画にはまともなキャストが宣伝されていました。",
    "255de0187ca844d7f9f48722dd9a311a"
  ],
  [
    "お時間をいただきありがとうございます。",
    "0824c54e6032a096222d43701a3eee66"
  ],
  [
    "サンゴ礁の生態系の大規模な崩壊がいくつかの場所で起こっており、世界規模での崩壊は現実的なリスクです。",
    "1408f06f263e6b636c665b8927627fd6"
  ],
  [
    "欧州における安全保障と協力に関する声明、および新ヨーロッパのためのパリ憲章や1992年のヘルシンキ文書など、ECEの枠組み内での多国間実施を求めるその他のCSCE文書。",
    "6f5528aea60b68da56e35e4a9ac38114"
  ],
  [
    "(6) カハ・セゴビア：レポゾ・ムルシア・ツリスティカがシリーズ2-1で優勝",
    "46a76dabc8248941d8b85d492b84fbb3"
  ],
  [
    "彼らは本当に2番の後に止まるべきだった、これは他の人の見栄えを悪くするだけだ!!",
    "158b15e95606470f9e3556a45435d845"
  ],
  [
    "主にライトウェイトな俳優と見なされていた彼は、人間味溢れるパークを巧みに作り上げました。",
    "887c9d3131a4b081029069230fbfb39c"
  ],
  [
    "しかし、国際連合という考えは、世界の多くの地域で、また世界で最も複雑な問題の多くにとって、生きた現実というよりは、まだ達成すべき理想です。",
    "46d0f119a7d12328a293c7e066f59586"
  ],
  [
    "白熱した議論が交わされたが、実際のところ、英国とデンマークはユーロ加盟国ではなく、またそうなることはないかもしれないという意味で、マルチスピード統合はすでに存在している。",
    "89b4a6fa222a4618d4aff7d56de979a7"
  ],
  [
    "ユングはエマ・リュベッケ・ヨブなどにピアノを弾き、後にバイオリンとビオラを学び、1935年に初めて公の場で演奏しました。",
    "9811997c71d7f4bf8d798d87bd528e60"
  ],
  [
    "ものすごく遅い。",
    "7df693512cd318d5865e54d201c31920"
  ],
  [
    "ここでも、これらの対立する利益に関して中立的な仲裁者としてECBに責任を負わせることは理にかなっています。",
    "942eab03232c969345bf30a6d0ab1c55"
  ],
  [
    "S&P 500の年利回りが7％の世界では、年利回りが1％の米国政府30年物インフレ調整後債券を保有することに満足する人はいないはずです。",
    "880bfb537b6486f8eb34e5a26c95dc53"
  ],
  [
    "また、いわゆるヴォゴシュチャ危機本部の命令により、SDSの過激派はイスラム教徒の労働者をすべて解雇したり、店を略奪したり、没収したりしました。",
    "85d091b48515f24017924f47dbc9c3e6"
  ],
  [
    "マーベル・スタジオが制作し、ウォルト・ディズニー・スタジオ・モーション・ピクチャーズが配給したこの映画は、マーベル・シネマティック・ユニバース（MCU）の21番目の映画です。",
    "40d3ce6d796f4f1aaa87238ae164f1cc"
  ],
  [
    "うわー、誓うよ、こんなことは今まで私には起こらなかった。",
    "0db0ccb60c5dd07c50ec17ac8e96abbc"
  ],
  [
    "彼は私たちに、マッケナにとって何が重要かを決して忘れさせません。彼らは彼のすべての中心人物の中で最も完全に人間らしく感じています。",
    "f2a5979eecf9b1db020798db94c9b2ef"
  ],
  [
    "ウクライナはEU加盟には後進的すぎると言う人には、私もこう言います。彼らも私の国に来て、夜遅くまで仕事で仕事をしている母親たちが子供たちに職場のコンピューターの使い方を教えているのを見てもらいましょう。",
    "376c91d41caecf9338d9fc6ef4bf5de3"
  ],
  [
    "その現金は、核戦争が起こった場合にミシシッピ川の東側で経済を再開するために使われることになっていました。",
    "c79a6bdf3769f20e78e3a3f260acd7f9"
  ],
  [
    "1年前に訴訟が始まったとき、民主的なロシアはついに軍人に法の支配に対する説明責任を負わせることで、文明世界に追いつきつつあるようでした。",
    "7788aa87acea4364082da4e687735b4a"
  ],
  [
    "2012年までに、中国のGDP成長率に対する人的資本の寄与はほぼゼロにまで低下し、固定資本の蓄積は総成長の約60％を占めました。",
    "dcaaabd998c9f57b74aaac9e6b1b70c6"
  ],
  [
    "[決議案IおよびIIの本文については、科学技術委員会の報告書を参照してください。",
    "ae77356b1983861c4a284196dc12bdc2"
  ],
  [
    "1989年、彼女はスウェーデンのカーリング殿堂入りしました。",
    "64514af35c295659b9d0755254cff306"
  ],
  [
    "私はオーストラリア出身で、このシリーズが大好きで、アメリカ版のキャスとキムにはあまり期待していませんでしたが、最初のエピソードを見て、本当にそんなに悪いのか見てみようと思いました。",
    "2103f82fda2cfc7aa70bcafb75993b73"
  ],
  [
    "1つは、それらが非常に高価であるということです。より正確には、製造コストはその金額のほんの一部にすぎませんが、請求される価格は非常に高いということです。",
    "d5020136c7b90dcea7efe72f194a3c26"
  ],
  [
    "この点に関し、センターは1994年に、国連モザンビーク作戦（ONUMOZ）の国連文民警察部門に人権訓練を提供し、多くのラテンアメリカの軍将校に平和維持に関する人権および人道法に関する訓練を提供しました。",
    "e0776c26cd2d9c896226a8a59fe3c79b"
  ],
  [
    "そのために、Jackson と Gregg は撮影中に顔にトラッキングドットを適用し、VFX チームは主に Autodesk Flame で合成された「手作り」の顔の特徴を固定できるようにしました。",
    "a895f42f972f62000605988d760e6c89"
  ],
  [
    "彼女はその映画を殺した。",
    "a8ab19c73694703ed5f7a573a670f3e0"
  ],
  [
    "民主党は草の根の支持がさらに弱いため、官僚は、労働組合やその他の利益団体などの主要な支持者を引き受けるために州の資金や契約を使うことを自民党に模倣するように教えることで、標準的な分割統治の手法を使って党を扇動する可能性が高い。",
    "4faa39cefd569f0efab06514d5608f20"
  ],
  [
    "たとえば、ロムニーは、連邦支出をGDPの20％に制限するなど、59項目の詳細な経済計画を策定しています。これには、1980年代と1990年代と同様の削減が必要になります。",
    "f9ff812cd50a6034ab452202a3197a87"
  ],
  [
    "また、組織の財務諸表に支出として含まれている場合は、現物支出額も含まれます（関連する注記を参照）。",
    "0141e07acfef52b091c41cc4251f00c5"
  ],
  [
    "2020年8月現在、この動画は22億回以上再生されており、サイトで最も視聴されている50本の動画の1つです。",
    "8252724239c031f184167fd3db049280"
  ],
  [
    "そしてアマデウスはワイドスクリーンでなければならない 2.35:1",
    "a86c01a94d13fc88885c418e1e99539b"
  ],
  [
    "教育のために海外に旅行しましたか？",
    "96cade00dbf5b7c1afe2074f0ad0ce14"
  ],
  [
    "しかし今こそ、両国が共通の安全保障上の懸念に対処するために、過去を脇に置く時です。",
    "346ac26d47a604d9e7bf0b673bdaa80f"
  ],
  [
    "ウクライナは、ロシアの外交政策の専門分野である「凍結紛争」に巻き込まれつつあることがますます明らかになっています。",
    "180ad99381e80427e21de3b6d4ea8294"
  ],
  [
    "最近の報告によると、カシミールでのインド軍による人権侵害が驚くほど拡大していることが証明されています。",
    "63c4d059eae5ec9b80dc12b444134ade"
  ],
  [
    "第26回日本レコード大賞は1984年12月31日に開催され、TBSで生放送されました。",
    "c15bf35e09c9ab489693ad65acbfe4ee"
  ],
  [
    "ベルギーのアニメはフランスの早朝の子供向けテレビより少しだけ良く見えるが、ピーター・ハントの映画は思ったほど悪くはない。アニメのキャラクターに本物のモデルセットを使うことは、マックスとデイブ・フライシャーの1939年版を思い起こさせるが、スウィフト風刺の瞬間がいくつか残っている。ただし、間違いなく最年少の子供たちを対象としている。",
    "292d414c719130c04077f05da72ce01c"
  ],
  [
    "すごく安っぽかったし、演技もひどく嘆かわしかったので、「これはただの冗談に違いないよね？",
    "94251d22b2b1d61129e1d768ae35ea2b"
  ],
  [
    "できることはほとんどありません。あるテーマにこれほど新しい光を当てると、そのテーマについての考え方が永遠に変わります。",
    "43ccc41898f7ca10904fef8734032c89"
  ],
  [
    "過去20年間にわたり、戦争と平和の問題における国連安全保障理事会の主要な責任を無視した一方的な行動は、不確実性と不安定さを増しています。",
    "4c934b3ea7377334400e77575d7d9f1c"
  ],
  [
    "まともな視力を持つ人なら誰でも、2年前のバラ色の予算予測がナンセンスであることは明らかでした。",
    "561a5aa851080ff70730b45b7d9db068"
  ],
  [
    "さまざまな立証基準に関しては、その基準が「信じるための実質的な根拠」、「合理的な根拠」、「拷問を受ける危険性」、またはその他のテストであるかどうかにかかわらず、難民の主張を裏付ける事実に基づく証拠がなければならないという事実は変わりませんでした。",
    "daa816e182d93ab5ec11206cd800fd4b"
  ],
  [
    "アブラバネルは後にナフマニデスとレヴィ・ベン・ガーソンとともに、アダムとイブが完全であったように、「神の息子」は肉体的に完璧に近い年上の世代であるという概念を広めました。",
    "b49ae53893d479d4a7e95d0939adfce1"
  ],
  [
    "間違いなくトップ20のB級映画、パート2をチェックしてください。",
    "0006ab78739660e98652e3cea25a7001"
  ],
  [
    "クライテリオンコレクションで偶然出会った映画の一つで、いつものように気分転換にふけりました。",
    "2f8ce4d84ac5de482ebc73176ec50835"
  ],
  [
    "発展途上国は先進国の資源を模倣した資源を構築する必要があると一般的に考えられていますが、これは実際には最も創造的な思考を妨げる可能性があります。",
    "d06300d0ac18630805d95affd9b9b4db"
  ],
  [
    "現在、PLANAFには約26,000人の人員と690機以上の航空機があります。",
    "2a3d27ed4f6befc9ce8eeeb4d04fd734"
  ],
  [
    "しかし、そうではありませんでした。",
    "60e93815b94500b00dff5f68ea47ae0b"
  ],
  [
    "やっと出た時はすごく嬉しかったし、10点満点中10点を楽しみにしていました。",
    "59a77e0f3f26c0de3d538b7587c5b655"
  ],
  [
    "成長が10年間停滞しているポルトガルでは、財政危機が緩やかになり、公共部門が倒産することになるだろう。",
    "5faf34780eaec6ed80734f73a0e9cec1"
  ],
  [
    "1930年代は、慢性的な高失業率、企業倒産、そして財政難が続いていた時期であったにもかかわらず、米国史上10年で最も速い生産性上昇を記録しました。",
    "153798fc5bd361070804796b4d7d9ab8"
  ],
  [
    "イラク憲法は、法律および第22条（b）に規定されているように、裁判官または裁判所が発行した明確な命令に従う場合を除き、いかなる人物の逮捕、拘留、投獄、または捜索も禁止していることを以前に明らかにしました。",
    "4a3c012b01c7fedfcf77864fda721884"
  ],
  [
    "これはおそらく、カラーマネジメントが全体的に複雑で、プリンタープロファイルのガンママッピングが不十分であることに次いで、ほとんどの人にとって3番目に大きな問題です。",
    "7cf00d73733bd26d0ebf34adcd4c5d3d"
  ],
  [
    "新しい検察官が捜査を復活させ、告訴を復活させ、精神異常を理由に無罪の申し立てを受け入れるのをためらいました。",
    "3dae8448fa898bd0239d035b55c9bdcd"
  ],
  [
    "これを読んでいると、世界のどこかで完全に普通の人々が、他人に言いようのないことをしています。",
    "860ab0c6bf98644f648dbb26647db0e6"
  ],
  [
    "今年10月にワシントンで開催された会議では、パレスチナ人の生活条件を短期的に改善し、経済成長のための長期的な構造を構築することへのコミットメントメッセージが送られました。",
    "52dfee820a89d1db6ee71ece368fdd17"
  ],
  [
    "間違っていたら訂正してください。でも、ホラー映画を見て、数人の老婦人が世間話をすることを期待している人は何人いますか？",
    "18d4636bc0c55f6efe1e13af133bdb0c"
  ],
  [
    "最後に、このキャストのワードローブはどれくらいの大きさでしたか！？",
    "b5d97d9d17916ec862f25de41b06a78c"
  ],
  [
    "この映画には大きな期待を寄せていましたが、期待を裏切りませんでした。",
    "50091a94ab8e0089a7c69cf6ac2f1eb3"
  ],
  [
    "国際の平和と安全を維持する必要性から、国連は、経済的要因が重要な役割を果たす紛争の原因を取り除く責任に直面しています。",
    "16d271a366f1ec85fd4131cd159edac5"
  ],
  [
    "若い頃、彼は数人の評論家から、近年イタリアからやってきた中で最も有望で早熟な才能のある選手の1人と見なされていました。しかし、その能力にもかかわらず、彼は自分の可能性を最大限に引き出すことはできませんでした。",
    "aa6d3f8da37531ebab063826874bee29"
  ],
  [
    "同様に、シリアに飛行禁止区域を設けると、シリア政府による大量破壊兵器の運搬手段が直ちに制限されます。",
    "c80ddb73926c359fbd1fc2650174394b"
  ],
  [
    "1975年のヒット作の成功をきっかけに、この映画は、ある農園でマッサが奴隷の女性たちと、ミッサが大きな黒い馬と倒れ、そしてマッサの息子も一緒に倒れるという、安っぽく作られた物語です。",
    "99a0b3ed8521c065c67493299bff3524"
  ],
  [
    "この映画は、本とは関係のない個別のプロジェクトとして判断しなければならないと思います。",
    "d59ef3e9ad983785a126069f1ac263b7"
  ],
  [
    "国の人口・開発計画は、人口関連法に向けた国際援助の均衡と関係を考慮しつつ、安定的かつ一貫性のある適切な水準の国際的支援を受ける必要がある。",
    "a76e6c2eee0228291d41da86bcdda87f"
  ],
  [
    "アヤズは、学部在学中に明らかになった新たな罹患原因としての気候変動の健康影響に取り組むことに情熱を傾けて、さまざまな専門家とともに、気候関連の行動における前向きな変化を促すためのワークショップを開催しました。",
    "faa397c2539b69b697da6f17dd188f6d"
  ],
  [
    "監督が映画のほとんどを自分の作品の上映に費やさなかったらもっと良かったでしょうが、それほど注目すべきではありません。",
    "43040bf2d124ebd53205c47c1593b8a2"
  ],
  [
    "いくつかの脚本の書き直し、何人かのまともな俳優、そして予算を考えれば、これは MST3K のネタではなく、かなりまともなカルト映画だったかもしれません。",
    "e8986d373ff0cfcfcd8fae6176409d6a"
  ],
  [
    "エラスムスの学生たちの精神をすっかり取り入れました。",
    "655e472e492b47f217bf321d0fc7f322"
  ],
  [
    "ナチスドイツが行ったことの証拠は非常に強力であるため、それを否定する人々は、おそらく彼らを刑務所に入れなくても対処でき、その結果、彼らにふさわしい以上に注目を集めることができるでしょう。",
    "d636f7fbf78e7033eece83163decddab"
  ],
  [
    "オーストリア政府の財政支援を受けて、同省はロシア連邦、東ヨーロッパ諸国、中東、アフリカ、アジア太平洋、ラテンアメリカ、カリブ海諸国のジャーナリスト会議への出席を手配しました。",
    "9b1bccc115fdf5fd17befba841779f41"
  ],
  [
    "よく使われるダールには、トゥール（ピジョンピース）、マスール（赤レンズ豆）、ムーン（緑豆）などがあります。",
    "fb125235a97bf363301f500b5f76f114"
  ],
  [
    "彼と作家たちは、オッペンハイマーを単に不当に犠牲になった英雄として描写しているだけでなく（彼がそうだった）、世間知らずで、アルコールが好きで、俗っぽい、固定観念ではなく丸みを帯びた肖像画として描いています。",
    "7d906b6ead2fedd031c95b3acb8d437a"
  ],
  [
    "雇用創出のためのより拡張的なマクロ経済政策、貧困層にサービスを提供するための公共部門の投資、社会的保護制度の確立を主張した。",
    "fef7f07ad2efe4be4f194163808382b4"
  ],
  [
    "イスラム世界では、イスラエル人がこれらの攻撃の背後にいて、建物で働いていたユダヤ人は全員その日は家にいたという陰謀説が広まっています。",
    "a57d63ebb683daac3bf5d68d87809367"
  ],
  [
    "クーパーは310,497ドルを調達し、同じ金額を費やしました。",
    "a96f18bef8d5e661801c877a05745660"
  ],
  [
    "面白くて、エッジが効いていて、物議を醸すかもしれないし、少なくとも面白いかもしれないし、そうあるべきです...この映画はその逆のネガティブバージョンです。",
    "e01f910eecc92aa3acf6d27ffd61f9ed"
  ],
  [
    "コロンビア南部では、違法な武装集団が大量に存在するため、社会の平和は遠い夢となっています。ニーズアセスメントの一環として、中等学校を訪問しました。",
    "528d37a7776525f4533cbe024f209af4"
  ],
  [
    "目標は、地球温暖化による健康へのわずかな影響の一部に積極的かつ積極的に対処することでした。",
    "32764c82748f31390e9e5cfd522142a7"
  ],
  [
    "和平プロセスの全体的な枠組みを構成するその他の政治的合意、特に司法改革、軍隊の改革、国家市民警察の設立に関する協定、真実委員会による勧告、人権部によって策定された勧告。",
    "2b5565d740236182ee03510dcc98d8de"
  ],
  [
    "もちろん、ビバリーヒルビリーズとグリーンエイカーズ（演技が悪い）が大好きで、それらが放送中で最高のテレビ番組だと思うなら、間違いなくこの映画を気に入るはずです。",
    "abdefee02e6efd370cffdc5e07ac45ec"
  ],
  [
    "今のところ、私はRMの大ファンではありませんが、彼の映画がとても好きで、これで彼は新しいリーグに足を踏み入れました。",
    "4d6360ad794d5df96ef4b0efed32a997"
  ],
  [
    "もっともらしい説明が足りなくなってしまったので、この質問への対処は私にとってますますイライラしています。",
    "7d54f89f52bb3315d838857c88c564ea"
  ],
  [
    "1993年9月30日と10月1日にモガディシュでフォローアップの全ソマリア平和会議が開催され、アディスアベバ協定に署名した15のソマリアの政治運動のうち12が出席した。",
    "a1802b87c0f5c97c75a427c3af3b1f1d"
  ],
  [
    "カブトムシ種の約35％は他の場所では見られず、固有属にはグーラヤ（カラビダエ）、ヘテロドクサ属とシュードピサリア（どちらもスタフィリン科）、パルティストナ属とゾメデス（どちらもテネブリオニダエ）、トリバシレウス（アントリビダエ）の6つの固有属があります。",
    "e61b4223c0190a8c702c80886328566b"
  ],
  [
    "一方、ブニュエルは「欲望のあいまいな対象」としてリメイクするほど熟考し、そのすべてのシュールレアリスムの側面に重点を置いて、2人の異なる女優を同じ役にキャストすることまでしました。",
    "2d4ed9e9e1798291a957bfbbdc27a6c3"
  ],
  [
    "見た目が悪い、ひどい話... 良い点のリストは、この映画の悪い点のリストよりも短いです。",
    "7aeb1feb1df7ddfcb7560d186c380e38"
  ],
  [
    "テキサス州ウェイコでの破壊についてテレビ向けに作られた映画を見ました。",
    "8b569ebc083e2884f8ac4c916607608b"
  ],
  [
    "第二に、危機が新興市場に与える影響を最小限に抑えるために、先進国が迅速かつ協調して行動しなければならないことも明らかです。",
    "15ea982366f4b8b0c9c87350d3220af2"
  ],
  [
    "『リトル・ミス・サンシャイン』で輝かしい瞬間を過ごした後、スティーブ・カレルが選んだ映画は、それ以来のものとまったく対照的になり始めています。",
    "f18163a6ab44366315b120f7353e94c0"
  ],
  [
    "「検出者」は、普通に見える症状が実際に緊急事態であるかどうかを知るのに十分な専門家でなければなりません。",
    "0a78ba4df4367fd31c070e207cc08b97"
  ],
  [
    "交通費、残業代、旅費、一般サービス費として、総会は1994年1月から6月までの6か月間に16,376,250ドルの金額を承認しました。",
    "cde8af49b0eea9c05c2c7f8ffb3cb627"
  ],
  [
    "G7行動計画は、銀行間融資を確保することで信用の流れを回復することを目的としており、中央銀行の協調的な行動により、市場に前例のないレベルの流動性がもたらされました。",
    "731a81b3c0140d8685f104a9227d0a3a"
  ],
  [
    "経済的、社会的、文化的な相違の存在を十分に認識しているため、すべての国に適用できる民主主義の単一の公式はありません。",
    "3adf9a8d02542f3ffccb6b0a8aa7e7d6"
  ],
  [
    "リリーは2004年に初めて選出され、2006年、2008年、2010年、2012年に再選されました。",
    "f54b2637fba4a3ca7cef0bde912c2f1b"
  ],
  [
    "しかし、火星人の地下都市では、すべてがバラ色というわけではありません（ここでは、いくつかの洞窟といくつかの部屋を示しています）。",
    "558f545a39bb751a9e995ab449ba4a6b"
  ],
  [
    "多くの人がこのような映画を見逃しています。",
    "bc7cf37da91b11dcb39ec1eabef8c99a"
  ],
  [
    "国連の持続可能な開発ソリューション・ネットワークは、地球を救うために世界の知識を駆使するための強力な取り組みです。",
    "af8e8fe476aa53fb7666b7a4ac373703"
  ],
  [
    "逆説的なのは、政治的距離を保ち、トルコの選択肢を制限することで、ヨーロッパが米国の軍事拠点としてのトルコの地位を強化することになるかもしれないということです。",
    "80573059b6709cf75215d4fa88f773d2"
  ],
  [
    "3。後継国に対し、人種差別撤廃委員会が個別の通信を受領し検討する権限があることを認識しつつ、あらゆる形態の人種差別の撤廃に関する国際条約第14条第1項に基づく宣言を行うことの重要性を検討するよう呼びかける。",
    "21da9204d7a1978bf66746abe35c389f"
  ],
  [
    "2010年、NRTは「ニューヨークのグラウンドゼロから2ブロック離れた場所にモスクを建設することに反対するようアメリカ人に促す」60秒の広告「キル・グラウンド・ゼロ・モスク」を制作しました。",
    "f6849546cf12bb4d7cfd153dae19712e"
  ],
  [
    "だから、映画は初期の馬鹿げた話とつまずき、フォアグラウンドとバックの両方であらゆる種類のアレクサンダーの暗示と共につまずき（これは本当に気に入りました）、時代遅れのサメによる襲撃で終わります（79年から80年の映画に行くと、観客を脅かすサメが現れずにはいられませんでした）。",
    "5211972b42000afce27a859ba7e59808"
  ],
  [
    "すべてセファロニア島のロケ地で作られた、ゴージャスな写真ですが、暗くて邪魔な瞬間もあるので、見ていてとても楽しいです。",
    "464296c04d119ebc738e717eb222d9e2"
  ],
  [
    "イスラエルがイラクとの戦争でイスラム共和国に武器を供給した1980年代のイラン・コントラ事件がその好例です。",
    "8089a0bd8e8bf2050a1ea12e58e5e8fa"
  ],
  [
    "1993年8月1日から9月30日までの期間の最終支出は総額65,660,300ドル、1993年10月1日から12月31日までの期間の最終支出は総額57,732,000ドル、最終清算期間は総額9,170,600ドルで、総額132,562,900ドルと見積もられています。",
    "4385f1825849ea89838a70a44eb4fe69"
  ],
  [
    "4月9日に革命最高司令部によって付与されたAI-1は、新大統領が選出されるのは2日後になると予想していました。",
    "b5413fe7302426c291901de2c47df4b9"
  ],
  [
    "「バビロン5」と「バトルスターギャラクティカ」はどちらもDS9の約束を果たし、すべてをはるかに良くしました。",
    "2903cdcff9e0cd3396d8235dd378f2f6"
  ],
  [
    "さらに悪いことに、彼はキャスト全体の中でボーイバンドのベビーフェイスの中で最もベビーフェイスをしています。",
    "3cb7dc3af83d3c2da47842ce5606c422"
  ],
  [
    "最も重要なのは、世界で最も裕福な国々は、最貧国が現代社会を活用できるよう支援するためにより多くのことをする必要があるということです。",
    "cbc72adc537e678d55c03c1c2f8867ef"
  ],
  [
    "関係する問題の分析と新しい資金調達協定の提案を提供する事務総長の報告に基づいて、この問題がさらに調査されるという兆候があります。",
    "60d463667fe75f2ac72428e640ac0dad"
  ],
  [
    "長老派教会、英国国教会、ローマカトリック教徒向けに別々のセクションと、ユダヤ人のセクションに分かれています。",
    "7f7761410af799144e1b672f6c3547d6"
  ],
  [
    "ジョージ・アンド・ミルドレッドは、1970年代半ばのホームコメディ「マン・アバウト・ザ・ハウス」からスピンオフしたものです。",
    "201608feb93be8f3ad490976bcca825b"
  ],
  [
    "... 500ドルの予算とケチャップのボトルで。",
    "111015aa5e5b7f2bfcd44468063f777a"
  ],
  [
    "たとえば、イランでは（ギリシャなどは例外ですが）、ヨーロッパ人は明確な政策と石油禁輸などの集団的立場を中心に団結しています。",
    "2727ab74ac61aafb05eab081c56e9eb4"
  ],
  [
    "パロアルト—米国とヨーロッパは2つの巨大な自由貿易地域であり、それぞれが裕福ですが、短期的には深刻な問題と大きな長期的課題を抱えています。",
    "dfac6339850f286dd76ce14e4e5d4de4"
  ],
  [
    "(b) 一般的な法的助言およびサービス：政府、政府間組織などへの条約法、寄託および登録慣行のあらゆる側面に関する法的意見の提供。",
    "c6619644b088cc057d3fef19c9893b78"
  ],
  [
    "その実施は、PSDとUDNの議員によって提案されたより限定的な法律を無視していたため、議会に対する軍の優位性を表明しました。",
    "f0ff672f156899a1170b7d541d8bf000"
  ],
  [
    "「When a Killer Calls」は、非常に不快で不安なシーケンスがいくつかある、非常に厄介なスラッシャー映画です。",
    "e944cc97d4bccf85803e2148f26c6e99"
  ],
  [
    "この統合により、技術協力プロジェクトの支援に現在通常予算で割り当てられている多くの重複したポストがなくなると推定されます。",
    "b345e89655740896f7dba8182f7a618a"
  ],
  [
    "本当に安っぽいものが次々と登場するデンマークのシリーズの一部でした。",
    "c6027b224da38192318bf1fa95d09f48"
  ],
  [
    "もちろん、サウジアラビアでは以前にも警鐘が鳴ったことがあったが、支配一族は依然として否定を続けていた。否定と抑圧は、アル・サウドが得意とする政治的芸術だ。",
    "ad3f5e3726c4fb47e67ff06d4e9b4f53"
  ],
  [
    "そして、国内での困難と外交的孤立の時代に、北朝鮮の指導者たちは、核兵器の保有によって自信が高まり、大胆に、そしておそらくは国民の注意をそらそうとするかもしれません。",
    "2711d2630c7600bc2e5f727ba639a1f1"
  ],
  [
    "プログラムの能力を最も効果的に活用し、必要に応じてボランティアを動員できるようにするため、委員会は、UNVサービスの現在の構造の見直しを行うべきだと考えている。",
    "77277094d477bbbeefad7da6ecad643b"
  ],
  [
    "フリーデル・ズーバスは、1939年にナチスドイツから逃れてニューヨーク市に定住する前に、故郷で芸術を学びました。",
    "3f6dfa62b703e47f391994f29a1c160b"
  ],
  [
    "致命的？",
    "40e6789032e6b8e9023673f4ed5237e6"
  ],
  [
    "これは間違いなく史上最も愚かな映画です。",
    "d7002238d545aac651f1f0fa664c6e35"
  ],
  [
    "トニーホークのプロスケーター2xで唯一新しくなったのは、新しいレベルの選択と微調整されたグラフィックです。",
    "9708c207fe08d3b804045548de4d18c7"
  ],
  [
    "ドイツが依然として世界の後れを取っているとしても、投資需要の増加自体がGDP成長の一因となるだろう。Ifoは2006年のGDP成長率を 1.7% と推定している。",
    "b8a4333e03cbde7a5f13d5ec4666329b"
  ],
  [
    "42,900ドルの増加分は、第4回世界女性会議の準備に関連する活動費を賄うことになります。",
    "7b84e20fa80e40bde8998f4c08f7df6e"
  ],
  [
    "続編である「ハート・オン・ファイア」（2014年8月）はあまり成功せず、英国では89位でピークに達しました。",
    "35384a9132c015ee2ad590c42a8b2710"
  ],
  [
    "この映画には以前の映画に比べて大スターがいないので、この映画を見ない理由がもう1つあります。",
    "cf45d0055ab7e2e1bb7dd9a50233c9aa"
  ],
  [
    "緩和や適応だけでは問題を「解決」するには不十分ですが、気候変動との闘いは健全な投資となり得ます。",
    "89cf3d9cf6020c74a1ba39ac22c1f2e1"
  ],
  [
    "グリーン成長は、現在の経済危機を克服するための低迷する緊縮政策に代わる現実的な選択肢となります。",
    "2be40ca048f2eac6b1d5174814c06739"
  ],
  [
    "「これらの理由から、イスラムのシャリーアは、シャリーア裁判官の決定によってのみ女性に離婚の権利を付与します。」",
    "512418387376773a2b4b78a78939c3a7"
  ],
  [
    "マッキニスは1981年12月30日、ボストン・ブルーインズ戦でフレイムズでNHLデビューを果たしました。",
    "e7cc3fe7d24ceceea06f25888f2aa396"
  ],
  [
    "はい、プロットは「かわいい」し、信じられないほどだったかもしれませんが、気持ちの良い映画の何がそんなに悪いのか。",
    "09e18de2e6133a60c88ca82387635e5a"
  ],
  [
    "マドフは横行する金融不正行為の氷山の一角に過ぎず、ほとんどの疑わしい金融業者は逮捕を恐れる必要はありません。彼らの行動が単に法律を無視したためか、あからさまな詐欺よりも微妙な金融不正行為を証明するのが難しいことが多いためです。",
    "9738e49fedf2449a720ae60089b8b2cb"
  ],
  [
    "この戦略のより差し迫った目標は、(a) 技術協力活動を実施するためのモダリティとしてのTCDCとその比較優位についての共通の理解の達成、(b) 開発途上国の機関によるTCDCモダリティの適用強化と、国家計画及び開発プロジェクトにおけるTCDCモダリティの統合である。",
    "e64f2034d8c04d010e3b1bc429c7fcfc"
  ],
  [
    "この突然変異は、過去30年間、超大型のエイリアンの女王によって制御されてきました。",
    "df1fdc51f8d0a4b2a5982e17d2e6975b"
  ],
  [
    "私は映画が大好きで、自白したこだわりがあります。",
    "3426e580de2e93cdfa856614690942bd"
  ],
  [
    "コンドミニアリズムは、道路、水道、電力網、行政構造、経済関係（エルサレムのイスラエルとパレスチナの地域が相互に依存しているように）、ヨルダン川西岸のイスラエル人入植者がイスラエルの他の地域と深く相互につながっているという現実を認識しています。",
    "b2082115949ae0c5ef3e850e98fc0900"
  ],
  [
    "セルビアは面目を保ち、セルビアの少数民族の扱いを含むコソボに関する重要な問題について引き続き発言権を持つだろう。",
    "ab5164f101493e756f4b6f445eeff682"
  ],
  [
    "国連憲章及び関連する安全保障理事会決議に従い、各国がこのために国家ベースで講じた措置を歓迎する。",
    "e7df0ac0333dce015e5d7faf0513e648"
  ],
  [
    "これはその一つです。",
    "f9ebf098023b881cd78d78effa192e6f"
  ],
  [
    "1992年の第97条は、テロとの闘いを目的としたもの、エジプトで最近行われた大規模な逮捕、軍事裁判所に事件を付託する国家元首の権限の認定、国家安全保障違反で起訴された民間人を裁判にかける軍事裁判所の権限、行政拘禁、そして一般的には、革命裁判所、軍事裁判所、道徳裁判所、高等国家保安裁判所との違いについて。",
    "8f2dcdc2e906058105b5f8c8ce4ec6f1"
  ],
  [
    "最もおかしなキャストメンバーはミッシ・パイルとモニークでした。",
    "fadb3d5eeb696108a0c56009d608014a"
  ],
  [
    "また、世界を少しでも近づけ、文化的障壁を乗り越え、これからの世代のために自分自身を守ることができるという点で、映画の力も示しています。",
    "3f580080a1b3e3b832413122f1c1f09e"
  ],
  [
    "管理構造の改正に関する事務総長の提案は、報告書のパラグラフ16から30に記載されています。",
    "fe44b7dde8163bd3e85231bf294a9bc5"
  ],
  [
    "彼らにとって、上院議長は憲法を遵守しているだけであり、この遵守は彼の行動に民主的な性格を与えました。",
    "29c4d0f097f220feeb999e88df81b33e"
  ],
  [
    "車に乗っている不機嫌そうな男（ジアマッティ）に状況を説明していると、彼は学校まで送ってくれます。",
    "27b640c07b4b84ac42016faf00dd458e"
  ],
  [
    "でも、映画の冒頭で見たものについてちょっとした疑問があったので、もう一度見ました。 そしてついに私の目に留まりました",
    "0db6202376dbb47eca2be9047ecc9171"
  ],
  [
    "ECBは、割引率を引き下げ、困窮している政府に財務省短期証券の発行を奨励し、銀行にサブスクライブを促すことで、ソブリン債務の資金調達不足というもう1つの原動力に対処することができます（これはTommaso Padoa-Schioppa氏のおかげです）。",
    "ecb6b8df31412e801dea833a8f8263ff"
  ],
  [
    "現在、EUは議会を選出し、単一通貨を共有し、発展途上加盟国の生活水準の向上に重点を置いた予算を管理しています。",
    "8043da939b9258718e291894e954837a"
  ],
  [
    "2018年を舞台にしたミッドクレジットのシーンでは、フューリーを探しているダンバースが現れると、アクティブ化されたポケットベルがアベンジャーズによって監視されています。",
    "742abb40c54ab337bf97d1d79ecc370e"
  ],
  [
    "くだらない、脳を酷使するリアリティTV。",
    "a5ca664d40edb3b84b9e01d06921f610"
  ],
  [
    "また、砂漠での撮影のロケ地も知りたいです。",
    "55b017966bcb9621cab83f5f2a8042b1"
  ],
  [
    "また、ドミニク・ド・ヴィルパンがシラクの外務大臣を務めていたときに米国に激しく反対したことにショックを受けたフランスのビジネス界も安心します。",
    "dbb102219a45ae6e253672f68bf5e086"
  ],
  [
    "最後に、理性的な人々でさえ、特定の陰謀説をより受け入れやすくなっています。なぜなら、過去8年間で、実際にいくつかの巧妙な陰謀を見てきたからです。",
    "0e4a2f088d4c4a2b9ff9eaaccfc16f11"
  ],
  [
    "競争力の強化は、成長から始まるプロセスの原動力となり、富のより良い分配によって強化され、民主主義とその制度の信頼性によって強化されます。",
    "18062aed10d0ff2f310660376f60ca33"
  ],
  [
    "しかし、31日の夜、彼はプレナリーで抗議しました。空港と高速道路が封鎖されたため、国会議員の出入りは不可能でした。",
    "44453ce1851badea794ff42699a4cb3f"
  ],
  [
    "コレリ大尉のマンドリンは、一言で言うと、この本と「完全に調和が取れていない」のです。",
    "9cabe1e3b53d18705769343945af96f4"
  ],
  [
    "映画は単なる娯楽以上のものになり得ると考える人々のための映画です。",
    "aab3127b5fdbda92deef31a15695e7c3"
  ],
  [
    "1980年代と1990年代の債務危機の間、国際通貨基金と世界銀行は、数十の貧しい食料輸入国にこれらの国家制度の解体を強制しました。",
    "bb6d9490b0c534ad6220b96e4e45d3ad"
  ],
  [
    "連合の加盟国は、一連の重なり合う輪を形成すべきである。加盟国の組み合わせが異なれば、各自が選んださまざまな分野に責任を集中させることができるはずである。",
    "91e01432d1c455213e78a3d55ec72ccf"
  ],
  [
    "彼らは1906年3月3日に結婚し、9か月後に息子のアレクサンダー・ボイド・ホーズが生まれました。",
    "7c164f3bf1d0023dc456db1f3213f906"
  ],
  [
    "ああ、なんてこった。",
    "c285f56640b16255684a924dd8cbe1db"
  ],
  [
    "1。作業部会は、すべての人権の普遍的性質を可能な限り強い言葉で再確認し、特に経済的、社会的、文化的、市民的、政治的権利の不可分な、相互に依存し、相互に関連する側面を強調した。",
    "93fb67a3ccb05e2fe2ea31627cb67ebc"
  ],
  [
    "この映画は見つけるのがとても難しいという事実だけで、コレクターズアイテムになり、あなたのアーネストコレクションのマストアイテムになります。",
    "3ec1a52ad64295a51e6661ce5266ffd4"
  ],
  [
    "エド・ゲインにあまり詳しくない人にとっては、彼は基本的に墓強盗や犠牲者の皮を剥がしたことで知られる狂人でした（ほとんどのホラーファンはこれを盗みました）。",
    "c20e66bc53f4eb3e5c1ea65cf4e78b92"
  ],
  [
    "少なくとも今のところ、大規模な保護主義は起こりそうにないが、雇用と分配の問題がうまく処理されなければ、状況は変わる可能性がある。",
    "0c78dd24e86349fd778517f0dc3f714e"
  ],
  [
    "6。暫定政府の構造に関して、両当事者は、5人のメンバーからなる集団執行機関である国務院を設立することに合意した。",
    "b6884526254357332d8f97998dbb6d8a"
  ],
  [
    "若い世代の肉体的な衰えは大洪水まで続き、創世記第6章3節に述べられているように、彼らの日々は限られていました。",
    "5605de4e15e71fd2a4f756a50b5a4c1c"
  ],
  [
    "ルーサー・ザ・ギークは適切な監督の手に委ねられれば、ソニーボーイやサンタ・サングレと同じレベルで、本当に映画的な奇妙な存在になるかもしれません。",
    "a700315bb02fdb18d552778d72d42451"
  ],
  [
    "アントニオ・ソバト・ジュニアは、父親を殺したサメを探す息子として素晴らしい役割を果たしています。",
    "8f4a9c268011031cabcef1fe0c8a8356"
  ],
  [
    "信頼性を高めるために、多くの政府が、中央銀行をロールモデルとして、より独立した財政評議会の設立に積極的に取り組んでいます。",
    "58ef93f374ac4b15ea962c3c3a04ce7c"
  ],
  [
    "そのような救済を主張する者は誰でも、管轄当局による救済措置の執行を受ける権利を有するものとします。",
    "5efc213dd6f6bb855e8ff550f54da456"
  ],
  [
    "これにより、アギレラはサウンドトラックシングル「Lady Marmalade」の主演者の一人でした。",
    "a40424fec5351f9b65f9dfe4bc555f16"
  ],
  [
    "この映画は何年も見ていません。前回見たときは、地元のウィザースプーンでテナントを5パイント飲んだ後、本当に酔っ払っていましたが、それでもかなりひどいと思いました。",
    "eace965550db28e5d8b6455b54d3033e"
  ],
  [
    "今、世界は突然、ビルマ（ミャンマー）が、60年にわたる軍事独裁政権の後、国の下位者としての地位を終わらせる可能性のある真の政治的移行に着手したかどうかを疑問視しています。",
    "0e03b9cb27f93e1222fa947fd6409596"
  ],
  [
    "これらの問題に関して、委員会は、州放送局においてさまざまな見解の表明がどのように確保されているか、政府が最近、新聞記事が公安または道徳を危うくすると考えられた場合に罰則を適用したかどうか、1978年1月29日の法律78-02と規約第21条との適合性がどのように確保されているか、および規約第20条に基づく義務がどのように確保されているかを知りたがっていました。ANTはセネガルの法律と慣習で導入されました。",
    "4b3f9733ac68302348632779b1f7fcb8"
  ],
  [
    "映画は派手な銃撃戦から始まり、3人の盗賊が賞金稼ぎにすぐに射殺されます。賞金稼ぎは、クリント・イーストウッド三部作の「名前のない男」（フィストフル・オブ・ダラーズ、あと数ドルで、良いものは悪いものと醜いもの）の表面的なもの以上のものを持っている賞金稼ぎです。全体的に見て、ただの時間の経過であり、特に良いものではありません。",
    "0e39b0e2aebf8c41b96d074c7c623abd"
  ],
  [
    "この映画はITV4での日曜日の夜の視聴には適していないと正直に提出できるときは、本当に冗談を言いません。映画好きには申し訳ありませんが、絶対に避けてください。",
    "7d9c3b044814a763d5efc8ab23ba6226"
  ],
  [
    "しかし、給与税の減税（一般のアメリカ人の懐に1,000億ドル以上を投じた）は更新されず、企業は今後の収縮効果を見越して、融資にさらに消極的になることは間違いありません。",
    "39cac2719dbfb4cd6647fbc811c403f3"
  ],
  [
    "映画のタイムライン:* 笑う * 笑う * にやにや笑う * にやにや笑う * あくび * 視聴を見て * 出て行って * 冒頭の面白い部分を思い出してください * にやにや笑い残念ながら、この映画は地面にすりつぶされるという良いコンセプトがあります。",
    "292890b58d2c1a580fe1a968a0e1651e"
  ],
  [
    "大したことはない... でもそれ以外は常識と知性への侮辱に過ぎない",
    "5612e2322cff0d612af91d4bff8b9055"
  ],
  [
    "奇妙ですが、良いです。",
    "e05e960d88ee4f842c2475062e4cb9cf"
  ],
  [
    "女性の雇用機会が限られている理由について質問があり、インフォーマルセクターにおける信用枠と女性のための戦略策定を追求すべきであることが示唆された。",
    "859c806f75f800605da1d76d65c91e76"
  ],
  [
    "1920年、家族はマサチューセッツ州ケンブリッジに移り、ハリエットはウェルズリー大学の教員に加わりました。",
    "577858b07b85eee5e6c71720166886ec"
  ],
  [
    "A Lot Like LoveやGuess Whoなど、（半）楽しかった他のアシュトン・カッチャーのコメディーをベースにした残念な決断でした。",
    "44e5d2bca67cc2b9dabe844f73973630"
  ],
  [
    "また、恒久的な国際刑事裁判管轄権には、その裁判で提起された非難すべき行為が発生した後の司法権の設定に内在する偶然の要素を回避することにより、国際法の客観的、統一的かつ公平な適用を保証できるという利点もあります。",
    "dfb2d1be2631e7654742eb344325b5b0"
  ],
  [
    "スペンサーは2007年から2012年までジャマイカで保健大臣を務めました。",
    "57dfe966377d45909db05c1c8e8e5261"
  ],
  [
    "このボラティリティの急上昇は、資産としての住宅に対するこれまでとは異なる新しい態度を反映しているようです。この姿勢は世界中に広がっています。",
    "a4a46032b1cc60537cedc645959eadda"
  ],
  [
    "主にネゲブのケッツィオット収容所から解放されたガザ人には、主に「協力者」容疑者を殺害したとして、終身刑に服していた80人が含まれていました。",
    "5b9164417d74444b23db97e529c5583f"
  ],
  [
    "ハミーカルト界のアイコンであるコンラッド・ラゾフ（ファーディ・メイン）は、心臓病で亡くなりました（恩知らずのアシスタントとテレビコマーシャルのディレクターを解任する前でした。どちらも侮辱のシャワーを浴びて彼を軽蔑していました）。",
    "b189e339cd99b203d417bb85fbd7d162"
  ],
  [
    "それから法律が絡んで電話をかけてきた人が誰なのか本当に気にかけていると必死に感じさせようとしてるそしてわざわざこの男を追跡しようとしてる",
    "5e3f2c51adae94230a8a9f935ef6551c"
  ],
  [
    "叔父のベニーは素晴らしかった彼の性格は本当だった。",
    "071fb993bf954eebd63104a970e2f007"
  ],
  [
    "(b) 国際司法裁判所への訴え及びその完全な尊重を含む、国家間の紛争の平和的解決のための手段及び方法を促進すること。",
    "db7df7334f086243675119890a9f5434"
  ],
  [
    "私は昨夜この映画を見ました。",
    "b1aed9f408844325a96085802077299d"
  ],
  [
    "まあ、「チャーリー・ウィルソンの戦争」はライトコメディーではありません。",
    "3700f305f765178f92c1719479265f24"
  ],
  [
    "1978年以来、中国は大規模な改革を実施することにより、TFPの高成長期を3回達成しました。その期間は、それぞれ5〜7年間です。",
    "fae57b8173724e9d77f33c1c2321ddcd"
  ],
  [
    "3A.7 信託統治理事会の実質的なサービスの責任は、政治局にあります。",
    "fc3503b252295a9a10e57597d0e05a5f"
  ],
  [
    "これにより、被告のエラ・ウィリアムズに有利な部分的な略式判決を下すという控訴裁判所の決定が覆されました。エラ・ウィリアムズは、手作業に関連する業務を遂行できないことを障害とみなしていました。",
    "b4a9cd3f1abe40fe0a582b0c0280b61b"
  ],
  [
    "『殺人』のエムラーン・ハシュミはバットの映画で良い役を演じましたが、他の監督は彼のキスといたずらなイメージを利用しました。エムラーン・ハシュミは以前の映画の演技を繰り返し、全体的に2つの表情をしています。ディノは硬く見え、ヒンディー語を練習しているかのように話し、一部のシーンでは大丈夫です。ウディタは無表情でイライラします。",
    "080836bed911b1097e6b42da00c71704"
  ],
  [
    "この判決は、アル・クッズの地位に関する国連決議、特に聖都または宗教財産の法的地位を変更する可能性のある措置はすべて無効となる安全保障理事会決議252（1968）および267（1969）に対する重大な違反です。",
    "c80f627eff466287f62724e789ebb82e"
  ],
  [
    "2007年から国家身分証明書・民事登録局で弁護士兼事務局長として働いています。",
    "2398511a0cf37c7b0b6746054a3d98f0"
  ],
  [
    "とんでもないコンセプトと残酷に素早く、鋭い社会的批判（ノーブルパンツノームに対する彼らの弁護など）を盛り込んだモンティ・パイソンエスクァイアのショーへと発展し、最終的にはシンプソンズのように完全に自己参照的な「メタ」なものに落ち着き、残念ながらサメを飛び越えてしまいました。",
    "acee6a2a8871bc471fadcd3712d4b51a"
  ],
  [
    "5歳のときにエリザベス・モンゴメリーの映画を見たのを覚えています（もしそうなら）。今でもこの映画を（少しずつ）覚えています。",
    "d251baa156da63a6dd2b67877b237120"
  ],
  [
    "国民投票の実施における客観性と開放性を確保するために、アゼルバイジャンの32の政党と運動の代表が地区選挙委員会に所属しました。",
    "61d8543108a644ade5e395a20ebd2035"
  ],
  [
    "残りの部分では、古い行の配置に完全に従っています。",
    "2fb9273a8c8c2fe32a6203ac29008a58"
  ],
  [
    "今のところ、EU政府による協調的な財政刺激策により、EUは個人の運命に無関心だというポピュリストの通常の非難が払われなくなっている。",
    "c9f34854789cb7e6f53dbbb359da4d11"
  ],
  [
    "その影響は、占領地との貿易に関わるほとんどの農業部門や多数の製造部門を含む、イスラエル経済のつながりが深く、資本が豊富で、技術的に進歩し、補助金を受けているイスラエル経済の各部門と競争していた、小規模で細分化され、洗練されていないパレスチナの生産者に深く感じられました。",
    "78c1763e73c866c2077d5051b56b1d43"
  ],
  [
    "1983年に就任した民主党のサンダー・レビンが現職でした。",
    "82850249c005da2037afc9f1c7ee6774"
  ],
  [
    "このジャンルの映画に見られるミソジニー、文化的な無関心さ、そしてほとんど笑えるようなマッチョイズムが、大きなコミック効果を生み出しています。",
    "8dd75a21c7ef130dc699914ee59af4d0"
  ],
  [
    "構造的な経常収支赤字が続く国では、追加の外部資金調達コストが発生し、最終的にはレバレッジの限界に達することになります。",
    "75a86cae53ba74761111973a5dcd32dd"
  ],
  [
    "悪いことに聞こえますが、この見通しは、繁栄し統一された民主主義というユートピア的と思われるビジョンと、失敗した国家の惨めさとの間の「現実的な」妥協のようです。",
    "36b70f2a06f2019683add2ce0f1cf3aa"
  ],
  [
    "特別な保護措置を必要とする児童に関しては、少年司法の運営に関する状況は委員会にとって一般的な関心事である。",
    "32c643b2e1e40116aa0888f57e4b2ed3"
  ],
  [
    "アナリストは、スコアが低く、レビューの数が非常に多いのはオンライントローリングによるものだと考えています。",
    "3ffa0e3583a6904f872256eac32c3453"
  ],
  [
    "すべてのオリジナルクラシックは、少なくともいくつかの続編を生み出し、しばらくして本物のモンスターシチューを作るというアイデアも思いつきました！",
    "5b37e9fc163477d00a04109b18761189"
  ],
  [
    "最初、彼女は彼が彼女を悩ませていることをいずれにせよ気にしていないようです。",
    "f83f976e0ba1f292769f25e473e16f08"
  ],
  [
    "私はそれが30分ではなく1時間の長さで本当に好きです。見ていると時間が過ぎていくように見えるからです！",
    "6578c8a60d5d4ad9b2dd3b90ec561d6d"
  ],
  [
    "1月25日の事務局選挙に続いて、組織会議が2月1日から4日に開催されました。",
    "6870ccf6dec42c9b53931570e21847a4"
  ],
  [
    "アヤズは、リシ・スナック（英国財務省大蔵大臣）と共に英国キックスタート・スキームの展開に取り組み、16歳から24歳の若者をユニバーサルクレジットで就職させるための資金を雇用主に提供しました。",
    "40ba3361e1c5eb91d7c31ccba8287b5f"
  ],
  [
    "このめちゃくちゃな映画に完全に驚き、人々がこの映画に与えたレイブのいくつかに面白がるだけです。",
    "9dff925114f68c39eb855c4aff253114"
  ],
  [
    "私たちはパブから戻ってこれを見たり、録音したりして、何週間もかけてお互いにセリフをリプレイしていました。**更新-テープでいくつかのエピソードを見つけました-ガンジーのスケッチをYoutubeにアップロードするつもりです**",
    "8cca0601f1d2a8375e2fc093bedf04ef"
  ],
  [
    "IMFなどによる最近の調査によると、増税、補助金の削減、政府支出の削減、さらには非効率的な支出であっても、短期的には成長を抑制し、根底にある債務問題を悪化させることが示唆されています。",
    "130440a316581a0d003f8206a5200154"
  ],
  [
    "軍縮会議が軍縮協定に関する単一の多国間交渉フォーラムとしての国際社会の目から見た正当性を維持するためには、その加盟国を拡大すべきである。",
    "bd358deb6a3f8e90958727d964b8c7a7"
  ],
  [
    "タイン・トランは1995年にキシナウで開催された女子インターゾーナルトーナメントに出場しました。",
    "218b5a31b660a16fbc0e85bb4fe57880"
  ],
  [
    "ジョーン・クロフォード、ロバート・モンゴメリー、ウィリアム・パウエルが出演した1937年版をチェックしてください。はるかに面白いです。",
    "ac8dc5d74d24c5d736ae4b606aa63bde"
  ],
  [
    "2つの明確な政治的・外交的課題が浮き彫りになっている。キューバの差し迫った移行・継承危機と、この地域の「左翼二派」の継続的な台頭である。1つはベネズエラのウゴ・チャベス大統領、もう1つはますます影響力を増しているブラジルのルイス・イナシオ・ルーラ・ダ・シルバ大統領が代表している。",
    "15b1a5d9f535ba2e3eec2f4092db6114"
  ],
  [
    "それ以来、パレスチナの大義は紛争の焦点であり続け、紛争は何十年も続き、3回の血なまぐさい戦争につながり、数千人の命を奪い、数百万人が家を離れ、何千もの家族が崩壊し、財産が破壊され、計り知れない損失をもたらしました。",
    "6ee54b2a5f4d184604c4e1955723a9de"
  ],
  [
    "以前から委託されたフェルディナンド1世の像の付け根に、奴隷にされた囚人の4つのブロンズ像が鎖でつながれているのが特徴です。",
    "fde031a316362ee2c20a05bc8e591888"
  ],
  [
    "なんて賢いんだ！このような馬鹿げたストーリーでは、視聴者はルーズエンドの映画を期待すべきです。論理は少しも（誰がゲームを作ったのか、どのように、理由は説明されていません）、恐怖や流血はほとんどなく、神は禁じられた続編のために扉を開いたままにする馬鹿げた閉じるシーンです。",
    "d8f11c169d3d349d5587688980d4b884"
  ],
  [
    "実際、今日の北朝鮮の脅威は、積極的な対外姿勢よりも、政権内部の弱点から来ている。後者は、前者に対する当局の恐ろしい対応である。",
    "72854656428a0892231cd34f25e56d40"
  ],
  [
    "それでも諮問委員会は、これらの未清算債務を取り消し、1992-1993年のプログラム予算に返済すべきであると勧告していました。",
    "9593b213b632a930891276914cfb09a0"
  ],
  [
    "ミラーは2008年に投票の66パーセントで再選されました。",
    "1961bf2c02f637abb01c0ba0760944ee"
  ],
  [
    "ロン・ハワードと彼の「編集者」にはやるべきことが1つだけありました...「リッチ」、「ミステリアス」、「感動的」、そして映画性の高いアプローチの本のガイドラインに従ってください！",
    "e0b2110aa1d243594e5b35ebbf98d61f"
  ],
  [
    "私は実際にその映画を2回見て、2回目でもっと学びました。",
    "b80f8a8ad63883980ad806b92bae4fda"
  ],
  [
    "特に英国では、英国独立党（UKIP）の目覚ましい台頭は、政府が長年抱いていた潜在的なユーロ懐疑論を強めるだけです。",
    "2bd929641c7b50bfd275fea1de8d3ab2"
  ],
  [
    "この情報には、アジェンダ21のプログラム分野に関する評価を可能な限り含めるべきである。",
    "d73e5697803ecb532d90010d4ab64f79"
  ],
  [
    "EAの代わりにRAREがこのゲームを作るべきだと思います。EAはスポーツゲームなど、制作が得意なゲームに固執し、一人称シューティングゲームを避け、マスターに仕事を任せるべきです。",
    "60df246d861f211b7e8d629ca1c2f61b"
  ],
  [
    "私の提案は、非商業的な理由で供給が途絶えている原子力発電計画を実施している国々の最後の手段として、IAEAが自由に使えるLEUの物理的備蓄を作ることです。",
    "9c223e92bfd8b5768145a577b979697b"
  ],
  [
    "ブルンジ共和国故大統領を追悼し、1分間の黙祷を捧げるよう代表者に呼びかけます。",
    "1d3c790916ad9bc13b5e1f8b91576eaf"
  ],
  [
    "ルフォーヴがディズニーアニメーションのギガンティックを共同監督するためにプロジェクトを辞めた後、ジュネーブ・ロバートソン・ドウォレットは8月中旬までにキャプテン・マーベルの脚本業務を引き継ぐために雇われました。",
    "e06df7f53d17ece3a095417136019df4"
  ],
  [
    "大規模な中所得国の市場借り手の大多数が危機から脱却したため、債務問題を抱えている国の数が非常に多いからといって、もはや国際金融システムに脅威を与えることはありません。",
    "b1a84eedee69c47533b30331875455a8"
  ],
  [
    "私はそうは思わない...",
    "974326951f1b8c527f98a0a8475994b3"
  ],
  [
    "私はチャン・イーモウのファンで、色んな場所で長い間検索した結果、深センの書店の棚からようやくこのDVDタイトルを見つけました。",
    "e0e6c20fd11faea5ec1d2e49a83a75d9"
  ],
  [
    "彼がそれを支持したのは、「アイオワ州の [トウモロコシ] 農家がある程度好きだった」からだと認めている。2000年の大統領選挙で重要だったのは偶然ではないが。",
    "9d62e538124343172c31579502c39018"
  ],
  [
    "少なくとも米国では、性的規範に違反しても、それがもたらす可能性のある実際の危害とは無関係な道徳的非難が依然として生じています。",
    "088d7ee5f1aaa820556481b518155889"
  ],
  [
    "違法薬物取引の問題が深刻化し、麻薬取締りが国際社会全体にとって困難で時間のかかる作業となっているのは、この2つの要因によるものです。",
    "1b73ae169de4994f75e718ce48175896"
  ],
  [
    "彼は航空会社の従業員でもあります。",
    "ef053f5d3557875ee126b8d808033353"
  ],
  [
    "どちらも同じ大学の奨学金を得て、父親が若い女性と遊んでいるのを見つけるまで、再び恋人になります.",
    "b20bf48b26eb3be5ee4fee45ce43d495"
  ],
  [
    "特に写真通訳者が増えるにつれ、部隊はU-2任務に特定の任務を任せることができるようになった。",
    "1c61527af16995b4ff66b524c76e863d"
  ],
  [
    "データ属性レベルですべての用語と定義を正規化することは、EDM のメタデータコンポーネントと呼ばれ、効果的なデータ管理にとって不可欠な前提条件です。",
    "8d1ee5c725137e04ba3e64ed0a4d605f"
  ],
  [
    "ただ、それが私たちに伝えられる方法だけが抽象的すぎます！",
    "3074ca28a52b02ac00aaddbc1017780b"
  ],
  [
    "このような「財政切り下げ」は、GDP、消費、雇用、インフレへの影響という点で、経済に非常によく似た影響を及ぼします。",
    "3f62e4dbf3a3f02cab0cb34d69c7b8a4"
  ],
  [
    "国連の活動が加盟国が採択した立法上の義務と優先事項に従い、効率性と有効性を最大限に考慮して行われることを確保するための評価と評価。",
    "a6f6fc515f2516edb6f297793d9caea0"
  ],
  [
    "それでも、彼がリードを取ったのは、彼が大きくて乗ることができたからかもしれません。",
    "a085e461f9bfb169e1dcc97db45c9926"
  ],
  [
    "演出も撮影も不十分で、ゲームをシミュレートしているときはいつでも予算不足が明らかでした（小さなジム、空席など）。この改作を飛ばして本を読んでください。今日まで持ちこたえます！",
    "0f2f7219b28dc1874723ce9d99108e9e"
  ],
  [
    "この映画は数年前のものですが、最近のどの映画よりも優れています。",
    "654e5666fd35f31b7a4b85e2568d311c"
  ],
  [
    "私たちは、インフレとデフレへの恐れ、不平等が拡大する中でかつてないほどの繁栄、技術の進歩と資源の枯渇を同時に恐れる時代に生きています。",
    "4bf898a26e1de56cb4dfd67d5c3dab45"
  ],
  [
    "アーサー・アンダーソン、エンロン、ワールドコムのスキャンダルは、何もないところから起こったわけではなく、1990年代半ばに始まりました。そのとき、独立していると思われる会計基準審議会による問題の改善の試みを阻止するために米国財務省が実際に介入しました。",
    "774a95f9ad39f9d28666222764dc30bb"
  ],
  [
    "小規模鉱業における女性の役割を促進するための技術協力活動が行われている。",
    "cb6ce172078720f50581c586d265ff52"
  ],
  [
    "彼はまた、モロッコ共産党の主要人物であり、イスラエルの批評家でもありました。",
    "1ae5b1e085ed06ed0082d3475c530356"
  ],
  [
    "そして、それはその動きが私にとってあまり役に立たなかったというサインです。",
    "2fbbc25a12e5e74a5b19e58660a1f082"
  ],
  [
    "どちらもこの時代のトップモデルのように見えるので、若い視聴者を引き付けるのは明確な選択のようです。",
    "c97fc629dd57845669c179925533bb4c"
  ],
  [
    "2007年10月、チェルケソフ（現在は最も曖昧で強力な機関の1つである連邦麻薬取締局の責任者）は、同僚の品位を傷つけることを嘆く別のエッセイを発表しました。戦士は商人に変わったと、彼は不平を言いました。",
    "d4a021362ee1b46e35b4932a0a8cd60d"
  ],
  [
    "rteurは、ミャンマー政府とUNHCRとの最近の議論を通じて、UNHCRが間もなくラカイン州に拠点を置くことが原則的に合意されたことを嬉しく思います。",
    "5556e280d9dceb329e4a54bfb96faad5"
  ],
  [
    "彼らはマジュロ環礁を艦隊のライオンに変え、同様にクェゼリン環礁をオークに変えました。」",
    "ab4be17bb8064e2bd333e4b070f6d0de"
  ],
  [
    "映画のこの部分はあまりうまくできていません。なぜなら、子供たち、主にフレディ・ハイモアのキャラクターが彼らから学ばず、代わりに次の大きな問題を解決するために「それ」に戻り続けるのは明らかだからです。",
    "36f25f2765b979adccab1ab0b5d18d1a"
  ],
  [
    "この映画のほとんどは、続編の続編としては問題ありませんでした... この映画を見て人々が鼻をかむのを見るだけなら、これで大丈夫です。ただし、クレジットが発行されるまでに未解決のままになっている陰謀が自分に投げかけられるのに耐えられない場合は、別のものを見に行ってください。",
    "cf22bbd5d6d0e506ff7b3a6d96170c00"
  ],
  [
    "イラン人は、優越的ではないにしても、現代まで受け継がれてきた豊かで古くからの文化から生まれた、年功序列意識を持っています。",
    "4a8adcb60b015b0591a943e23a779310"
  ],
  [
    "しかし、ロストフ・オン・ドン市でユリ・ブダノフ大佐が、18歳のチェチェン人の少女エルサ・クンガエワを誘拐、強姦、殺害した罪で裁判にかけられた裁判には、1世紀前にフランスを分裂させた悪名高いドレイファス事件の反響が込められている。",
    "5fb6ab0c95ced26f8d01c161ad6e6a80"
  ],
  [
    "そこで、提案文の最後に「別段の合意がない限り」という表現を追加することが提案されました。",
    "07820493306fc89818293de3a04cab68"
  ],
  [
    "ところで、フレア、ダフトなヘアスタイル、大きな襟付きのタイトなシャツ、そしてナイジェル・ダベンポートの不自然に大きな顔の髪型は、アリよりも私を怖がらせました！",
    "00b5064a351a3b21cf519614609f2cb5"
  ],
  [
    "この映画は2001年のトロント国際映画祭で見ました。",
    "bd127252e9e095c1756e314296f6b928"
  ],
  [
    "プリンストン—パレスチナ人が帰還権を持ち、イスラエル人はヨルダン川西岸の土地を購入できる場所ならどこにでも定住でき、エルサレムを分割する必要はない、イスラエルとパレスチナの二国家解決を想像してみてください。",
    "387cb801705ee8f45a545c82d89b7fc2"
  ],
  [
    "6。国連総会決議46/212は、国際法に従い、内陸国が海に出入りする権利と、あらゆる輸送手段による通過国の領土を通る自由を再確認しています。",
    "93bf520ae90c898c3e9888881664a74f"
  ],
  [
    "期待を込めてビデオをレンタルしましたが、がっかりしました。",
    "911e466c8519333c2440dfe0d712d478"
  ],
  [
    "aWiPは面白くて、怖くて、緊張して、ロマンチックになろうとしますが、あらゆる点で失敗します。",
    "b8516c9b41e1342123302f669568e286"
  ],
  [
    "また、ストーリーは現代のハリウッドの構成ルールに縛られることもありません。直接的で、小さな作品ではグロテスクに直線的で、（少なくとも振り返ってみると）明白です。おとぎ話を理解していない人々の一般的な批判に対する防御策として、「雪の女王」は素晴らしい視覚効果、巧みな演技、そして素晴らしい感情を備えた楽しい映画です。",
    "64b458f6d037c8c21a250d16e0cc80ad"
  ],
  [
    "米国を含む一部の国では、ささやかな措置を講じることにも大きな政治的障害があります。",
    "39a5eeb9ceadfbece36107bc0d0f9180"
  ],
  [
    "エスタブリッシュメント・アメリカ・ジャーナリストの観点から見ると、アサンジは「私たちの一人ではない」という別の意味がある。",
    "d437fe1ae40e2b5c56ea93dfab1abf4f"
  ],
  [
    "しかし、市場インセンティブは不可欠ですが、非常に低所得の国やセクターの技術的ダイナミズムを刺激するには十分ではありません。",
    "394529dce840d217f9fced5d031d2241"
  ],
  [
    "この時期の銀行の他の主要な新入社員には、オリビエ・サルコジ、モルガン・ルコニー、ガイ・フィリップス、ベン・ロレロ、デビッド・チョラキアン、ジェフ・マクダーモットがいました。",
    "15002ff10fd7eaba63fe963abb5ec443"
  ],
  [
    "ティム・ロビンズはこの映画の監督で見事な仕事をしました。",
    "cb024e6a9cdae39f8db9d300331b5a29"
  ],
  [
    "経常収支の慢性的な赤字の結果である米国の純対外債務対GDP比の上昇は、資本流入を急激に抑制し、ひいてはドル安と金利を押し上げ、米国経済を危機に陥らせるだろうという議論がなされた。",
    "cc35f9aaf8d81178322a8412b3672fd7"
  ],
  [
    "民主的で競争的な環境、あらゆるレベルでのイニシアチブ、活発な市民社会、そして真の公的統制が必要です。",
    "047314f6a034a5d1f118abe034190f7c"
  ],
  [
    "それと膨大な量の工夫を考えると、残っているものをストーリーラインと呼ぶことはほとんどできませんでした。",
    "9c7a4149151d93d1e16beccdcae94ee6"
  ],
  [
    "すべてのジョークは退屈で、強制的で、機知に欠けていました。",
    "e5d82791dfe796d8b1c45a6a14c067e6"
  ],
  [
    "以前の評価者がこのサイトにすでに投稿したコメントに同意します。",
    "26b3ddcff73c4debce127dba75ecf4f1"
  ],
  [
    "バイオ燃料は当初、地球温暖化に対する特効薬として環境運動家によって提唱されました。",
    "f5dbb1516c9357bed6116fc96cd7d391"
  ],
  [
    "しかし、UNPROFORが武器やその他の禁止物資の持ち込みを拒否するよう求められた場合、これは不可欠な要件となるでしょう。",
    "0616b3738e68db597628cef0177216ab"
  ],
  [
    "代わりに、ピラナを垣間見るには、映画がほぼ終わるまで待たなければなりません。",
    "d5b7d1faf5023b8ddc0b0e49d5703d0e"
  ],
  [
    "そうすれば、ごく少数のEU加盟国が条約を批准できないことが判明したとしても、その前身である2005年の憲法条約のように破壊されることはありません。",
    "497aa2914cfdd5059510b8999948c7e4"
  ],
  [
    "すべての国、特に核兵器国に対し、共同宣言を通じて、次のような構造と範囲となる包括的な核兵器凍結に合意するよう求める。",
    "a4b3dfee21b4044802387e2c479b509c"
  ],
  [
    "固有種の鳥には、ヒヤシンスバイザーベアラー（Augastes scutatus）とハイイロタチュリ（Polystictus superciliaris）の2種類があります。",
    "e2cbb778111f37f9bc0f64aa14bbe253"
  ],
  [
    "彼が成功できたのは、有名人の夢の面接官になったからでしょう。なぜなら、私たち国民が知りたいことや知る権利があることに襲われないからです。",
    "0a1151b84b82d10b2c8db47bfd82cca4"
  ],
  [
    "第三に、裕福な国の方が、裕福でない国に比べて、国民に深刻な被害をもたらすことなく、問題を解決するための費用をよりよく吸収できるということです。",
    "30ac5f7f14fd7664e5b75331d676d682"
  ],
  [
    "この実地試験は、RAIDボアホールの壁の粗さと清浄度によって、氷の正確な年代測定に必要な詳細レベルでの光学ロギングが可能かどうかを判断する上で重要です。",
    "64fd16173ee61dfb2af32a23de35e146"
  ],
  [
    "18歳の映画学生が作ったものには、ブラボーと言えるでしょうが、そうではありません。",
    "ea5c133dd1154aed6aac1769c5d2729c"
  ],
  [
    "登場人物はまるで木製の人形のようで、馬鹿げたことを言ったり行ったりしていて、まったく無意味な夢のシーケンスがあります... モンスターから来ています!!!",
    "024f8f5ce3a11adfc49b8aa2db227e2a"
  ],
  [
    "実際、自分がイスラム世界の最高指導者であると信じているアブドラは、キリスト教信仰の指導者と会談を始めた最初のサウジアラビアの王です。",
    "134173f2935cea619661588870b6e610"
  ],
  [
    "パレスチナ人の最も基本的な人権を組織的かつ著しく侵害し、あらゆる形態のテロリズムを公式政策として採用してきました。",
    "a90c32709c51d72e9ca029110d06bd7e"
  ],
  [
    "収入の中央値は43,605ドルでした。",
    "54cee4209baaf77f2cef6ced59a69e13"
  ],
  [
    "ビルマの人々には、自分たちの苦労を描写するもっと良い映画がふさわしいと思います。",
    "b098d1f572078639042e29cb7df5bdb8"
  ],
  [
    "他の18世紀の詳細な映画とは大きく異なります。",
    "d8d4bd017dde385aacda9b19d9283d36"
  ],
  [
    "(b) パレスチナ人への建築許可の発行を妨げたり妨げたりする政策の適用を控えること。",
    "09b8fe4b950d23786b26d3433133ea5b"
  ],
  [
    "そしてJupp P P.、方向統計（第2版）、ジョン・ワイリー・アンド・サンズ・リミテッド、2000年。",
    "1304d910886d9de62c83a697d1459ac1"
  ],
  [
    "ユダヤ人と黒人の対決が良い時もあります",
    "bd9ddf287bce16082f3a32e8dbdc1cfd"
  ],
  [
    "ストーリーはシンプルです。",
    "b8c5a491048f30a114e2f848604821d9"
  ],
  [
    "1992-1993年の最終予算額より10億ドル、つまり1パーセント多く、前の2年間に受け取った総額6,730万ドルより2.2パーセント低い。",
    "0e4d5b662eed5053c34963cd902ac702"
  ],
  [
    "アッチソンの上院任期は1855年3月3日に満了しました。",
    "6e16c3bcd22243076a675ee2aa4eefb1"
  ],
  [
    "私は古い映画が大好きで、これはクラシックであり、またそう考えるべきです!",
    "14c8562b9b3d03e1ad882a440fd6f7c1"
  ],
  [
    "バン首相は、政府の強力な行動が依然として重要であることを知っているが、市民社会もより大きな役割を果たさなければならないことも認識している。特に、既得権益に縛られている政府や政治家が多すぎて、次の選挙を過ぎて考える政治家が少なすぎるためだ。",
    "acd9c2911c5c5c6e1f01c674e60b087a"
  ],
  [
    "ゲームが厳しくなったときにアメリカが彼らを支持する用意があるかどうかが、今後数年間のアジアにおける安全保障同盟システムの強さと規模を決定づけるでしょう。",
    "0f160d39e9c4302862a62076fd39fada"
  ],
  [
    "1994年6月23日、総会は南アフリカを再加盟国として承認し、決議48/258 Aにおいて、アパルトヘイト反対特別委員会の任務を終了し、第49回総会の暫定議題から「アパルトヘイトの撤廃と統一された民主的かつ非人種的な南アフリカの確立」と題する項目を削除することを決定しました。",
    "9ec346ba57f42983a7181f54cd58351b"
  ],
  [
    "ブルハヌディンは後に自身の事業を立ち上げ、毎月発行されるペルチャトエラン・ドエニアという会社を設立しました。",
    "e02ec5c88a4972de7c8de234617eef9c"
  ],
  [
    "ありがたいことに、マキシムの50本のB級映画リストには、コメディーがほんの少ししか含まれていません。なぜなら、これらの安っぽいティーン向けT＆A映画は、時折セミヌードのシーンで悪い映画として楽しまれますが、H.O.T.S. を見た後、私は悪いコメディーよりも悪いホラー映画の方が好きだと決めたと思います。",
    "f03473c81efe12d0296d35b44acac035"
  ],
  [
    "70年代後半のロンドンの様子に私の興味を投げかけてみると、私のバージョンのテレビ天国の基本的な前提がわかりました！",
    "458641f05b5fbbeeb2f1925a7ab35a93"
  ],
  [
    "さらに、後任候補の安倍晋三内閣官房長官は、首相として引き続き参拝することを公然と宣言しています。",
    "8a7df765d907cd949b7497336549645c"
  ],
  [
    "また、協同組合ネットワークを管理するための研修情報システムや、参加センターへのバックアップ支援施設も提供しています。",
    "3f020bc6a454fe719ffe417bc79918d4"
  ],
  [
    "そのため、下流での影響や上流の改善点をすべて定量化することは困難です。",
    "6cfa4b48395ae1cf0178f8a67b339d31"
  ],
  [
    "イタリアの女優、ロザルバ・ネリ、別名サラ・ベイ/ベイは、男爵の娘を堂々と演じており、色気たっぷりで魅力的です。",
    "b329c49495445eed278f8c915a77aca0"
  ],
  [
    "ここでネタバレすることは何もありませんが、これはネタバレになる可能性があるので注意してください.",
    "e1eeba5199747625e2d1bb7abc0365d6"
  ],
  [
    "新しいEU加盟国の追加は、内部的な違いが増えることを意味し、中央集権的な政策が正当化されることは少なくなります。",
    "1f189bedc990df2bcb0746fc499a6615"
  ],
  [
    "、このパターンにより、生産性の高い地域に移動することで労働力と資本が絶えず調整されるため、アメリカの最も貧しい州と最も裕福な州の一人当たりの所得のギャップ（現在は約40％）が縮まっています。",
    "6345580b9564b0a374b930ab6e630140"
  ],
  [
    "しかし、委員会は報告書の中で、総会が国際法廷の資金調達の性質について決定を下していないため、国連総会が再開された第47回会合で下す可能性のある決定に基づいて、国際法廷の要件に関する報告書を第48回総会に提出するよう事務総長に要請したことに留意した。",
    "584ca7918af1e3fbba6b9f3bc0625bb5"
  ],
  [
    "彼はまったくスムーズではなく、映画全体を通して彼を応援するようなギャングの存在感も持っていません。",
    "9c8573a35d64866cedb29f0bafc4632e"
  ],
  [
    "もちろん、この映画が直接DVDになるので、あまり期待していませんでしたが、この映画はとても面白くなく、信じられないほどです。",
    "7254188f36056d2badcc34046f19a781"
  ],
  [
    "がっかりすることはないでしょう。",
    "734f4920b1ec29b67b5eb8a624a6fe3e"
  ],
  [
    "しかし、ウラジミール・プーチンの仲間たちが、ポリトコフスカヤがモスクワ中心部にある彼女のアパートのエレベーターで銃撃されたこととは何の関係もないとしても、彼の法に対する軽蔑が殺人が行われた環境を作り出した。",
    "aea59013f272104bf5c78a7e56798dfc"
  ],
  [
    "行動を起こす理由として、1990年代半ばにNATOが民間人の保護に時間をかけすぎたボスニアを挙げている人もいます。",
    "91cbfa61327c4323191192cc57e54907"
  ],
  [
    "同省は、特に国内でのプロジェクト実施という文脈において、技術協力の主体としての役割の変化に細心の注意を払っている。",
    "32f8f1d8756d719902a2d0ccc33b4374"
  ],
  [
    "ゲイ・タイムズのライター、ダニエル・メガリーは、アギレラの髪の毛の大きさが「ルポールを嫉妬させる」と冗談を言った。",
    "4895da073c46cbf6c0cc774cfa814e44"
  ],
  [
    "この映画はスタートが素晴らしかったです。最初の30分はとても面白くて賢く、面白いキャラクターが何人かいます。",
    "451f3b127afe3df77c838816553881c8"
  ],
  [
    "宇宙囚は、人類との接触を失った宇宙ステーションを調査することで刑期を短縮する機会を得ます。",
    "65764381fcab225067a594f4ced19b66"
  ],
  [
    "ホラーだけど、ちょっとしたミュートには同情しかない。",
    "1f55db03a9a0130107080dbedb1c233e"
  ],
  [
    "彼女は「女性のエンパワーメントを国際的な議題に」という生涯にわたる取り組みについて語り、「今こそ若者のエンパワーメントもそこに置くべき時だ」と付け加えました。",
    "965c26c20590c4c520cc91b2815400fb"
  ],
  [
    "e 核拡散からビルマの軍事政権に対する制裁に至るまで、さまざまな問題について、より明確で明確な立場を取るという新たな段階に進むこと。",
    "561ee7dc68d7b88dd55d9b9c3e0c4bbc"
  ],
  [
    "人権保護のための検察官は、人権保護のための検察庁の憲法および法律に該当します。",
    "d433a204bdd40ea271550f2691adfb8d"
  ],
  [
    "マキシム・ロマノフ（出生不明）は、ロシア選手権大会でカザン・アローズの選手としてプレーするロシアのラグビーリーグサッカー選手です。",
    "f9536cf358745d95490bd250d2ba64c7"
  ],
  [
    "そして、不必要なゲイのラブシーンがやってくる。",
    "ded2274448e76795ce9fb794e5b491eb"
  ],
  [
    "この映画はまったく退屈だ。",
    "42d779e17143e6717c0352ef5dce134d"
  ],
  [
    "面白い皮肉な結末は、数年後、マリブのビデオ店でその映画がビデオ公開された週にその映画を見ていたことです。",
    "ee24cca45408d0039155bc60b8dc7a2d"
  ],
  [
    "結局のところ、一部の国の通貨安と貿易収支の改善は、必然的に通貨が強くなり、他の国では貿易収支が弱くなることを意味します。",
    "9dff5fb9b10a9c53d75727a2015790d5"
  ],
  [
    "46 800 国連の宿泊施設を提供できない職員への宿泊費と食費手当の支払いとして、月額3,900ドルの引当金が用意されており、",
    "9c8b47fe356fdfe6f64ec789324fb807"
  ],
  [
    "1972年、彼はトム・ウィルソンの3年生のサイドコーチを務め、シドニーのコンペティションプレーヤー17試合に出場し、ペンリス・パンサーズに次ぐ成績を収めました。",
    "655abcc0e16f13f70b900d08c288c428"
  ],
  [
    "次のシーンに移り、彼女が悪役に「自分のことは全部話したよ、あなたの人生について教えて？",
    "f330265872e0adfbdd7ce6202fb082b8"
  ],
  [
    "事務総長に対し、規約の締約国が報告書を作成するのを支援する方法と手段を検討するよう要請する（セミナーなどを含む）",
    "293749226dea64389fa0a2bab4f1bc0c"
  ],
  [
    "しかし、実際の映画を見たとき、がっかりしました。",
    "7c6850f3ddb944220f599e7eb139e6dd"
  ],
  [
    "50年代の感覚で（私はそれが好きですが）。芸術家気取りのルックアンドフィール（芸術的過ぎる？）現代映画「ファー・フロム・ヘブン」はまさにこのような映画を反映している（そしてこの映画もそのモデルの一つかもしれないと思う）。",
    "38010fba4c730a99975cd2f8af887023"
  ],
  [
    "しかし、米国は、フィデの離脱を待つ間、キューバの民主主義と人権の問題を脇に置いておくことはできません。",
    "d221441f4cae584dfe1cfde2a9ef6169"
  ],
  [
    "現代の世界では、絶対主権の概念を時代錯誤と宣言するのが流行しています。",
    "1f906cca0ae399c95958d2f290932fb9"
  ],
  [
    "ストーリーは良いアイデアでしたが、昼食をとりながら話し合ったほとんどの良いアイデアがそうであるように、良いアイデアの段階を超えて発展することはありませんでした。",
    "e9b83652e3c491f44f0c14a809091b3b"
  ],
  [
    "それどころか、そうではないものになろうとする、サイコスリラーですが、この点ではひどく失敗します。",
    "7595a149d50fcedd852d26a3eb0abc30"
  ],
  [
    "その目的は、EUの開発援助や経済的パートナーシップなどの「ソフトパワー」手段を、政治や安全保障への働きかけの高まりと結びつけ、ヨーロッパが無視できないグローバルプレーヤーになることを確実にすることです。",
    "8afadcdc88bbd92d8d13b4a3623b8e63"
  ],
  [
    "私がIT起業家のためのPCフォーラムカンファレンスを開催した最後の年である2005年に、宇宙と民間航空の起業家のためのフライトスクールというカンファレンスを始めました。",
    "c340845a0bfb54957d1bba1d4490c18d"
  ],
  [
    "このような見直しには、FICSAとCCISUAが提起した問題や、今回の調査ラウンド中に行われたその他の所見に基づいて、委員会事務局による徹底的かつ詳細な調査が必要です。",
    "5da85e97f0f7e77f077cae6d64f0c3d5"
  ],
  [
    "セプトゥアギンタでは、ギリシャ語テキストの4つの主要な証人のうちの1人であるアレキサンドリヌス写本に「天使」という解釈があります。",
    "66a19619f338e1c43565bed643ab4394"
  ],
  [
    "彼らは正当な理由もなく、メジャーキャラクターとマイナーキャラクターの役割と外観を同様に変えます。",
    "98f918bd876a01207bad497662a89cb3"
  ],
  [
    "強欲で、威圧的で、横暴で、不謹慎な母親（ローラ・ホープ・クルーズ）が、成長した二人の息子とその娘たちのために引き起こしたトラブルを描いたこの物語は、アイリーン・ダン（新しい義理の娘）、ジョエル・マクレア（一番の息子）、エリック・リンデン（二番目の息子）による素晴らしいパフォーマンスの強力な原動力となっています。フランシス・ディー（二番目の息子の婚約者）",
    "ffd484c72b6ec20a96134e22b592687e"
  ],
  [
    "麻疹や下痢性疾患などの一般的な小児感染症への感受性を高め、開発途上国における小児失明の最も重要な原因の1つです。",
    "836e2c5e6130c0d5caa56518497dee05"
  ],
  [
    "棄権：アルジェリア、アンゴラ、キューバ、朝鮮民主主義人民共和国、エジプト、インド、インドネシア、イラン（イスラム共和国）、イラク、レバノン、リビア・アラブ・ジャマヒリーヤ、メキシコ、ミャンマー、サウジアラビア、スリランカ、スーダン、シリア・アラブ共和国",
    "42faa9e86cf8c52b2795a7ac0cc74416"
  ],
  [
    "グレンガリフ・グループ社が2010年9月20日の前の週に行った、有権者候補400人を対象とした世論調査では、回答者の49％がディンゲルを支持し、30％がスティールを支持しました。",
    "9cf58ee65cfe138fe4c2c55028d11dc3"
  ],
  [
    "エリック・ロバーツは、このトミー・リー・トーマスのデビュー刑務所映画に「出演」しています。",
    "fa6f2e29829808562530d7ebc3dd6cd5"
  ],
  [
    "2つ目の教訓は、デフォルトシナリオが果たす重要な役割に関するもので、現在ヨーロッパに最も関係している教訓です。",
    "9e72bd8dbd348f172cab5633cc66e1b4"
  ],
  [
    "しかし、時間は限られており、それを実現するための立法経験と予算の専門知識を備えた新しい民主党議員はほとんどいません。",
    "e9d82c3797d26b2b0f23fa8eb29bb3b1"
  ],
  [
    "したがって、この事件の状況において、委員会は第9条第1項に違反していると認定した（附属書IX節を参照）。",
    "30e82a45c02416ed84abe6b5f51bae3c"
  ],
  [
    "南北戦争が始まったばかりのミズーリ州での離脱危機の際、アッチソンはミズーリ州の親連合派知事、クレイボーン・ジャクソンの側に立った。",
    "303c51d84c2317b5c0befd1e717914ee"
  ],
  [
    "ニック・ノルテが盲導犬や白い棒を使わずに、広い牧場で畑を掘ったり、馬に餌をやったりして歩き回ることができたことに感銘を受けました。",
    "904f53dafa8f8040fca9ee388ab1123d"
  ],
  [
    "そもそも彼女がフォースから追い出されるには、映画の半分が必要です。",
    "ecb35505ab9329702d907a9db4d99c25"
  ],
  [
    "クレイマーも見逃せない映画の1つです。",
    "4e2673eba68aecf6543f1ba2a861afe9"
  ],
  [
    "代わりに、EUはトルコを再び待たせ、いずれにせよ完了するまでに何年もかかる可能性のある正式な交渉を延期しました。",
    "5e22e27f2da5f994427d635e9988e5b7"
  ],
  [
    "米国とイスラエルが核保有の抑止力によるイランの封じ込めを受け入れることに消極的であるため、2013年の軍事衝突は、石油価格の大幅な高騰と世界的な景気後退につながるでしょう。",
    "4f02a2dd6728300d3b497d71e4db24e4"
  ],
  [
    "1917年4月7日、バンダ・アチェ生まれ。",
    "785c41e7002da9d93b482e559e59019f"
  ],
  [
    "この流れは本当に変わり、世界を核軍縮と核兵器のない未来へと駆り立てるのだろうか？",
    "3efbfcb1defa1dfa7a077a925b3118f2"
  ],
  [
    "市場の需要と生産、加工、マーケティングの技術の変化により、常に新しい市場機会が生まれています。",
    "262a311ef9499187db4e12972c3092d4"
  ],
  [
    "操縦時間とは、操縦が完了する（減速して停止する）までにかかる時間です。",
    "f1671b428912372e002aece3601dfc67"
  ],
  [
    "キートンの映画は決して静けさが欠けているように感じることはありません。サウンドは彼にとって決して必要なものではないからです。",
    "0365b88855d8062ec8f7af180425a9bc"
  ],
  [
    "パレスチナ人がハマスとファタハと統一政府を結成する権利を得た今、内戦の後、ハマスだけがガザを支配している。",
    "18f67731f638f51a5a8645a36edc44e2"
  ],
  [
    "このような合意により、2014年までに世界経済が約 3% 押し上げられ、1億人が貧困から抜け出すことができると私は信じています。",
    "649c008f9b0e79da46d2509df6ccbaf3"
  ],
  [
    "(b) 財源の深刻な不足は、引き続き人道支援プログラムの実施に影響を及ぼしている。",
    "2cff70063dc3860aea706047a48e5d9c"
  ],
  [
    "映画は非常に速く進行し、早い段階で、どうすればストーリーを長編に伸ばすことができるのか疑問に思うでしょう。",
    "bd333d4b4439e09a4742b565cbce2f6d"
  ],
  [
    "青春物語が好きな方には、この3時間の映画化が全体的に質の高いエンターテイメント価値を提供します。",
    "d5440380db076d83224eac83eb639391"
  ],
  [
    "また、特殊な細胞のシステムもあり、これらは相互作用して化学物質を交換し、情報を伝達します。",
    "6615e3212f7d18bcae19d2c4baf705f1"
  ],
  [
    "また、事務所スペースの配分、資産管理、在庫管理、旅行、輸送、海運、商業運営、アーカイブおよび記録管理などの分野でUNIDOが国連に提供する一般的なサービスについて、ウィーンにある国連事務所に関してUNIDOと調整する責任もあります。",
    "30ea99a3af070ebbaabc5196dbf71554"
  ],
  [
    "高さは177メートルで、高さ40〜130メートルの崖に囲まれています。",
    "78f5ff9aab010149b894cc980fdd6704"
  ],
  [
    "この映画の前半は、「マイナスマン」のような控えめなキャラクターのサイコドラマになりそうだったので、ある程度有望でしたが、その後、すべてが決まり文句になり、視聴者はゆっくりと興味を失います。",
    "19bd5067e0584408250571950a7a37a5"
  ],
  [
    "絶え間ないドラムロールは、映画館の観客を怒らせたに違いありません。",
    "d7fc63cfaac9fd0ca0564962c5be7730"
  ],
  [
    "彼は、憲法制定議会がどのようにして選出されたのか、そして先住民コミュニティが代表を確保するためにどのような手段を利用できたのかを知りたがっています。",
    "2cf8d4db07c4b765a974994fd8e438fd"
  ],
  [
    "マサチューセッツ州ボストンのローガン空港にありました。",
    "81f1d0e6ba9615c0d5af8c9682c3947a"
  ],
  [
    "したがって、穏健派の間でも妥協は困難です。妥協するには、一方の節度が、他方の節度によって満たされるという信念が必要です。",
    "9900e932f20426ab5f91391098bce2ab"
  ],
  [
    "これらの将校は、それぞれの地域内で実施される平和維持任務の軍事的側面をすべて担当します。",
    "16ff560274d4572bc2f8ec79c7bcf637"
  ],
  [
    "私はこの映画がとても好きです。",
    "4632ff5e7c30ca7c4e0418d4d00c216b"
  ],
  [
    "2012年6月22日、ルノーは、ローレンス・ヴァン・デン・アッカーの「家族感」のデザインコンセプトを取り入れた、2006年に次いで2番目に重要なエスパス（フェーズIV）のスタイル変更を発表しました。",
    "ab6dba1ca1c42a0e567aad188de786a8"
  ],
  [
    "これは確かに、かなり不毛な政策環境から生まれる革新的で有望なアイデアの1つです。",
    "b09356ed77e314b9827074c92f8fbd71"
  ],
  [
    "しかし、多くの貧しい国では、農家が技術的に可能な量をはるかに下回る生産量しか生産していないため、自国でより多くの食料を栽培することができます。",
    "e7ab1c040425859d04c59defd10fea91"
  ],
  [
    "f イラクは、イラクによるクウェート占領中または占領後に拘留中に失踪したクウェート人および第三国国民の事件を解決するために、迅速かつ最大限の協力精神をもって行動する。",
    "542e34e9d9fd61ed1ec5b6bfc0c302a7"
  ],
  [
    "実際、積極的な生産目標を含む米国と欧州の公式政策の結果、バイオ燃料は2010年には世界の穀物生産量の 6.5% 以上、世界の植物油の 8% 以上を消費した。これは2004年の穀物供給量の 2% で、植物油はほとんど消費していなかった。",
    "d0e4b86e92091973d27c0e3497cff4e8"
  ],
  [
    "しかし、新たにグローバル化した経済では、地域間および国際的な人口流入が増加し、経済への取り組みが広く行われています。",
    "a81a93344dfe1abddabed7d66c8db427"
  ],
  [
    "議論の記録は、関連する要約記録 (E/1993/SR.41、43、45及び46) に記載されている。",
    "36f91ca7cd450dcc00fdbc21962f5d87"
  ],
  [
    "その後、連隊は水陸両用戦訓練のためにハワイに戻りました。",
    "96f63831e5733df61d112969a84a9ec6"
  ],
  [
    "ゲームは簡単すぎて、ヒントが多すぎました。",
    "d2690b2703fbd25f3453ba1cac9bfc59"
  ],
  [
    "バカ？",
    "be4ab06b72b5d9fd8b4478c83cd0d8ab"
  ],
  [
    "さらに、リスボン・アジェンダは市場改革に焦点を当てて再活性化されるべきであり、EUは、経済にさらなる負担を課したり、市場の柔軟性を阻害したりするリスクのある措置、特に気候政策やEU全体の社会政策への転換に関して、緊急に再考すべきである。",
    "fe41a61935d786658ca47683ae40cc58"
  ],
  [
    "メール・オン・サンデーとその姉妹紙であるデイリー・メールは、ブラウンが私事業のために企業資源を使用することを許可したという主張が含まれているという理由で、ブラウンの元同僚による暴露の公表を正当化した。",
    "35a35ebf03a93a9648bf3a4e22f5bc28"
  ],
  [
    "外国人排外主義や超国家主義という形で人種差別が復活し、それが少数民族や移民集団に対する人種的動機による攻撃として現れました。",
    "ac60b74c13497b0b957931bed97a0c7a"
  ],
  [
    "母親のケズバン・オズカンは、子供たちを孤児院に入れた1年後に亡くなりました。",
    "581daae54a3e47d13962017f4d42f9e1"
  ],
  [
    "エディ・マーフィーは、監督、脚本、主演、プロデュースにより、30年代の2人のナイトクラブのオーナーが、クラブを乗っ取ることでギャングや腐敗した警官と戦おうとするこの物語です。マーフィー・レッド・フォックス、リチャード・プライアー、ダニー・アイエロ、デラ・リース、そしてそれだけでも一見の価値があるゴージャスなジャスミン・ガイ... しかし、物語は成り立ちません。素晴らしいキャストに興味を持ってもらうか、一緒に仕事をするのに十分な... 1から10までのスケールで... 4",
    "4e8df1867e206ad73c7ae3a5b5ce5ad7"
  ],
  [
    "最後に、クリーチャーがなぜこれをしているのかを説明しようとする（まあ、とにかくいつもより混乱する）混乱する部分がありますが、まったく意味がありません。",
    "371e610a11395f061bc86bed4f91c36b"
  ],
  [
    "フランスはリビアでの作戦を主導し、イランに対してより強力な制裁を課し、コートジボワールの国連を支援しようとしても、ほぼ同じことを行っています。",
    "50b3dfb77857a945d5885d04e5f18907"
  ],
  [
    "このコメンタリーから得た楽しさは、映画そのものに対する私のつまらない反応を完全に補ってくれました。",
    "7a3a120b3113b5c2b6452ab0672d36a9"
  ],
  [
    "もちろん、私たちはクオリティを追求したのではなく、気楽なエンターテイメントや大げさなギャグを目指していました。",
    "5064c0d4a47fc697cc94c26392854461"
  ],
  [
    "オスカーの最優秀女優賞候補者としてレニーへの投票はすでに登録しています。",
    "c665f11d8cca80212ed693a069de024f"
  ],
  [
    "もし外国の公的需要がユーロ高の本当の理由だとしたら、リスクは、外国のソブリンユーロ購入者が、民間投資家がそうであるように、より速く、より集中的な方法で、やがてはじめて逃げることだろう。",
    "2306d9fc5be8516c81b59c4571370ade"
  ],
  [
    "彼は、各国は、生産高と雇用の即時の（規模は小さいが）増加するか、将来的には生産高と雇用の両方が増加する長期的な（より大きな）増加のどちらかを選択せざるを得ないかもしれないと強調した。",
    "60876441310816c593063b1c0bb8ff3f"
  ],
  [
    "したがって、空席が宣言されると、第79条に定められた継承順序に従い、権力はマッツィッリに移管されました。",
    "954554dab4bac4edd5655fbd2d66c388"
  ],
  [
    "20年後、この映画を書いて監督したジュリアン・テンプルは、セックス・ピストルズのドキュメンタリー「フィルス・アンド・ザ・フューリー」も監督しました。",
    "a66743889147743982ad77b29b369094"
  ],
  [
    "私はロバート・カーライルが好きで、ジョアン・ウォーリーは私のお気に入りの女優の一人です。トム・コートニーはプッシュされても演技が上手で、デビッド・スーシェは最高に誠実なプロですが、彼らは皆、水っぽいジンの樽の中で魚のように歩き回っていました。",
    "1ed28b25e7bd79238e10100ba72f194e"
  ],
  [
    "素晴らしい吸血鬼映画。",
    "d8b167d5410201639526b015dd859a55"
  ],
  [
    "世論調査によると、ロイヤルは明らかに左派のお気に入りであり、サルコジを倒すことができる唯一の候補者です。",
    "aeb8c6b6cd2352048ac48d0af5f31a9f"
  ],
  [
    "国の人口政策を持たない多くの開発途上国は、それを自国の人口イニシアチブの質と効率の向上に対する制約として認識している。",
    "21f67914ea3e4a6962c254acebf3a05f"
  ],
  [
    "彼女のボーイフレンドは彼女と結婚することを約束していて、彼がまともな仕事に就いたら彼らの生活はもっと良くなるだろうと約束していました.",
    "eaa1b559115b4f32d45a721e1dd88e89"
  ],
  [
    "物語は、影響力のあるアジア人ビジネスマンの不思議な殺人事件と、その後、元雇用主に復讐したかもしれない哀れなベトナム退役軍人（ジェームズ・ウッズ）の暗示に関するものです。",
    "668e7fc3bef4ed36b2e2cbf1a3421124"
  ],
  [
    "(b) 投票所の約40パーセントが、暴力的でない農村環境に置かれること。",
    "03d38d52631a342764ba867ab1a1189b"
  ],
  [
    "2009年に就任した民主党のマーク・シャウアーが現職でした。",
    "58c0ba830af6c53a26311e222555830c"
  ],
  [
    "彼女はなんて美しかったのでしょう、そして間違いなく今もそうです！",
    "9a383c88c4b0c1dd84bc69a9eb94f783"
  ],
  [
    "ジョーンズさんの演技はとても貧弱で不自然なので、最悪の女優の一人と見なされているジェシカ・アルバ（http://www.razzies.com/history/05nomActr.asp）でさえ、もっとうまくやっていたでしょう。",
    "8e553606a262703db7aa6a00456bf146"
  ],
  [
    "4月末に議会に提出された社会保障・税制改革案は、さらなる緊張を引き起こしているようだ。",
    "6dffccb9fde4bf5486d11f446ab9d0b0"
  ],
  [
    "実際、影響を受けた国々から報告された貿易損失の大部分は、ユーゴスラビア連邦共和国全体の輸送の中断による追加費用によるものです。",
    "8c999a10e7bbd15a938bdc3e18780dd7"
  ],
  [
    "唯一の良い点は写真でした。風景は確かに映画の暗い雰囲気を助け、残念ながらストーリーの暗さと相まって、私は動かず、がっかりしました。",
    "c20d94b4f662e65661e16096c9ff45c0"
  ],
  [
    "ネタバレになるには予測がつかないが下では気まぐれにはしないから気になるなら読まないで",
    "193e24dad4cc75c95c5940344d7b2f1f"
  ],
  [
    "最初のシーズンでは、海兵隊のすべての要素（地上、空、ヘリコプター、ジェット機など）がチームとしてどのように運用されるかがほぼわかりました。",
    "0704f2eeebcdb83935741a9a08376cae"
  ],
  [
    "住宅価格はジェットコースターに乗っており、その変動が表すボラティリティを理解する以外に、その動きを完全に理解することはできないかもしれません。",
    "7360469dae3ec0f38f6b18854890a1a8"
  ],
  [
    "ドイツの憲法裁判所は、同国の基本法（憲法）に従い、EU統合の適切な制限と見なすものを宣言した点で最も著名な裁判所の1つです。",
    "609cebfda31b5887532496e4a7ffefad"
  ],
  [
    "しかし、IFADはこれまでに南部アフリカでの事業で得た経験から、南アフリカでの将来の事業についての洞察が得られました。",
    "0408eaebd0c565ad3485bd1d4e94cc91"
  ],
  [
    "この映画はほとんどホラー映画ではなかった。",
    "bf9c0a7ac5e27d61cf14081770de6a78"
  ],
  [
    "私はこのプログラムをとても楽しんだ。",
    "21b5de120a7296c051cb7512e2109c98"
  ],
  [
    "企業が国別およびプロジェクト別に収益源を完全に開示するというこの法律の要件は、国際的な石油・ガス会社の 90% と、大手鉱業会社10社のうち8社に適用されます。",
    "857cd1351dd918c191fb341924dbdb58"
  ],
  [
    "シービーたちはやるべきことに泣き叫んだ。",
    "89338e5a61235a1da733a584b8faa4c4"
  ],
  [
    "デーン・ユセフビーデーン・ユーセフ",
    "7613b0ec096e1e9c5bcc6984f1594cd9"
  ],
  [
    "インフレ率が低下したことで、労働者の実質可処分所得が上昇し、労働組合の指導者たちは、賃金の節減が功を奏し、自分たちの利益になることを組合員に示すことができました。",
    "c378c4d66f19037843b9097e1bdf9011"
  ],
  [
    "女性が同じ能力を発達させ、男性とともに社会的、経済的生活に参加できるようにするためには、男女の教育に違いがあってはなりません。",
    "a7fb2460189c7560fbccb87018cb184d"
  ],
  [
    "ストレンジは、『OF MICE AND MEN』のレニー役から、前述のウルフマンとしてのパフォーマンスまで、ロン・チェイニー・ジュニアの全作品で、陽気で素朴で話しが遅い田舎のバンプキンとしてのパフォーマンスをパターン化していたようです。",
    "957db6240668c8be5f2d45b44cdf29ee"
  ],
  [
    "ずる賢く、繊細で、少し詩的です。",
    "29bf335833e80adc52bf1bff5ed1fea6"
  ],
  [
    "石油収入がかなりの量の研究を促進できる国でさえ、アラブの支配者はそのような投資を奨励しなかったため、その結果、彼らの社会は思ったほど繁栄していませんでした。",
    "b45fa6fad629d5293b7c480ca0aa8668"
  ],
  [
    "多くの映画は、そのような目標を追求する科学者を称賛し、その目的での動物の使用を当然のこととして扱っていたでしょう。",
    "914b8370fe204074bcf095717d350355"
  ],
  [
    "セキュリティ上の理由から必然的に一部の主要プロジェクトの実施に遅れが生じましたが、そのうちのいくつかは実施されています。",
    "226a52129a6fd9256c582ada4bde537b"
  ],
  [
    "1つずつチェックできるようにリストアップしておきます。これらすべてから、トップクレジットの15人の俳優のうち12人が二度と演技をしなかったことにショックを受けています。",
    "f229b787e09386f846915f20fff40101"
  ],
  [
    "確かにアニメーションは古いですが、それでも見る価値があり、Ninja Scrollよりも優れたプロットがあります。問題は、少し長かったことです。",
    "87bb250b9f06817ae8fcc3675a134fdf"
  ],
  [
    "グローバリゼーションにより、すべての国の相互依存性が高まり、ひいてはよりグローバルな協力が必要になっています。",
    "0dff556fbeee39484cc8894af27b2766"
  ],
  [
    "1981年にキューバ高等外交研究所を卒業し、国際関係を専門としています。",
    "dba15edf226d59c2c3bc66d657e5f23a"
  ],
  [
    "大げさなサウンドトラックは、映画にはまったくない感情的な引っ張り合いを思い起こさせます。",
    "9d6fd68214ea90dd4da169bc76a240fe"
  ],
  [
    "これはおそらく、大衆の愛情をかき立てた最後の英国のホームコメディの1つでした。主な理由は、見覚えのある設定で好感の持てるキャラクターが登場したためです。",
    "ea20160120a88332307366a7e9286e23"
  ],
  [
    "東京—2007年の夏、日本の首相としてインド議会の中央ホールで演説し、「2つの海の合流点」について話しました。これは、1655年にムガール帝国の王子ダラ・シコーが書いた本のタイトルから引用したフレーズで、集まった議員の拍手と賛成の声が上がりました。",
    "5a15074c77b8f97730f2bd6f8594284a"
  ],
  [
    "チャド代表団は、政府を代表して、この困難な時期にこのような連帯の表明をしてくれたことに心から感謝します。",
    "a774f06fe6715d0722c6a075764c248d"
  ],
  [
    "さらに、多くのシービーがNCDU、UDT、カブス、ライオンズ、ドングリ、海兵隊で活躍していました。",
    "21aa9fa3e229288b32336a82ec111d80"
  ],
  [
    "まだ行っていない場合は、まだ見に行ったり、ジェイソン・リーの映画を忘れたりして、代わりにこれを使い続けるべきです",
    "8989c9fd94a8da6f01d242f7fad606ed"
  ],
  [
    "1991年4月4日付けのフランス国連常駐代表部臨時代理公使から安全保障理事会議長宛ての書簡",
    "8cf344a30b2753d4cf37bd95f191a249"
  ],
  [
    "野外では、シービーは非公式で型にはまらない手段で材料を入手したり、お土産を作ったりする技術で有名になりました。",
    "f93056ca099acbd7b00f5aa3f3d6f24a"
  ],
  [
    "前途有望な前提をまったく無駄にしてしまい、ついにはただ乗り物に乗せられたような気分になります。",
    "f7a948b8af1c414279cc478c961c57cc"
  ],
  [
    "信仰と家族についてはさりげなく、アン・ブライスは、みんなのお気に入りのおじいちゃん、エドモンド・グウェンの助けを借りて、ゴールドトゥース・マッカーシー（ジョン・マッキンタイア）の復讐計画よりもオモインズを持ち上げるという神の助けを得ます。",
    "f4e262f0adc18a2476299647414bdee3"
  ],
  [
    "北京— 2007年7月以前は、ほとんどのエコノミストは、世界的な不均衡が世界の成長にとって最も重要な脅威であることに同意していました。",
    "a3b6de344085b4ef1c93968273b9bcc2"
  ],
  [
    "産業革命はアイデアとエネルギーをもたらしましたが、それでも制御の効果的な手段は人間の脳だけでした。",
    "30a6b0435b990ac49aa5edc1a1360595"
  ],
  [
    "これらすべての問題に対処するために、1951年の難民の地位に関する条約とその1967年の議定書に既に加盟していたロシアは、1993年の初めに、幅広い権限を持つ政府機関である連邦移民局を設立しました。",
    "d72d277c337491e65e62cc6008936a38"
  ],
  [
    "彼女の父親は土地代理人であり、リーシュ州マウントラスにあるバリーフィンハウスの第11男爵、聖職者、地主であるアルジャーノン・クート牧師の三男でした。",
    "5460e939cd50dccb60c75587dc355b7f"
  ],
  [
    "そのままだと、気にしないよ。",
    "aee194f080d8a231c3e15b2dd5610302"
  ],
  [
    "オートミールのパンにキュウリとクリームチーズのサンドイッチをのせるのは、火事で焼かれた人の話があると、きしむような人には口に合わなくなります。",
    "3095746de5c0a5ebd3a564c620b8410c"
  ],
  [
    "しかし、国営銀行から安価な融資を受けることができれば、国有企業が余剰生産能力を生み出すインセンティブが生まれ、経済におけるシステミックリスクが高まる。",
    "f821db7b22fa0742ab87c8a99f5e5980"
  ],
  [
    "世界経済が巡航速度 4.3% を維持したとしても（私の考えでは大きな「もし」）、2015年まで8年以上連続でトレンドラインのポテンシャルを下回るだろう。",
    "1b0aed45c69d427acdf2d79f99a6f2f8"
  ],
  [
    "執行委員会と総会は、UNHCRの任務に従い、他の国連機関と連携しながら、予防と解決策、庇護の分野で新しい選択肢を模索し、新たな保護活動を実施する取り組みへの支持を表明しました。",
    "6e64ceb55ae0983845665e5364bb929d"
  ],
  [
    "愛してるって言って",
    "5e1fbf51515bb9870062711ea538b277"
  ],
  [
    "いわゆる「新しいアプローチ」では、新しい事業体は収益よりもキャッシュフローに重点を置いて運営されます。",
    "91d9bd990be82a0d3992b72779ec5d2b"
  ],
  [
    "x33597でジュリー・アームストロングに出欠確認をお願いします。 ",
    "53b2c1ccda482142b91959fbf953d2b9"
  ],
  [
    "人口200万人を超えるこのウズベキスタンの首都は、中央アジア最大の都市です",
    "44529014f792e9de0937bb13ab4d884e"
  ],
  [
    "そして私が捕まえるのは地獄だけだ",
    "fd244df700c6dfcb14bac847eea5138a"
  ],
  [
    "そのボトルをつかんで走り去った",
    "2a1395a172f244128e85ad97e281d1c0"
  ],
  [
    "これを取りに来る準備はできてる",
    "19882fb302b2fbb17f143234b87bbdb2"
  ],
  [
    "その熱量はスコビル単位で、ハラペーニョは約10,000、ハバネロは約300,000です。",
    "205060bb93ebd7f92c5f7979aa302e7b"
  ],
  [
    "はっきりと話し、強いアイコンタクトを維持してください。",
    "851bcc08753f230cfc73f162411a6253"
  ],
  [
    "今までに本当に理解していないなら",
    "7ad7029b36ae312850d4dcf5cc001b40"
  ],
  [
    "友達のグループと一緒に時間を過ごし、みんなが他の友達を招待するアクティビティを企画してください。",
    "efe5f0aa2f072a28157541c236b70feb"
  ],
  [
    "周期表の92番目の元素を表すこの記号を知っていれば、気分が豊かになります",
    "f684124d1d4d0d2a82c99fbe744f31f5"
  ],
  [
    "これらの戦争の最初の間、ハンニバルの父であるハミルカル・バルカの軍隊は、シチリア島のローマ人に敗れました。",
    "9689acccc7f4e1ec84a35b4e675fc05e"
  ],
  [
    "私たちの新しい機会に対する私の熱意を分かち合ってくれると確信しています。 ",
    "764a40ac7cf6e0740545fd043a982bf1"
  ],
  [
    "カニエ・ウェストとアダム・レヴァイン:",
    "28fb9df6ec49bc1c67b9fb4e99306120"
  ],
  [
    "代打者を指すこの野球用語は略して「PH」です。",
    "8e275e78629e7069ff89806c32b126bf"
  ],
  [
    "ウランとこのアルファベット順で最後の元素を発見したマーティン・クラプロスに手をたたきなさい",
    "275b4479515f8b8cc15ed7c17890690f"
  ],
  [
    "そういうふうに生まれ育った、ここに留まることを恐れない、田舎だ",
    "28d641ba06246e54f02ca1382de7f7b3"
  ],
  [
    "あと3週間滞在",
    "39de5ba52bb298d32877d5286e6bd376"
  ],
  [
    "彼らは、不動産の適格購入者を代表する会社のReadyの2人のパートナーです",
    "1ca167f4f97080e83c71182dfc5c1b4b"
  ],
  [
    "健康的なライフスタイルを送ってください。",
    "e8ed9dbb5837b1c35476b390182f126b"
  ],
  [
    "午後の映画や演劇",
    "728c334f794ceb4f1c029b8558809f32"
  ],
  [
    "主人が亡くなってから10年間、この犬種の犬が東京の駅で帰りを毎日待っていました。",
    "2c20c211a04f95522b05964bf1f4e03c"
  ],
  [
    "あの女の子は見覚えがあるようだった",
    "782a4d886b51a428cd6c6cf60ba2b0d9"
  ],
  [
    "（2000年から2003年までは定額制で、2001年からはエスカレーターが 3.5% になることに合意しました。）追加または拡張。 ",
    "04fd4db4c489d62bae358d7e6e94f6b1"
  ],
  [
    "彼女に決断を下すための余裕と時間を与えてください。",
    "df2735c249187cfa47c271f79b8fb931"
  ],
  [
    "私から離れて",
    "7fb1ffb8614b27605b19ef61f443b1c0"
  ],
  [
    "しかし、2つのエネルギー取引会社を統合することは、単に貸借対照表を統合するだけではありません。 ",
    "062977b760152d10ca5f863b39ce7238"
  ],
  [
    "私たちの手は優しく絡み合っています",
    "213ba25699c81171d5ac23123d91b3da"
  ],
  [
    "1944年12月26日、パットン軍はベルギーのアルデンヌにあるこの町を救援しました。ドイツ軍は1月に追い出されました。",
    "b4951048b127a859eee860ba0b46beee"
  ],
  [
    "だって、私の歴史を通してずっと",
    "1efdd27be39ea893ee6a18369e4c6218"
  ],
  [
    "リードロープを握ってください。",
    "15c0fb7f92978adefd7ed1affe2cae53"
  ],
  [
    "彼らがそれをバラバラにするのを見るためだけに",
    "108bcb2000cafbf476661fc1ba8c904f"
  ],
  [
    "彼女は私を天国に連れて行ってくれました、なんてこった、なんて素晴らしい乗り心地でした",
    "610418d7b279429f5bd2da29017ea009"
  ],
  [
    "約6億ドル相当の間違いを修正しているとのことです。 ",
    "55702eadeb4ebe3fe240e429d8fcac22"
  ],
  [
    "そして、初めてあなたの唇にキスをしたとき",
    "c21c9cd429ea45c11e5898507bfa8c47"
  ],
  [
    "ポール・ウィリアムズがこの「世俗的な」ヘレン・レディのトップ10ヒット曲の音楽を書きました",
    "21589448c380a9adf5ccccd86cdf26af"
  ],
  [
    "そのように入力しなかった場合は、ここで終了日を入力できます（追加料金レベルでも契約レベルでも、追加料金は14件の確定契約にのみ適用されます）。これで解決するはずです。",
    "dfda5fe559bf4486cc02e4d706a9b988"
  ],
  [
    "頭をいじろうとした",
    "751e5aa147307195e1fe97e62311770d"
  ],
  [
    "たとえば、気になることがなければ、彼氏が特定の社交イベントに同行することを許可することに同意することもできます。",
    "04212c37d9466a9183a112a44cdc1112"
  ],
  [
    "初デート、かわいい顔だけど彼は馬鹿だ",
    "611e295c43baf12c23d8707c988b77cc"
  ],
  [
    "空から昇る星",
    "ff981aa057a90636ad7efcf3f8357938"
  ],
  [
    "そして、もし私が永遠に検索できたら",
    "5b3d004c47da142e3134f6a3e3e719b8"
  ],
  [
    "あなたが誇りに思っていることを願っています",
    "2098758cb61a915be657c8c9f0d512a1"
  ],
  [
    "また、彼がデートすることを許可されておらず、これについて両親に話すのは恥ずかしいという兆候かもしれません.",
    "a6b316ed347839984235fd8d93f408a9"
  ],
  [
    "形を整えて、トリミングして",
    "217f0155c018886798de1e91ccdcdff7"
  ],
  [
    "でも... あなたの男は私じゃない",
    "fb31edac99f54c0e135a82deeb477e2c"
  ],
  [
    "あなたが家に帰ったことを夢見て",
    "1361467a502397ed6a344da1375e59e5"
  ],
  [
    "ジャッカス・ミリオネア",
    "5dc993d20b4cfb7a4c739cc7ebd0a6a6"
  ],
  [
    "会議は午後1時頃まで続き、UBSの上級管理職が会社とその戦略について発表します。",
    "760749a37e3ca6754592dded7b20bf20"
  ],
  [
    "木製のドアのすぐ後ろで安らぎと静けさを見つけるには」",
    "5af9b7fcd58dbb5812c95028f4f3a6ff"
  ],
  [
    "UBSウォーバーグのアナリストは、以下の組み合わせを挙げて、「この取引がもたらす短期的および長期的な上昇の可能性は驚異的だと考えています」と述べています。",
    "73253b7d517daf5a98ca23f0ab8c25fb"
  ],
  [
    "パートナーと協力していることを明確にしてください。",
    "b3522c15fc226c45705756b0a7bd69c4"
  ],
  [
    "そうじゃないふりをするのはやめなきゃ",
    "4833869913f55b24ce0232e6c2d3d486"
  ],
  [
    "現在の損益は67,000,000ドルを超えており、その年の予算は1,500万ドルに設定されています。",
    "bda55b189c3ca82314f6129fd500a451"
  ],
  [
    "かわいい、ちょっと美しい、あなたみたいに。",
    "6901e882f2b0f8991eeb6bd18be21f11"
  ],
  [
    "彼女はつまずいていた、私は裸だった",
    "2e73f78e70ddc0ed5f45d99241ede28f"
  ],
  [
    "あなたが拒絶されたのか、それともあなたが拒絶をしなければならないのかに関わらず、拒絶は痛いです。",
    "90e315235c5efbb205386a143d09b948"
  ],
  [
    "それが理由かもしれません",
    "dc2fd2bcdc7c490fd49bc0e1d6ce7bcf"
  ],
  [
    "ボンディングの時間をとってください。",
    "f1c8e0bd1026817bec9c3e82a8b945c2"
  ],
  [
    "1989年6月3日と4日、人民解放軍はここで何百人もの民主化支持者を殺害しました",
    "de8ec296303e23f704d9f40bea997ac8"
  ],
  [
    "CeSIaKは、シアン・カアン生物圏保護区の情報リソースだけでなく、他の持続可能な開発プロジェクトのモデルにもなっています。",
    "cf03f09c0e80a366e02fce41c2264322"
  ],
  [
    "啓示がやってくるのを感じました",
    "7737730c613791a77683a9700047b3e6"
  ],
  [
    "天気を変えて、終わっても一緒に ",
    "5be82947ff25ab31ada5d2a860f41412"
  ],
  [
    "ニューヨーク-(ダウ・ジョーンズ)-ダイネギー株式会社 ",
    "3e02044ae8266521651d941416db49fc"
  ],
  [
    "リーグ参戦2年目の1984年、このドルフィンQBは1シーズンで初めて5,000ヤードを投げました。",
    "60507e22dbc316c2472434fa0f1db758"
  ],
  [
    "自信を持って、自分らしく。",
    "83d8a6a51f3bfd302f6fb985ec017d3f"
  ],
  [
    "そうすることで、自分にも他の人にも何かを成し遂げ、変化をもたらすことができることを証明する機会が得られます。",
    "ee23d148a88907adca82dd9bd9e2a23d"
  ],
  [
    "この古い世界を、ただひっくるめてみましょう",
    "8bb1b4c32a71aaeb4ac28b2691759394"
  ],
  [
    "ダイナーの後ろに住んでいて",
    "a34908498c143e6b89811795b3e6f86c"
  ],
  [
    "自分が何に夢中になっているのかを知る必要があるだけです。",
    "c804360fdff70e702f221ba5cd6174fe"
  ],
  [
    "大工仕事では、この本体部分の「＆溝」が2つの板の接合部を形成します",
    "182b99abf0ada37a392984dacc536253"
  ],
  [
    "資格や興味に応じて、ガイドは他のスタッフと協力してCeSIaKが実施する他のプログラムを実施することもあります。 ",
    "fc8427692f5935e57733f61838732d13"
  ],
  [
    "初期の草稿では、この小説のヒロインはパンジーと名付けられ、彼女の家族の家はフォントノイホールと呼ばれていました。",
    "3d9e2126fe1acb0d7fa4bfe1fc3b7eac"
  ],
  [
    "彼が今実際に他の女の子と付き合っているなら、すぐに引き下がることを検討してください。",
    "1ccbfda4acbb95d85b314b1df15eb2a3"
  ],
  [
    "「ディキシーとギターマンの歌を聞かせて」",
    "3153da04e2a206cd878c4c3516615ee2"
  ],
  [
    "彼氏がいることには多くの効果があり、すべてがポジティブなわけではありません.",
    "1ff033964e64a7315d408472d361ecb7"
  ],
  [
    "現在のS&Pです。 ",
    "abd1c8ec17e9c9c463b163bcb5525588"
  ],
  [
    "ChevronTexacoには、「価格が大幅に良ければ、クロージング時に異なる価格」を設定する規定があります。",
    "b0c2a73e01d66ca7954940895cb5159e"
  ],
  [
    "誰にでも自分の好きなところがある。",
    "5058c3c4ad644d6df0dcdec877430a2e"
  ],
  [
    "フアン・ヴィンセンテ・ゴメスは、1918年にこの南米の国が最初に石油を搾取したときに独裁者でした。",
    "1bbc34898d1334485f2bd800e2c9d080"
  ],
  [
    "そして、そこに留まることで分かち合う喜び",
    "82a7bed86e810b85a4b14f15d8615c01"
  ],
  [
    "面白いデートのアイデアを自分で思いついてください.",
    "297922e6052acb2a7edcc2692d9a16d5"
  ],
  [
    "彼女があなたのユーモアのセンスを理解するまで、女の子をからかわないでください。",
    "9bf963861ee6a6d7fd3656c7ca007450"
  ],
  [
    "彼があなたの手を握ったときの気持ち",
    "b9f5c29721a8a74e0052d4333be40d37"
  ],
  [
    "とてもかっこいい店です。",
    "412edea29142aba37d8c8cbfa3ffebdc"
  ],
  [
    "ガールフレンドについて考えるときは、既成概念にとらわれずに考える必要があるかもしれません.",
    "1c69ef57429d1134185de30c9e248a78"
  ],
  [
    "ミラード・フィルモアとジョン・アダムスの妻が共有したファーストネーム",
    "d91ad48fdabdec438da35de08ddc8a85"
  ],
  [
    "彼があなたを抱えているなら、それはあなたのテキストをチェックしたり、他の友達について話し始めたりする時ではありません。",
    "35c88de8488fb735baeb3c6ad40d156d"
  ],
  [
    "サンタベイビー、'54コンバーチブルも、ライトブルー",
    "67911de0ed8b47394fb35d66d290e345"
  ],
  [
    "そっと話して、来週彼に会えると伝えてください。",
    "e26b28102c7a2e5140ac3e573e6c5079"
  ],
  [
    "日光が降り始めるのを待たない",
    "182d1a9e6fddd1e1cdf720cdbb0fc7d7"
  ],
  [
    "ああ、彼女には子供を育てなきゃいけないからそれを見せられないんだ",
    "3e802a31d6da0dfc00ebaf148fcc494e"
  ],
  [
    "キムから添付のスプレッドシートを送るように頼まれました。 ",
    "ae6e6c18654dd9f6fcdf6fd040f3aea0"
  ],
  [
    "献身的な段階では、パートナーはお互いをよく知っていて、困難な時期や日常的に相手が何を必要としているかを予測できます。",
    "9c975904cf81db8d24f3585c89b17740"
  ],
  [
    "あの頃はベイビー、君は本当だった",
    "3f1ea511f7ff6229a3a1a2e2a48e4483"
  ],
  [
    "たぶん俺をバカだと思ってるんだろうな",
    "ff8a2fd6623d7a84c5104c3d140bf0ab"
  ],
  [
    "これは通常、無意識のうちにこれらの部分に注意を引き、彼女がセクシーであることを思い出させる方法です。",
    "3cffb7e07040826270996be151fa73b2"
  ],
  [
    "ただし、合併契約には、会社が審査する場合に備えて規定があります。",
    "9c60e22b9c1b39fcb3917335b287bb93"
  ],
  [
    "取引を終了する場合、他の当事者が取得した場合、その当事者は相手方に「トッピング手数料」を支払う必要があります。 ",
    "a4c702a5f654c4f9c1fe2223355d1068"
  ],
  [
    "光を神経インパルスに変える2種類の細胞のうち、猫には夜間視力を高めるためにこれらが搭載されています",
    "589a1756ff5c784c5d4a5a677b8875bc"
  ],
  [
    "うん、ひっそりとした町で",
    "04436f547be899d51566e2a37d8a9afa"
  ],
  [
    "愛し合ってるよ（うわー、うん）",
    "0e9e0a55fd1878d32ff91e8672277f37"
  ],
  [
    "彼女は愛のことを考えていない (Ooh)",
    "e3e7c4815ab00fd110c7af6717d8e008"
  ],
  [
    "孤独な失恋の歌へ",
    "0fed1b483d80210b9910ae64d1b37a35"
  ],
  [
    "焼き菓子を調理します。",
    "f3528a293cd7bc23f2ad0636f3f2da27"
  ],
  [
    "ハンガリーのRoland Eotvosは、液体中の現象であるこの表面タイプの概念を分子レベルで紹介しました",
    "7e80db1567b80a9c3f026ce6b0cb9a4d"
  ],
  [
    "成長するのに最適な場所を見つけようとしています",
    "f51c79e63f44af11a0c589b03d97997a"
  ],
  [
    "でもこれを見なきゃいけないって言って、黙ってると約束してくれた ",
    "5b1ec6ddad8899137108d500f9934d62"
  ],
  [
    "アリスター・マクリーンは、ドイツが支配するこのギリシャの島と、そこの砲台を破壊するために派遣された男たちについて書いています",
    "e0c2ff5abeb6041931ce6c10ecccc6d5"
  ],
  [
    "サポートシステムを使用してください。",
    "8a06381b63f247a50036ba793a907ca6"
  ],
  [
    "そして昨日はマリーナ・デル・レイで",
    "2ca645d537da032015c8d669109d605d"
  ],
  [
    "しかし、私が得たのは私のものです",
    "e4aa4b1a56f1248b23bd7841bbcb52a8"
  ],
  [
    "合併契約に規定されているように、エンロンの事業における重大な不利な変化を挙げられない場合、取引を中止するとダイネギーは3億5000万ドルの損失を被る可能性があります。 ",
    "fe2093e26455fc1ca23d7722f46945ce"
  ],
  [
    "セックスライフをプライベートに保ちたい場合は、信頼できるキャラクターや友達が知らない人とデートする必要があります。",
    "ab39b223e560fd64dfd4e48e4478eb86"
  ],
  [
    "彼女の趣味は何で、趣味の何が好きですか？",
    "f6c8f6c3cf1024d9665846c3d5d60681"
  ],
  [
    "そして、あなたはどうやって逃げるかを考えて人生を過ごします ",
    "746f298562e8c3c8cd302a158bef7960"
  ],
  [
    "彼の画期的な1859年の作品のサブタイトルは「生命闘争における恵まれた人種の保護」です。",
    "71a6b4e91ca95a1656e686331ab88f66"
  ],
  [
    "四つん這ってるのが見えるか？",
    "c4b6acca6b2b1d23576d2c39d6975c1c"
  ],
  [
    "デッド、ホールドアップ、フラットライン",
    "0b578dd78ed2c252d7b83e8d0672fd65"
  ],
  [
    "デートの相手に犬への愛情を込めてみてください.",
    "fe31ee35e4af0062d63b1835f3f4780d"
  ],
  [
    "私はあなたを決して拒みません",
    "b3b67c6f21ca89cf548ede145ac917a1"
  ],
  [
    "(うん、バップ、バップ)",
    "9462bf785290658c0ae8e82e4a84a8d9"
  ],
  [
    "あなたの愛情のこもったように...",
    "a2894b7c283762b6c3db885daa9c24bc"
  ],
  [
    "ああ、このワンライトタウンではやることがあまりない",
    "24dd375c7081e6a6ed350d1b2b9ec075"
  ],
  [
    "名前を書くには",
    "d9651be4360a3015f920010f9d0c4394"
  ],
  [
    "神が私の親友であるかのように話すことができます",
    "8d2f039ca2abae41b523d018bc9137c7"
  ],
  [
    "会話を始める。",
    "533ae7b78d2bed648296342133cf0226"
  ],
  [
    "1924年にフランスに到着して間もなく、彼は「グレート・ギャツビー」を完成させました",
    "103aa503647c87da38850636d491228b"
  ],
  [
    "振り返れば正直に言うべきだった",
    "7461327cb463df5c6c3602de1359f71f"
  ],
  [
    "セッションは午前10時から午後12時と午後2時から午後4時まで行われます。",
    "d48c0b312bcbe435f0e5410f3d57dee6"
  ],
  [
    "マサチューセッツ州ケンブリッジから始まったこの「ハウス」のさまざまな支店では、ゴスペルブランチが人気です。",
    "9cbd8d2a866bd3f30e3f20e26ccdd04a"
  ],
  [
    "映画プロデューサーのノイフェルド、または武器名のついたスパイス",
    "f897f00cc3aa655f6e469bfe7c9da772"
  ],
  [
    "ヘッドストロングのデッドロングヘイローを高めよう",
    "d902c37631ab2634e5681956bd0182cd"
  ],
  [
    "誰かに強く惹かれると、あなたはその人と相性が悪いという事実に目がくらむことがあります。最初にあなたを以前の炎に惹きつけたのは何ですか？",
    "a73995005b011bc28a6d9a18cfa80323"
  ],
  [
    "テティスは赤ん坊の息子アキレスをこの川に浸して、彼の体を傷から守りました。",
    "3874f2f2e6506ce58701d92d3115734a"
  ],
  [
    "(いいえ、いいえ、いいえ、彼は私ではない、いいえ、彼は私ではない、いいえ、彼はそうではありません)",
    "f7f1ebd55ae8d4798e01fa2f791cda7b"
  ],
  [
    "フロイド・ノリス",
    "130750b40aca2fe23c374757d3bf0610"
  ],
  [
    "自分の個性を生かした演出ができるはずです。",
    "28262129227bebb1a598a0169f111f1b"
  ],
  [
    "2）監査人の現地監査中に、監査人は以下の問題について税金を査定することを提案しました。",
    "afad99eb9b2f0979de3f0954aaa8e19f"
  ],
  [
    "劇作家リリアン・ヘルマン",
    "7d470ea44d57e63c5af1c9b51680df45"
  ],
  [
    "彼女と少しイチャイチャ.",
    "0ea5e067dbc6d8b716d7168837e4bb04"
  ],
  [
    "ラジオとテレビでは、CBSの「B」でしたが、それは大げさではありません",
    "90126db9f9319fc7a3dd842def6eaa24"
  ],
  [
    "笑いと涙を通して",
    "1e61fb53313d1ed9e15c394a2680ce3b"
  ],
  [
    "そして、時代が苦しくなったらすぐに笑ってください",
    "773dcc78ca045fd2c5e33f494c540664"
  ],
  [
    "持ってはいけない唯一のもの",
    "b77374c535a7ca0175cf409195d4b589"
  ],
  [
    "良い第一印象を与えましょう。",
    "59efe9d186cfdea607e02d26848ee902"
  ],
  [
    "この映画は「SNL」スキットを基にしたもので、クック郡査定書記官としてスティーブン・スピルバーグがカメオ出演しています。",
    "c80d3864f59ab44658d8145e7058337d"
  ],
  [
    "私たちのアクチュアリーがこの会社の経費やPBOを分割したことは一度もないことは知っています。",
    "76d5dd4f239e49088b716e02fceb4a0c"
  ],
  [
    "この計量計量システムの名前は、古フランス語で「重量の単位」を意味する言葉に由来しています。",
    "5fd4eb673170475cfac9cb00236553fd"
  ],
  [
    "まだ7か月しか経っていないことは知っています",
    "8bf989e763ad07efd82f7a14e63a08e9"
  ],
  [
    "ああ、この愛は私に負担をかけました",
    "cc4e1a86cbca4594dec5705f399a87b4"
  ],
  [
    "彼らが嫌いなら嫌いにならせて",
    "e9026707d87fab34c37d55734f226092"
  ],
  [
    "ほらほら、何の役目で、何なんだ",
    "6eef0f0cbff360a7afdc67f3158d8328"
  ],
  [
    "この少年があなたに気づいているかどうかいつもストレスを感じているなら、彼がついにあなたに会ったとき、あなたは王室の難破船になるでしょう。",
    "fd1b3f36cd55e3d52e7a58a7a82f93bf"
  ],
  [
    "それは私の一日を明るくします",
    "72b812512084fa6dbce73f6ff4efa0cd"
  ],
  [
    "あなたの褒め言葉は彼女に待望の自信を与えるかもしれません.",
    "7bca781662edea8d2c0ce132d2d5e150"
  ],
  [
    "ウィリアム・カウパー：「かつてはなんて平和な時間を楽しんだんだろう... でも痛みが残った」これ",
    "98d0dbb8a409c105b1adbdf35a0bcef8"
  ],
  [
    "あなたは私にとってどれほど美しいか",
    "bbb95f85d1c2d90f0bb50d6ab3f82ffc"
  ],
  [
    "このアリゾナ州の州都はソルトリバーバレーにあり、山々とソノラ砂漠に囲まれています",
    "52039bb8b98f05519dad5f1c448e64cf"
  ],
  [
    "目立って、いちゃつくセッションは覆い隠してください.",
    "00ce7e6163571293190a34de642df179"
  ],
  [
    "このシェイクスピアの戯曲は、「トロイにはその光景がある...」から始まります。",
    "6019dbf037738ab43abad89116aae3ce"
  ],
  [
    "引き裂かれるわけにはいかなかった",
    "690dcca566609f6627df870f6abff911"
  ],
  [
    "めまいがしたから不思議に思うよ",
    "65ec97029dbf524593f6645bdc1b64da"
  ],
  [
    "ああああああああ",
    "daf959dfda0f77c5dbbe1ce08ba87314"
  ],
  [
    "みんなに電話するか、私たちと一緒に買い物に来ませんか???それはすべての人の夢が叶うのではないですか？ ",
    "c384267dcab821130cbf23c5080e2783"
  ],
  [
    "このクリーミーなソースのスパゲッティ「アラ」が好きです",
    "1d7deb169881632b5617223781f2c778"
  ],
  [
    "真実を内側に隠そうとすると",
    "2c140ed8ff95d2ba22678c74fbe903ef"
  ],
  [
    "ジョージ・S・カウフマンと組む前に、彼は最初の戯曲「最愛の盗賊」を一人で書きました",
    "9f0122c714526db31b61d2722923a0a0"
  ],
  [
    "でもダーリン、私だけだって知らないの",
    "100f40b05cb0b87aa4740765f15ffe02"
  ],
  [
    "そして、それには私が必要です",
    "0a7bea18fa4893c55cd40f1791a49239"
  ],
  [
    "女の子の日焼けに気づき、最近ビーチに行ったことがあるかどうか尋ねてください。",
    "07b40fcc731f608c109ebe009df8b823"
  ],
  [
    "彼が他人をどのように扱っているかに注目してください。",
    "27a2ed42f8882debee2ff600cad8bc54"
  ],
  [
    "1912年、このオランダの飛行機メーカーはベルリンの近くに工場を設立しました。その後、彼の戦闘機はレッドバロンによって操縦されました。",
    "779e21d9b6313aec01910c5afd19b382"
  ],
  [
    "そして、私は雨のように恋に落ちました",
    "d4826e7ce40da409fe6e68a5e08fe0fe"
  ],
  [
    "目の前にあるもののために",
    "e517da34507b5c6aa5a433401f31c9c2"
  ],
  [
    "事前に彼氏を準備してください。",
    "ce30ea7fcb8bf1985abdc78600813d1e"
  ],
  [
    "パートナーに電話してください。",
    "877ead2561dd4e4bf5970207ac845b62"
  ],
  [
    "しかし、どうやって知ったの",
    "c195bacdc3e79a73f27f16ed50c630f2"
  ],
  [
    "16歳のとき、この「ジェリー・マグワイア」の共演者は、1984年のオリンピックでライオネル・リッチーと一緒にステージでブレイクダンスをしていました",
    "5452ea5d83a956c8548fe610a1b76d70"
  ],
  [
    "2001年秋ファッションショーとランチョン",
    "60ac644e12877244277eb2b127bde23e"
  ],
  [
    "だからといって、イチャイチャするために自分を馬鹿にしなければならないわけではありませんが、リラックスしてしばらくの間深い話を避けなければならないということです。",
    "8fcad7c2e49821cab55de1380c4719d9"
  ],
  [
    "あなたがいなくなっても、私は忘れられません。 ",
    "6024ec1e63c3dc4a1f3dff8c7ea49696"
  ],
  [
    "彼がデートに思いを馳せていることを確認したい.",
    "b1ee9d15b73c7b7a90878647a6e8f8f2"
  ],
  [
    "一緒にシャワーを浴びて掃除をしましょう。",
    "f64d5f286dae30b10b6316ca054507b3"
  ],
  [
    "白い墓石付き",
    "ee46155a205b17a6d5b00b386042d8aa"
  ],
  [
    "私がやったことはあまりにも恥ずかしいです、ああ",
    "6afc5d7adaf020f66fc5ccc022e65736"
  ],
  [
    "だってこれ以上の距離はないから",
    "13686ea952589277701caea57c6041ec"
  ],
  [
    "この先のどこかで、私を待っている",
    "31410b3d57698133f98f3f11ce32656f"
  ],
  [
    "このモーターレスビークルトーナメントは、毎年オハイオ州アクロンでチャンピオンを獲得します。",
    "e9eb6d6bfa2700ef03cf886e7c67ad42"
  ],
  [
    "このブーツは多くのバンドに愛用されています",
    "e045ea8a742246c6dc8c6bd460017ad5"
  ],
  [
    "そして次にあなたは数百万ドルを稼ぐ",
    "c1fd56cda7509a04037de65b70b2ad49"
  ],
  [
    "(うん... うん...)",
    "cfe895c6b7edf1b1a7b09e491c013b1d"
  ],
  [
    "だって、オリビア・メイ、あなたがそこに立っているのが見えるから",
    "d60a644bf08be165efeb6b24eb129d4f"
  ],
  [
    "これにより、彼女との新しいコミュニケーション方法が得られ、彼女がより快適に過ごせるようになります。",
    "c9b901928470d12b027af7ec1b0c3602"
  ],
  [
    "彼女がシャツを頭にかぶせるか、ベルトを外し始めるのを待ってください。",
    "2f3563cfbced0940b0c3d7f8a3c9299c"
  ],
  [
    "ネック1つ、チェーン2つ、ウエスト1つ、ギャット2つ",
    "1ee250af5be8a6250921e175e30d7eb3"
  ],
  [
    "全部間違いなのかとよく思うけど、 ",
    "50170d64b7fc8c7fc5ea8eff6f94ec1b"
  ],
  [
    "この情報については、誰に連絡すればよいか教えてください。",
    "ecfd85f4c3a7c89ee0c34fe2c82c4ae1"
  ],
  [
    "格付け機関からの最初のコメントによると、合併後の事業体の格付けはほぼ横ばいでした。",
    "4c7e144de01e1e4fe3cfcdb35fdf2e7c"
  ],
  [
    "ああ、昼夜を問わずビッグガルプを手に入れることができるこの最大のコンビニエンスストアチェーンに感謝します",
    "8fb18d6f0ebe79a782cb8960162b36c9"
  ],
  [
    "この曲の冒頭には、「朝日を撮って、露をまいて、チョコレートで覆って、奇跡を一つか二つ作れる人はいますか？」",
    "de2d750529bf4cdb3a0bd423b4e73f02"
  ],
  [
    "ネバダ州から操縦されているこれらのドローン航空機は、パキスタンの標的を攻撃しています",
    "5e9b280fa43ac6ac2f03f952ab368da8"
  ],
  [
    "パイプラインの容量に対する利息または権利。 ",
    "61ff1fb545f1c83df440793b768d391d"
  ],
  [
    "彼女の兄は私の酒を私の家がバーのように飲んでる",
    "d5b901e2bac1e063d6d54f550a534958"
  ],
  [
    "映画「プロデューサーズ」でフラワーチャイルドだった彼は、1987年のステージパフォーマンス中に退却しました。",
    "091807feaba22ff1a1308fe93f086e42"
  ],
  [
    "兄弟は裏庭で土を掘ってる",
    "d5950c225d928e64d776c0bdd7ac4b86"
  ],
  [
    "土曜の夜の鏡",
    "b87bbf3b964d0349160c9aa0d81d17f5"
  ],
  [
    "チームワークと兄弟愛はダイネギーを説明する言葉としてよく使われ、エンロンには斬新な言葉が使われます。エンロンはリスクを冒すことをいとわないことでも知られています。 ",
    "51aafde6ff4457da9cfaa231c6d4d47a"
  ],
  [
    "フレッシュ・アウト・イーストアトランタ",
    "49751c22c427f4a9134e4dd5e5085c61"
  ],
  [
    "ラテン語で「小さな手」を意味する手錠です",
    "56bea1c94cb19205e296fca28747ca1f"
  ],
  [
    "階段の上の足音の",
    "bb0646db62784ec389f3638b6f7524a8"
  ],
  [
    "しかし、私はあきらめられないことを知っています",
    "91e8ba96b48f12f1943614bd3a85bdc5"
  ],
  [
    "1938年、ネスレはチョコレートにカリカリライスを加え、このキャンディーバーを作りました",
    "01f2f3c16a52bb6b6caee63c0fd864ee"
  ],
  [
    "クワイエットを上げて、ノイズを下げて",
    "0f6b1f8ed5e4daf2c2548c0f353b9579"
  ],
  [
    "この時、「私が9歳の頃を覚えていますか？」って何て言うの？",
    "4ff0db59f35575005d4df8d5658d1293"
  ],
  [
    "クールにプレイして、片思いの相手が最初にチャットするのを待つことがあります.",
    "9616d4bdd4116fa34f36e063e5f666cc"
  ],
  [
    "だって僕たちは同時に孤独だから",
    "3e1bf465e595c88aa9a443412db2091c"
  ],
  [
    "うん、あの犬の毛が遠吠えしてる、やあ、そこの人",
    "ad4204a06d3ae1e42bb0b15662e5977d"
  ],
  [
    "だってまだ全部ちゃんと見えるから",
    "86afb06f8026754cde5f2113e6025c97"
  ],
  [
    "圧倒されることは承知していますが、ぜひ試してみてください。",
    "47f48614ac4ae817fb4f86ef199cb4f4"
  ],
  [
    "それでも結局、電話をかけてきた人の関心が最も高かったのは、エンロンの過去の会計慣行と、それが将来のダイネギーに与える潜在的な影響についてもっと知りたいということでした。 ",
    "70427d962cb1de72c5e5f1702d878048"
  ],
  [
    "今夜、私の頭に火をつけて",
    "65ad100d11fc22d7bb58f27f982d456b"
  ],
  [
    "初めて彼にあなたの番号を教えないでください。",
    "f0b50d171bb8055c7d60e42679196510"
  ],
  [
    "あなたが提供できるどんなガイダンスも大歓迎です。",
    "915e780d6d79d90893898e92e380afee"
  ],
  [
    "43年にあの茶色い目の少年は海を渡ってしばらく町を出なければならなかった",
    "308dd07bbfd4114432c06ebb90cea991"
  ],
  [
    "彼女がなぜ恥ずかしがり屋なのかを彼女に聞かないでください。",
    "99bd5b44ebe1b51426f2120366d31a9c"
  ],
  [
    "最後に、ライブチェックはすべて自宅の住所に郵送されるため、EHRonlineの自宅住所に現在の自宅住所が表示されていることを確認してください。 ",
    "f8ffc32a0e02e96aac19c61a2c67bc0d"
  ],
  [
    "真珠層とも呼ばれるこの光沢のある素材は、軟体動物の殻の内層です。",
    "dfff7a37711701594a8ca8d4fba6a900"
  ],
  [
    "あなたの唇が私の首に押し付けられた",
    "486e65fb6db943bed16fdc116e030372"
  ],
  [
    "マドリードからこの街まで行って、カサデエルグレコを見るのに1時間強かかります。",
    "105bffe29a563bcfc5b3fc19f33e3e51"
  ],
  [
    "そして、私が彼女に買った車を見たとき、あなたが笑っていたのは知っています",
    "d6d3eb8afe2406b3c17e2cacdafb314f"
  ],
  [
    "会話を犠牲にして機知に富んだことを押し付けないように注意してください。ずっと冗談を言っていると、冷淡だったり、うぬぼれたりしやすくなります。",
    "8f671bc941085012a27cdad75980a5a0"
  ],
  [
    "ボスと遊ばないで、女の子は脱いで",
    "f4b8e21018293725d6723c5d4a6975ea"
  ],
  [
    "会話を終わらせる人になりましょう。",
    "f18d5a562132ba427fde8f3489977307"
  ],
  [
    "1996年に映画でロミオを演じたとき、彼は多くの若い女性のシェイクスピアファンを獲得しました。",
    "15fcadcd99c41f8f6c46749119c392eb"
  ],
  [
    "ここでも、Tシャツの縫い目は肩の骨に収まるはずです。",
    "f20e2407d4cf07e0d990a805a26108fb"
  ],
  [
    "まだ愛してるからそうするって",
    "ae55546d0d35c324b263193eb7f7e139"
  ],
  [
    "同社によるエンロン社（ENE）の買収計画は、金曜日遅くに発表されました。 ",
    "950b51de8010076e5199ec98b56eba7f"
  ],
  [
    "人生を変える必要があることが何であれ、これらの変化を起こすための道を歩み始めましょう。",
    "fd836d320d1591b615a35e6a138cc505"
  ],
  [
    "ラップトップが入った素敵なブリーフケースを持参し、ビジネスカジュアルな服装をしてください。",
    "db1d9ef7cecb3c25159656743ec1f0a3"
  ],
  [
    "くそったれデイド郡出身だもっと頑張るよ",
    "ddd904deac5813b059604bfd96eff367"
  ],
  [
    "ああ、私のドアをノックしないで",
    "bad615414246f6986650593dd4299248"
  ],
  [
    "直接話をしたほうがいいかもしれません。そうすれば、彼が実際に周りにいたときの様子を思い出すことができます。",
    "e98024a69878324b10af0af3b8f78dda"
  ],
  [
    "今年のエンロン・ユナイテッド・ウェイ・キャンペーンは先週、リーダーシップ・ギビングから始まりました。",
    "7025d96d6d33e8ee899c82fa95bd8c6f"
  ],
  [
    "土星のタイタンは太いため、かつては太陽系最大の衛星と考えられていました。",
    "08cca6803ae519ac8facee24a6476469"
  ],
  [
    "未解決の訴訟から。 ",
    "7b90046d686bc4749ffbf0d0ce279f44"
  ],
  [
    "ジョン・ピーターセン、303-355-0400 x 622。",
    "7e82a11ea3b2c0caf7f2f4c6c04adb8f"
  ],
  [
    "幅6フィートのクリークベッドがあります",
    "00732378f683365dde8d9e9929cdc422"
  ],
  [
    "ここまで進んだら、結婚式で何が起こるか考えてみてください。",
    "cf2b4f122c4cfbdf76a945f1283b67c0"
  ],
  [
    "がんばって",
    "4183b7a1074890f86b8895820b80d121"
  ],
  [
    "それは私が苦労して学ばなければよかったと思う教訓です",
    "62cd4c055d1f61935f58c82fa6f8af58"
  ],
  [
    "http://clickathome.enron.com をご覧ください！",
    "64197391b75605c1c35e4a0458f289ed"
  ],
  [
    "彼女が好きなものについて学びましょう。",
    "131110886da7286da9117a9de76f0333"
  ],
  [
    "彼女はこれらの言葉に感謝するでしょう。",
    "c5b4db64657ddb34a4c5effbbe21ede3"
  ],
  [
    "私はとても身体的になりがちです",
    "ec76c1616c24f3fd1c2ebfe14b9e5277"
  ],
  [
    "ダイネギーは、シェブロンテキサコ社（CVX）の支援を受けて、エンロンに即時に現金投資を行っています。 ",
    "4f8bddaaa2583e84b8c6a1d3c19bd9c1"
  ],
  [
    "しかし、何らかの理由で契約が破綻した場合、ダイネギーには追加の現金を投入せずにパイプラインを維持する権利があるようです。 ",
    "5f57d655b996da81a059ad70ff6020a7"
  ],
  [
    "彼は自分のいる場所での生活を楽しんでいるだけかもしれません。",
    "c7bc3792403c8ec8d1e23961f25f8d17"
  ],
  [
    "トゥーム＆ヒキガエルは月が出ないのを待つ",
    "48d6bf0a8fe05b335429427e4901f175"
  ],
  [
    "だからこそ私たちにはMACアウトがあるのです。」 ",
    "a5c93d768e002940c76ed05bac60eaae"
  ],
  [
    "いいことが起こった",
    "20e9162a345dc84e931db1e4cf99d782"
  ],
  [
    "私たちはついに出発して家に帰りました。",
    "8fbf335a23ea4f31bda156005b841b34"
  ],
  [
    "覚えておいてください。時間を強制することはできません。",
    "945bbc054862532f2993d904de0055d3"
  ],
  [
    "この日本の儀式は切腹とも呼ばれます",
    "b68ba0c73199942e1e0f6f4d8468af5e"
  ],
  [
    "「招待された人を教えて」あなた、あなたの友達、そして私のペニス",
    "09f595fd97660c3e26902ba9e1772b4b"
  ],
  [
    "南の小さな町で ",
    "b09853e2a1af955292ea588ab624e2cf"
  ],
  [
    "私たちは写真を壁に掛けました",
    "1e2bc37feae7157501d5fb7a6da4f251"
  ],
  [
    "それは世界の終わりのように聞こえますか？;",
    "57a81a853317d9a20e203cc76ac48b0a"
  ],
  [
    "ベスのドレスは、ひざ下のところまで下がっています。このタイプは、「このタイプのヘム」と名乗って呼ばれています。",
    "7a319a582bc5ba91a54dca3085366ebc"
  ],
  [
    "そして、あなたが飲んでいるどんな苦いビールでもコップいっぱいにして",
    "99a5ac2a01064b91a3849fe61f283a8a"
  ],
  [
    "金曜日、エンロンの長期債務格付けは、ムーディーズ・インベスターズ・サービスとS&Pの両方によって投資適格格を1ノッチ上回る格付けに格下げされました。 ",
    "c4f371d17e3db10500f8bd4648d1cf72"
  ],
  [
    "ほら、ボーラーマンを引っ張ったよ（うん）",
    "03b5119605e5664f27a2854e47c95edc"
  ],
  [
    "また、大企業の顧客にエネルギー使用に関するアドバイスを提供し、ガスや電気を販売しています。 ",
    "c0ea14d9263c0382177e6560689022d7"
  ],
  [
    "この大きなイベントの目玉として建てられた場所は、後にテルストラスタジアムという社名になりました。",
    "67e4ab6fdd6c807ad74b991574970bf0"
  ],
  [
    "コメディアンのオドネルがセブンティシクサーズのヘッドコーチ、モーリスと結婚、この名前で大騒ぎ",
    "b94bca90010e608e0c917c5cf5581621"
  ],
  [
    "シボレーで100グランド、私の街を代用して",
    "6767562d75d1eaf48b2ce7b71e918e30"
  ],
  [
    "これについてはもっと研究が必要です。",
    "4607580bccc6d1715813a807d3078f21"
  ],
  [
    "馬に少し口を開けさせてみてください。",
    "1dff373b154f62d788b0b65c1790d72c"
  ],
  [
    "この有名な演劇では、モーツァルトの妻がパーティーの客に自分の足を見せてやるなんて、没収ゲームでの罰として使われています。",
    "5a66f6815c10d2897c330a680b9ff7cf"
  ],
  [
    "私の日々を少しだけゆっくり過ごさせて",
    "5c8476be321384ca59179031580caa79"
  ],
  [
    "彼の「アメリカの鳥」の最初のイラストは1827年に印刷されました",
    "d469b05e238e00d566c761bead97cc01"
  ],
  [
    "私はそうは思わない。 ",
    "f79367b97c4885a1b26ad69e71451db4"
  ],
  [
    "今夜あのドアを通り抜けると",
    "20b397f891bafd3a3fa85664eb3eaa5f"
  ],
  [
    "最初の大陸会議は1774年に開催され、英国の4つの法律（総称してこれと呼ばれる）に抗議しました。",
    "6f8ca5b162ae5af9924d327aa7ee44d1"
  ],
  [
    "尊厳が同等な2世帯",
    "451b9537777b747e5b08682ef9a99594"
  ],
  [
    "この銀細工師は民兵隊に短期間勤務し、悲惨なペノブスコット探検隊に参加しました。",
    "029654c435f51004edfbcb4df627d944"
  ],
  [
    "仲良くしない人もいます。",
    "1362a7892e10e5556d9c1b1e9e2a0b7a"
  ],
  [
    "君と私のことを思って乾杯しよう",
    "67300ee9990cfe3dba8f1535d65f6d6d"
  ],
  [
    "彼女の服をあまり早く脱がさないでください。服を脱ぐときは、それを単なるハードルではなく、体験の一部にしてください。",
    "9f1e3e4fc1f808bac8c7eaca6440d82d"
  ],
  [
    "これらの合意、エンロンの文書保存ポリシー、およびさまざまな調査機関の指示を確実に遵守するために、UBSへのあらゆる情報やデータの移行プロセスに関する添付プロトコルが策定されました。",
    "442547677bd31e0c030d9ba61ec09784"
  ],
  [
    "クソ野郎は君をあの馬鹿げたステージに引きずり込むことはできない。カニエ ",
    "cd0dafbc28fda3fe3ad98f0fd22510ee"
  ],
  [
    "特に確信が持てない間は、やりとりを楽しく、シンプルで楽しいものにしてください。",
    "a7a1ad19a6bc5de69606470b69fea8c2"
  ],
  [
    "でも彼女はいじってないから壊れたダチじゃない",
    "29cb43f6b1e7667374e9cd6c0a587b7f"
  ],
  [
    "その場所に到着する前にこれを行ってください。",
    "b4cc0ff5a2df9788ecf5c35771902817"
  ],
  [
    "トラックを運び続けて",
    "bfaa9df499b2b56956bd41ecda6d6898"
  ],
  [
    "あなたが私を見るたびに、私は新しい人と一緒にいます",
    "d20c929fc0082db31ce38b4c4cd8487b"
  ],
  [
    "何か大きい",
    "c4e711d085267f5069b194e624f3ac74"
  ],
  [
    "このジョニー・キャッシュの曲は「ラブ・イズ・ア・バーニング・シング・シング」から始まります",
    "7a94a1c62be7e3cdd14b1317171c7981"
  ],
  [
    "デートの準備ができたらドアを閉めなさい。",
    "e0a479827896a6072c40a6e1ffa8ccf6"
  ],
  [
    "（CDのカバーには「ああ、生きていた」と書いてありますが、決して忘れません。",
    "ac2c95dde41ba36d0c18fe1f357c28ee"
  ],
  [
    "いろんな場所の中、ここで壊れてしまいました",
    "25e53d3e44ff19e0115d371b1b6a7880"
  ],
  [
    "今それが本当だなんて信じられない",
    "d8a4c0360a756c0c8232b9be91728ce6"
  ],
  [
    "誰をからかってると思うかって言われてる",
    "e83d1a9f43e8d7af65aac67f7e1f7cc9"
  ],
  [
    "結果がどうであれ、あなたは彼女と対決し、自分の過ちを謝りました。",
    "5cc415395ccda0640a92bac64d02fd7e"
  ],
  [
    "彼は特に身なりがいいの？",
    "d3e04d89090d6b4deba59750f8920725"
  ],
  [
    "彼女が話すことに興味がないようであれば、放っておいてください。",
    "5f3a75b88a7f8ebf405866842503437b"
  ],
  [
    "一緒に戻ったら、それをすべて相棒にしないでください。",
    "802c697e204334797f3217083eab2032"
  ],
  [
    "弾丸はスターウォーズのクローンの攻撃のように飛びます",
    "dc13b044c49f022a0dc9a8712508c0d3"
  ],
  [
    "何度も自分を蹴ったことがある",
    "133c9ee798d92c8c543804f74811c5aa"
  ],
  [
    "会話を始めましょう。",
    "a10322329e174ca3e9fa73e6447612a1"
  ],
  [
    "突進ラインなしで乗るには、下地作業で行ったのと同じことを、後ろに乗せて行います。",
    "18d8efdc3ede377f3f0afb5c785d65e0"
  ],
  [
    "オンラインデートのプロフィールを作る.",
    "0ceb2cc4fe5530160abe9330e8b21557"
  ],
  [
    "マリアンヌ・ウィリアムソンが言うように、対応できない人を引き付けるのではなく、自分の番号を伝えることです。",
    "d95d3dec5d889361a403042c6c2a6982"
  ],
  [
    "彼女は、あなたが同意しない強い政治的、宗教的、またはその他の個人的な見解を表明しています。",
    "810a3699686f0fe970e23537a29daa96"
  ],
  [
    "モノローグを計画する必要はありません。",
    "8ae1b9bbe82b0860ff1b075aa7dbe29c"
  ],
  [
    "門限を守ってください。",
    "44df7916b0b74cc3699fe6af955c83ed"
  ],
  [
    "正直に伝えてください。",
    "b495fbc425b86305409d4b5b091deac2"
  ],
  [
    "肩を少し後ろに置いてください。",
    "a3e4f37ac20f21f21d9d30f5c29d0b0b"
  ],
  [
    "積極的にリスニングスキルを磨き、相手が話しているときは常に十分に注意を払ってください。",
    "28df68e06cadd25ef38408e06c1aa989"
  ],
  [
    "彼女が最初に受け入れない場合は、もっと時間を与えて、謝罪し続けてください。",
    "a5a9e48644978f9940b547259ab38f97"
  ],
  [
    "一緒にいることを楽しんでください。",
    "f56de255a151094e2b8695a24979935d"
  ],
  [
    "実在の人物に興味があることをデート相手に示しましょう.",
    "6ae0a97fb0d04b9a65f2d289664044e6"
  ],
  [
    "これはセックスだけの問題ではなく、最も簡単な方法で親密になることの重要性についてです。",
    "894f137d40f944120b5e9d991b0b2270"
  ],
  [
    "そうでなければ、友達を使って汚い仕事をするのは未熟に思えるかもしれません。",
    "1348b73f97db8a34ffe9b636b350e16f"
  ],
  [
    "ブランコセットでパートナーをブランコに連れて行ってください。",
    "bee85e5018a1110d86f571c2c8aadebf"
  ],
  [
    "リストから2つか3つのアクティビティを選んで、試してみてください。",
    "487bf6cf0b398fe4282fd3fa68bd8d7c"
  ],
  [
    "長期的な関係を築くために、自分の教育を延期したり、パートナーに教育を延期させたりしないでください。",
    "87737f72ccbf520a59c1e7a439dbc781"
  ],
  [
    "彼女を特別な存在にしているもの、彼女のユニークさのために彼女を愛する必要があります。",
    "f053788855329e1678c4af583e266e30"
  ],
  [
    "また、安全な場所で、車を引き上げて彼女のために車を引き上げる間、女性に中で待つように頼むのも適切です。",
    "822fb6223f4fa13c81a6c40de678a133"
  ],
  [
    "ナプキンに番号を書いて彼に渡してください。",
    "ea95e479ae5de3df59a3632ffc798a26"
  ],
  [
    "彼女固有の自由回答形式の質問は、彼女が会話に参加するよう促します。",
    "67e3655bed5e09a2fbb3d443f9eb3768"
  ],
  [
    "矛盾を探してください。",
    "72bf46cf5c0fbef2ad7f08ab4a790a6c"
  ],
  [
    "あなたが彼らのためにそこにいることを子供たちに知らせてください。",
    "2dd851ac2be9cf8a6570dbbaf3710a89"
  ],
  [
    "みんなの振る舞いに注目し始めましょう。",
    "12361637e4e68c4891cc2d3e5bbb66cd"
  ],
  [
    "あなたがたくさんの女性を魅了するこのホットな人物のように振る舞わないでください.",
    "78e4ef2f14db0aa5f2157571e825dc53"
  ],
  [
    "キスをする前に、どんなに小さなことでも、何らかの身体的接触をする必要があります。",
    "9dc00c516d5c4cab31def7ac0f61a52f"
  ],
  [
    "彼女を愛撫し始める前に、彼女との関係について考えてください。",
    "aee51791c967e3c346cd6adeacb7d6cc"
  ],
  [
    "彼女についてもう少し調べてください。",
    "f8e7aed68ee3284fa824e63a824b5418"
  ],
  [
    "ランジラインをラップしないように注意してください。そうすれば、馬がボルトやスプークしても、引きずり込まれません。",
    "0a8d4f8fa778d7b60b3dc3beedcb0d81"
  ],
  [
    "または、「どうしてホストを知ってるの？",
    "08b3e41d1e390c3b79c284f88e9758fe"
  ],
  [
    "彼女を仕事から離れた場所に連れて行けば、同僚の詮索好きな目から離れることができ、物事はもう少しカジュアルで快適になります。",
    "f37f73b58c7be1bf47e3935ea01fc803"
  ],
  [
    "彼女が本を読んでいる場合や、最新の携帯電話を持っている場合は、コメントしてください。",
    "47bd5c0d08ef30b8ea866d366aa782fb"
  ],
  [
    "その後、もちろん、カジュアルな会話でフォローアップします。",
    "d7acbb7fd25c9de08297b92f45c8f348"
  ],
  [
    "素晴らしい時間を過ごしたこと、またすぐにやりたいことを彼女に伝えてください.",
    "5a64baedbad4419cedbdfe224367a223"
  ],
  [
    "彼をじっと見つめるコンテストに挑戦しないで、彼の目を通して彼とつながりましょう。",
    "edd7503379470b9b1f2e2c3658ba4aa5"
  ],
  [
    "彼女の言うことに本当に興味があるように見せかけてください.",
    "fde2d67bec5fa346374535cff115a673"
  ],
  [
    "先に述べたように、私たちの取り組みは、未来の世代に、私たちがこれまで持っていなかったもの、つまり核テロのない未来を与えることです。戦略攻撃兵器の削減は一歩です。 ",
    "9c420100e95fe5be1fe45c3d89994e77"
  ],
  [
    "そして、民主主義の復活は、ほぼすべての大陸で、自分たちの運命をコントロールしようと奮闘してきたこれらの勇敢な人々のおかげです。 ",
    "0275c4e8da656523c44fe8760e152839"
  ],
  [
    "連邦政府が二度と家族や家庭に不利な法律を制定しないようにしましょう。 ",
    "8c2e4243f0a1895d7b596393cd1581be"
  ],
  [
    "かわいらしいライト",
    "eddd7e8324e0d89802b5243a03ec21ed"
  ],
  [
    "そして、私が確信しているこのすべてのことの中で、私はあなたの愛についてよく確信が持てません",
    "2a31c4e800e5463cbb122f6a25a2350c"
  ],
  [
    "すべてを失って狂気に陥る彼女",
    "d61f1e9073cce25252af819a1928e2bd"
  ],
  [
    "誰かが必要だ",
    "1d0b60fe0c7bc3d879d4a327bae67a11"
  ],
  [
    "信頼するから約束してくれる？",
    "2bee869b297816e372e2865553bd897a"
  ],
  [
    "私たちが学校にいたとき",
    "413b9d577e9708035bba678222489d72"
  ],
  [
    "スローハンド",
    "bd92ca522d1af9e62a93843305306c95"
  ],
  [
    "それが起こると、何マイルも離れて数ヶ月遅れてしまう",
    "24f8984d63132fdd3c9feaa1bf6e730e"
  ],
  [
    "これに値するために私は何をしたの？",
    "802665c4e4b6f463076c73b41b86c47c"
  ],
  [
    "夜は一人ぼっち",
    "5a8ff24b66c44e6a4f2d5d13f6f5eb47"
  ],
  [
    "十分じゃなかったけど、私と向き合う勇気があったのに",
    "fb9f06e9a269b0502525525232bce6f6"
  ],
  [
    "そして、私は落ちて行く",
    "854bdfca692406aa613d2248b2e3000d"
  ],
  [
    "だから彼らは君を迎えに来た",
    "37c86c2081506ebb8232faea4be84074"
  ],
  [
    "ええ、私はモンスターですが、フランケンシュタインではありません",
    "38c6d53729cc854b0af8f896ee7a0473"
  ],
  [
    "やっと良い日々を思い出すよ",
    "cf66394764f20bcb8202ff714ae5812c"
  ],
  [
    "そして、私が夢中になる必要があるのは彼だけです",
    "3126495497e9ec8ed6d0e19d4f855200"
  ],
  [
    "あなたから離れてもいいと思った心臓がしびれるのを感じたから",
    "20cf7bfd0c19d80923c3cd3698e59370"
  ],
  [
    "お前のビッチはブーガウルフみたいだ",
    "f101bb6497d136497f0b3d6e83fe06ed"
  ],
  [
    "あなたが最初のキスからトラブルだったことを知っていたはずです",
    "96ad6e95954d8a76f8266f48f9e66ac7"
  ],
  [
    "あああああああああ",
    "3bcb0d98f3051363c159344446eaaaca"
  ],
  [
    "たくさん電話がかかってくるよお前の友達を全員CCしたからな",
    "1340e530e92b4780e35a00c98f85639a"
  ]
]