[
  [
    "しかし、もしパロディーをやるつもりなら、これよりも少しだけうまくやる必要があります。",
    "86cbd4806ec125e79feaebb2c585b1e5"
  ],
  [
    "最初、ソーニャはすべての援助を拒否しますが、後にそれを受け入れることを余儀なくされ、彼らは一緒に世界を救いに行きます。2/10",
    "1838c6eaec7789e8339f32e4d99711c9"
  ],
  [
    "多くの場合、国連軍が配備される前であっても、法と秩序が崩壊した後に、ある地域ですでに活動しているのは、人道的救援物資を提供する職員です。",
    "62ae22a881d5ef3197cdc2d5b6c4fb62"
  ],
  [
    "そして、たくさんのキャラクターのアクセントにとても悩まされました。",
    "f0b0db392801a36d14b3d3a799dabdfc"
  ],
  [
    "悪名高くて人気のない映画になると、私はいつもこのような病的な好奇心を抱いてきました。",
    "687a5790a185edda3ed87c91baff8aec"
  ],
  [
    "トム・セレックはいつものようにここで素晴らしい仕事をしていて、この映画はとてもユーモラスで教育的です。",
    "7c7540648c5139868badff7f223a0ec2"
  ],
  [
    "ムスリム・クロアチア側は、でっち上げに基づく前例のないほど偏ったメディアの支持と、特定の国際社会の圧倒的な支持を頼りに、UNPROFORの報告で確認されているように、大規模な軍事攻撃に公然と備えるために協定を悪用している。",
    "a5100d796e3a298b254ffb9a3a84861f"
  ],
  [
    "3週目にトップ20に入り、18位になり、7週目にはチャートのトップになりました。",
    "e7d9cf895c5f6d7c99fd7317c4040114"
  ],
  [
    "昨日の夜、これをもう一度見直しました。率直に言って、「内容ではなくスタイル」です。",
    "362e6a3053b11b55c96365a9e9bec886"
  ],
  [
    "このシナリオでは、共和党の政策の重心は、下院予算委員会委員長のジョン・ベーナー下院議長、ポール・ライアン、下院多数党首のエリック・カンター、およびデビッド・キャンプ、ケビン・ブレイディ、ケビン・マッカーシーを含む他の主要議員に移ります。",
    "127d2a2c722a11f16a5a4a4126b9d2ba"
  ],
  [
    "噂を鎮める（そして彼を働かせ続ける）ために、彼を疑いを持たない女性と結婚させてください。",
    "b5a76476fd6a8cafd91907a10b2f286b"
  ],
  [
    "しかし、これは今でも史上最も馬鹿げた映画であり、まだ紹介されていなければ、ギルバート・ゴッドフリードまたはロンダ・シアラーによって紹介される運命にあります。",
    "80a24de17c2019b30ace827a309179af"
  ],
  [
    "ホッケーの試合中の大きなシーンは必要ありませんでした。",
    "4034cd6f19d969fcf6f4be6f18fee820"
  ],
  [
    "1つ目のよく知られている診断は、危機以前に積み上げられた多額の債務が原因で需要が崩壊したというものです。",
    "ae96e2852655544a1cb64a0c148b4e3f"
  ],
  [
    "クフマは、大統領の後継者がおとなしいかどうか確信が持てず、弱い大統領と強力な首相がいわゆる「議会制共和国」を望んでいる。",
    "3163cdf255136581a8ae54101a2e8196"
  ],
  [
    "「トラフィック」は、そのタイトルとは裏腹に、実際には麻薬に関するものではありません。",
    "5899bccb0f956a256755c9f1c730a571"
  ],
  [
    "私たちが知る限り、クンデラはこの事件の前後に情報提供者になったことはなく、後に共産主義が広めた強制的な全体主義的幸福から解放されたことも無視できません。",
    "ce7f8e07a65c2a6525174632280634b6"
  ],
  [
    "人々の社会的および文化的進歩に対する情報メディアの貢献が重要であることは、長年にわたって全会一致で合意されてきました。",
    "d986075363affaef727f7f954c05580f"
  ],
  [
    "RLYは、批准されたさまざまな文書の適用に関する報告書を管轄の国際機関に提出します。",
    "bac92a6ce3cb085e8accc1f48dcb2bf2"
  ],
  [
    "男子個人用25mラピッドファイアピストル (60発):",
    "618c8dbfcb51c34f9962464093944ef8"
  ],
  [
    "ワゴン・マスター (1950) 監督:ジョン・フォード ***全4点中4点中3点",
    "779fd67f096e89e538c9aec75761c9b8"
  ],
  [
    "「たった一つの規制当局が、これらの並外れた権限を [大きすぎて潰せない銀行を解散させるために] 一度だけ使えば、「すべての金融サービス企業の行動を永遠に大幅に改革する」という強力なメッセージが送られるでしょう」と彼は言います。",
    "a600ba8f494e3e1b2d1210a4f7d1539a"
  ],
  [
    "中東和平プロセスを成功させるための不可欠な前提条件の一つは、信頼と政治的意思の醸成であることに疑いの余地はありません。",
    "7b740101d915c995b2cdebea267ef279"
  ],
  [
    "2008年の大統領選挙では、選挙区は投票の64％を民主党候補のバラク・オバマに、35％を共和党候補のジョン・マケインに与えました。",
    "002b9c1db4fb9054a6e3e0cf884ab221"
  ],
  [
    "B級映画の女王リネア・クイグリーは、この映画に参加するのが恥ずかしいようで、彼女の他の多くの映画に役立った彼女のかなりの魅力でさえ、この映画には役立ちません。",
    "0bc57af59097ca3474a8cd0bb38097d4"
  ],
  [
    "これはがらくたです。",
    "733bbcd0dc3c92139a275fdaf0975f3d"
  ],
  [
    "成功すれば、この10年の終わりまでに、2,000万人以上の命が救われ、10億件近くの病気が予防され、治療費だけで約120億ドルの節約になります。",
    "9202d693ebbdebcd9accba8671d1b33f"
  ],
  [
    "現時点では追跡には関与していませんが、他の活動、主に囚人と家族間の何千ものメッセージの転送により、行方不明者の多数の事例が明らかになりました。",
    "9526ed72b295bdc8d9e8d254d1b13199"
  ],
  [
    "なぜ外に出て買わなければならなかったのか（はい、買う！）ジャック・フロスト 2: リベンジ・オブ・ザ・ミュータント・キラー・スノーマン???",
    "20089f02307af5495d51223b76b42176"
  ],
  [
    "ドキュメンタリーが客観的な生き物であることを期待する人のために、アメリカの映画製作について少し教訓させてください。私たちアメリカ人に将来ハッピーエンドが迫っているのではないかと考えさせてください。",
    "5e750c4d909a9a1ae1863080f390eded"
  ],
  [
    "テロとの闘いにおいて、戦略は対テロ戦争の根底にある軍事的な見方を捨て、諜報機関にとってより重要な役割を担っています。",
    "02ba20fbfb9e9528b0b3e70439e95273"
  ],
  [
    "1993年4月16日の組織会議において、地域委員会の準委員がオブザーバーとして会議とその準備プロセスに参加することについて、任意基金の目的に沿って、地域委員会の準メンバーがオブザーバーとして会議とその準備プロセスに完全かつ効果的に参加できるよう支援するために任意基金を充当することを総会に勧告することを決定する。」",
    "21123758d3808bb80dc32120815e447e"
  ],
  [
    "ヤギの群れ（1889年11月に難破した人々の食料源としてマナワタウィ島に残された）の群れが横行し、1900年までに300〜400頭に達しました。",
    "54f7dce3484fe89e298e41e58aa0ed2a"
  ],
  [
    "たとえば、ガーフィールドはCGIに匹敵するものではありませんが、私も同じ票を投じます。CGIには4対10で、少し笑います。",
    "f8ae87b374449cfb37e8ff1d3bc4c22e"
  ],
  [
    "じゃあ、どうして星を10個つけなかったの？",
    "5fe4ea6a01a219b7aebb63286a628b50"
  ],
  [
    "これらの国々の対外債務残高の伸びは1991年に鈍化したが（債務総額は1160億ドル近くに達した）、債務状況は引き続き深刻である。",
    "c91766620c54483c1ab2517b3527eef0"
  ],
  [
    "ストーリー全体として賢いストーリー/ロケーション。",
    "60ca5c9baf5bff67aef565da523d54b5"
  ],
  [
    "だから警告しなかったなんて言わないで...",
    "fb6953c8183009bb0ad399ba6ec1915e"
  ],
  [
    "車両の 4 分の 3 がディーゼルエンジン、4 分の 1 がガソリンエンジンを搭載し、1 日あたりの平均燃料消費量は 6 ガロンになると想定されています。",
    "39188e6afdfc8884bf1ec33393ffa659"
  ],
  [
    "任期は1938年11月9日に満了します。",
    "b3a019a5fe83ded2c60a8e4cb7bf4e9f"
  ],
  [
    "これがすべて悪いというわけではありませんが、映画の途中でコマーシャルのためにフェードアウトすると、その映画の流れが台無しになります。",
    "2d5f82c73cfdd9283f113d0920dc9f39"
  ],
  [
    "私はテキサス/ニューメキシコ地域のアパッチ族の血を引いていますが、何が起こっているのかよくわかりません。",
    "b6ccf3d82b2fd0b1221345a73e689080"
  ],
  [
    "2012年の最初の5か月間の米国エネルギー情報局（EIA）のデータに基づいて推定すると、今年の予想CO2排出量は、2007年のピーク時から8億トン以上、つまり 14% 減少しました。",
    "9e2e9c97d67160870af5281a4734a5db"
  ],
  [
    "とはいえ、英国、フランス、ベルギー、ポーランド、チェコ共和国を含む多くの国で欧州懐疑的な政党の台頭は、欧州統合を小さいながらも紛れもない一歩を踏み出すことを目的とする首脳会談にとって憂慮すべき影響を及ぼしている。",
    "c6241eac4980e45047feb6154f237dba"
  ],
  [
    "提案された地図でこれらの数字に届かなかった場合、ボスニアのセルビア人は差額を補うことを約束しました。",
    "20d1731f8914ffe2d6b444bdd2267e10"
  ],
  [
    "1989年にカリプソ号が建設された際、造船会社のバルチラ・マリンは破産宣告されました。",
    "5952c452ab6e5e88bf182ead1eaee7f4"
  ],
  [
    "全然分からない... 素人っぽい努力のようだ",
    "973bb8fae38d45473f2e237e30bb1526"
  ],
  [
    "幸いなことに、アマリアのベスト・レコーディングは様々な「バジェット・ライン」・レコーディング（一般的にK-MartやBest Buyなどで入手可能）にさまざまなレコーディングが存在します。また、少し検索すれば、E-Bayや高価なヨーロッパの輸入CDを専門とする配信サービスのいずれかでオリジナルリリースを見つけることができます。",
    "823adef153d2035787efd02bddc9d5d5"
  ],
  [
    "刑法第39条から第47条）と共犯者は、犯罪の主な犯人と同じ厳しさで処罰されました（第39条から第47条）。",
    "b987b3125aab375b80bba79c7bfd808c"
  ],
  [
    "ゴールキーパーのギル・メリックは、今シーズンのファーストチーム51試合中49試合に出場し、アレックス・ゴーバンは全大会で30ゴールを挙げて首位ゴールを決め、そのうち24ゴールはリーグ戦で得点しました。",
    "1cd63aa41b9805670a0426a7607b1850"
  ],
  [
    "シリーズがこの調子で終わらなければならなかったのは残念です（クラシックコメディ「アボットとコステロがフランケンシュタインと出会う」は含みません）。",
    "116b9b1940f1cc105262c727aae3c91b"
  ],
  [
    "生意気な医学生は、死後の世界を（できれば一時的に）見ようとして、死をシミュレートするプロセスで鶏をいじっています。",
    "a67a3147df758cace3f750bc9982f4b0"
  ],
  [
    "16～ 22% の成長率を記録した主要産業は、化学、軽工業、紙パルプ、機械製造、つまり中間財と単純製造で、まさに経済学者たちが回復のこの段階で拡大することを望んでいる産業です。",
    "53af67735dcc9f108a66ebeda655d8ab"
  ],
  [
    "とはいえ、プーチン大統領はソビエト時代の大衆軍よりも専門的な組織にしようと努力しているが、将校軍団は民間人の批判の侵入を阻むボルシェビキの考え方を保持している。",
    "a524d1e96127162c8b26b09e2b1015e5"
  ],
  [
    "したがって、執行オプションについては、安全保障理事会がUNPROFORを大幅に拡大する必要もあります。",
    "26d42bcc4ea8452079cc67c703e9d870"
  ],
  [
    "彼女は60年代にLuxの広告にも顔を出しました。",
    "bba18f0adb3d26b2b7e069afbc4d2de5"
  ],
  [
    "私はこの映画をかなり困惑して見ました。",
    "919d2b6657d7819e95dd10bb68455634"
  ],
  [
    "下手な会話がカタツムリのペースで伝わってきます。",
    "7ae36fea0a38636c879c05e49094d453"
  ],
  [
    "ここには、自由、道徳、平和の喪失を非難する映画があります。",
    "c643f16e7b4a81a982b0136851acadd8"
  ],
  [
    "彼女はスミスカレッジの同級生であるエディス・ホール・ドーハンに助けられました。",
    "f8b43b523475b9b89200e873f3c470ac"
  ],
  [
    "ただし、RH3は最初の2つを再ハッシュしたもので、魅力もユーモアもありません。",
    "4b5bdb9449eafe717e21cf2ebbf09f36"
  ],
  [
    "また、チャップリンが初めて話題の映画、反ナチス映画を制作し、自分で映画に資金を提供するというリスクを冒したことも忘れてはなりません。",
    "952cbcd9ee3c547931f47146771196da"
  ],
  [
    "しかし、英国はウエスタン・グループを代表して、彼らは権限の範囲内であると反論した。",
    "37184fb7e13a3dfb45b2ba4ad7a1caff"
  ],
  [
    "彼女は1884年に父親がロイヤル・ヴィクトリア・アイ・アンド・イヤー・ホスピタルに入院したダブリンで生まれました。",
    "af9a88076135fc3132012f12b13bf8c3"
  ],
  [
    "それは結局起こらなかったので、私は際限なく失望しました。",
    "fc18768ebf52f8c94913584db7b3399b"
  ],
  [
    "パラグラフ7に関しては、引き渡しとは別に、ポーランドが追放と強制送還の問題にどのように対処したかについての情報を提供すべきである。",
    "06bc4cf2469da8f9109cc22a359044e6"
  ],
  [
    "クリー族の剣士でスターフォースの副司令官。",
    "a5d55c65584e8db11c879435e70cfb37"
  ],
  [
    "自分が何を提出しているのかを知っていたら、劇場から逃げていたでしょう。",
    "7c0cdff6377a8776beb9441f048373a6"
  ],
  [
    "イギリス映画の黄金時代のスターがみんな出演しているようで、彼らを見るのは楽しかったです。",
    "e30f8fd064a6a41a98ae40b7417aeaf0"
  ],
  [
    "実際、世界の一人当たりの排出量は4,700キログラムで、許容限度の2倍以上です。",
    "369455c56c60e79ef840d4521ec4b325"
  ],
  [
    "附属書IXには、車両の種類と事業所別の民間車両施設の内訳が記載されています。",
    "75578be2f09066160a8f7b27c568c7f1"
  ],
  [
    "このプロジェクトのアクションオフィサーは海兵隊中佐のオリバー・ノースで、その後、引退した海兵隊中佐ロバート・マクファーレンの下で国家安全保障会議で働きました。",
    "550a29291f2a2d37eb5d0f43991c0b89"
  ],
  [
    "彼は一番下手な役をこなしていて、しばしば吹き替えられているように聞こえます。",
    "3089b6a1b93ee8fdcb1a7a0beac90ef7"
  ],
  [
    "完璧にキャストされたクリスチャン・クラヴィエとジェラール・ドパルデューが2つの実写映画化で主役を演じ、ヨーロッパ全土で大成功を収めたが、英語圏ではまったく印象に残らなかったまで、いくつかの長編アニメーションがありました（そのうちの1つだけ、オリジナルのスクリーンストーリーであるにもかかわらず、本の機知と精神を本当に捉えているのはアステリックスの12のタスクだけです）。",
    "d7d52bfa01e69a6c97e36a24f34c3c2b"
  ],
  [
    "1993年9月、イタリアのヴェローナ国際大理石見本市で新工場の製品が宣伝され、大成功を収めました。多くのバイヤーがエチオピアでの注文に強い関心を示しました。",
    "4b89631019068fc4c75a5bdbd41607ec"
  ],
  [
    "1994年12月7日以降、ヤロヴェニは都市/町（市町村）の地位を取得しています。",
    "f4a7129da6bb770c6eafb2debfae8b24"
  ],
  [
    "奇妙なことに、木の下にいる間は小さかったのですが、出て行くと再び実物大になりました。",
    "aa80a21bd67232878d4e907bcad12a69"
  ],
  [
    "世界がこれらの生き物を忘れているのには理由があります。彼らは退屈だからです。",
    "4cc5ec8cef4b3cfa85f502c341466ecd"
  ],
  [
    "最初のシーンから最後のシーンまで、この映画は非常にリアルに作られており、あまりにもリアルに作られているため、夜のシーン（本物の夜のように暗い）、砂漠（太陽の光は本物の砂漠と同じくらい強い）では細部が見えないことがあります。",
    "3ff52497060355e02f72275a45f80dbd"
  ],
  [
    "UNEPが2008年10月にコンセプトとして立ち上げたグローバル・グリーン・ニューディールは、現在の経済的不調に対応するものです。",
    "7b8b7ad2299d3471c67d1f6f716e15a0"
  ],
  [
    "ヨーロッパ人は、より体系的に法の支配に依存することを好みます。また、グローバルな公共財パラダイムとして知られるようになったものにも依存しています。",
    "dfdbce1eefd0eb0b62cea1163319f281"
  ],
  [
    "大統領は、安全保障理事会のメンバー間の協議の結果、安全保障理事会を代表して以下の声明を発表する権限を与えられたと述べた（S/26757）。",
    "d565beca6095d378540269dd9c2c18a2"
  ],
  [
    "以前、ブルースは人気のアニメーション映画シリーズを制作していましたが、「ランド・ビフォア・タイム」（1988年）、「シークレット・オブ・ニムH」（1982年）、「アメリカン・テール」（1986年）など、その多くは今日でも愛されています。",
    "98bf073bf6e1c848b05e98b5d86782f6"
  ],
  [
    "「レイ」のストーリーは確かに素晴らしかったが、ジェイミー・フォックスが命を吹き込んだ。",
    "a15915b758b8abec6345a18233b15504"
  ],
  [
    "オーストラリア、インド、日本、米国のハワイ州がダイヤモンドを形成して、インド洋地域から西太平洋にかけて広がる海事コモンズを守る戦略を思い描いています。",
    "f6193f29a0db9e223cabee7e91fbe667"
  ],
  [
    "201) 現在進行中のECAの内部組織再編は、サブプログラムのさらなる強化につながるだろう。",
    "be191fd2055d97fa4c2b031201a68d62"
  ],
  [
    "5月21日、民主進歩党の議員たちは、貿易協定の不利な点を分類し、協定に有利と思われる情報のみを公開したとして、本土問題評議会を批判した。",
    "402dc4fc0cc0568363a47478e9116489"
  ],
  [
    "この映画はまったくお勧めしません。私にとっては、1時間半もったいないと思います。",
    "5c1e77e5459238f25269972c8aeae695"
  ],
  [
    "セリフは見てないよ",
    "d6dd3b8a3a50a4f266718d842ced4551"
  ],
  [
    "今日の慢性的な悲観論にもかかわらず、中東水・エネルギー連合の推進とアラブ平和イニシアチブの採択が相まって、考え方が変わるだろう。",
    "f7d93b24d9da17cf5bb22c1de20737e1"
  ],
  [
    "米国における侵入植物の生物的防除。",
    "8731a076c9ae83c6117e3d55d8aeb7cb"
  ],
  [
    "そうではありません。",
    "d0ea48657fa352b4339e2644623c4dca"
  ],
  [
    "ナイジェル・ホーソーンがつけているあのアクセントは何ですか？",
    "d30a9e5b1584baf0d34a3e9d99c98456"
  ],
  [
    "今日、私たちは欧州統合に関する共通のビジョンを共有しており、このより広い文脈の中で、紛争を解決する必要があります。",
    "224cda960441561bbafa7f59782a40c9"
  ],
  [
    "小国が侵略の対象となった可能性のある状況を逆転させるために有効かつ効果的に利用されています。",
    "d11ef86a5272808782cc1a34dadc908a"
  ],
  [
    "ステファン・インゴ・マウク（1995年10月12日生まれ）は、J2リーグクラブのファジアーノ岡山でプレーするオーストラリアのプロサッカー選手です。",
    "4913a0a6afb556033b8e3849ca5e5c93"
  ],
  [
    "1989年、自由民主主義は、ソビエト圏によって具現化され推進された社会主義イデオロギーに勝利しました。",
    "37ae59e0542906e54c1cbf892eb5b710"
  ],
  [
    "サンゴは他のサンゴ礁生物が依存する生息地構造を提供しているため、サンゴ被覆が減少するとサンゴ礁の生物多様性が大幅に減少します。",
    "a622b3a114eb27aa1f0be568aab3078f"
  ],
  [
    "しかし、このような一般的な文脈からすれば、紛争当事者のいずれも、スーダン政府の場合は複数の国際文書への加盟から生じる約束を尊重することや、ジュネーブ条約の共通第3条を含む人道法の規定を尊重することを免除するものではない。",
    "104198a075553f9b6788561712c00f30"
  ],
  [
    "科学と数学が大発明の時代を過ごしていた数百年の間、世界のある地域が際立っていました。",
    "665e685c3e3d93df2aca3cd659ac9bb4"
  ],
  [
    "状況は脆弱であり、持続可能な人間開発を通じてサブリージョンの和平プロセスを強化するためには、さらなる努力が必要です。",
    "29a0ce01fe39bd184e093ddf9523f2d1"
  ],
  [
    "これは、マトラ生産ラインのマトラランチョレジャーアクティビティ車両に取って代わるものです。",
    "3ab6994c7a01e7ac104a8c33617de6ee"
  ],
  [
    "だからロンメルは、征服と殺戮のビジネスにおいて主に不道徳で非政治的なテクノクラートであり、行動に特別な魅力も悪名もないと思わざるを得ません。",
    "784662758f6bf6f9571c2e8a0ff474b7"
  ],
  [
    "チンパンジー？",
    "b6d42d792a6de766a3527b0f8c6bcabd"
  ],
  [
    "私の家族はオランダ人で、「ユダヤ人」であるとして虐待、暴行、殺害された人々を立ち上がって助けようとする誰かの勇気を伝え、ろうそくの明かりを存続させたい映画製作者にはいつも拍手を送ります。",
    "61f6b408033748616790bb3667969e0a"
  ],
  [
    "石油・ガス会社や鉱業会社が、関連するすべての財務情報を、国別およびプロジェクト別に、また受入国の公共予算への支払いも含めて、すべての関連財務情報を公開することを、世界中の市民に保証する必要があります。",
    "0b4218364c86367935ee98832594bd5e"
  ],
  [
    "クレジットが長期的で適度な金利（たとえば、年率5％の25年ドルローン）である限り、受領国はローンを返済できます",
    "67ca2023b5e855e288331dde2811b50c"
  ],
  [
    "その後、1992年12月23日の決議47/212 Aにおいて、総会は、とりわけ、事務局の再編は決議46/232に定められた目的とガイドライン/原則に従い、加盟国および関連する政府間機関と緊密に協議して行われるべきであることを強調した。",
    "957bec54dbdee987aa677e23c17851f7"
  ],
  [
    "伝記作家のミック・ブラウンによると、「スペクター以外の誰も、この曲が良いものだとは本当に確信していなかった。",
    "fb1f122356c329c998e515901d7569ba"
  ],
  [
    "「ボーン・トゥ・キル」は、すでに質の高い映画を何本か持っていて、素晴らしいキャリアを積むことになるロバート・ワイズにとって、本当にがっかりした作品です。",
    "713585081917e9c257e73f74b657ae7c"
  ],
  [
    "ですから、この映画を初めて見たいなら、一人で見ることをお勧めします。",
    "7eaba88dc1b7610771d4a28c69b4cded"
  ],
  [
    "他の州の有権者はEUの制度に自信を持っているが、自国の機関に対する意見は多い",
    "2adedd3522c52516289aca7e9dfc2107"
  ],
  [
    "前述の他の状況、特に政治的な意味合いを持つ状況に起因する勝手な拘禁がないことは心強いことだが、エルサルバドルにおける圧倒的多数の行政拘禁の独断的性質は、同国における人権侵害の構造的な原因と言えるかもしれない。",
    "3e52aed356b0c5abbaa80facc5c977ed"
  ],
  [
    "彼が生き続けたいのなら、そうしなければならないでしょう。",
    "0349e19d8db702839c3a8f86a01fad01"
  ],
  [
    "彼らは、もはや支配的でない国々に支配されているブレトンウッズ諸機関に消極的なメンバーです。",
    "88dd19695b6ae3f0029b3fffe1d38c98"
  ],
  [
    "彼は、アフガニスタンのタリバン政権とイラクのサダム・フセイン政権を打倒しただけでなく、民主化を求める彼の強烈な呼びかけを通じて、中東を根本的に改革しようとしました。",
    "97fbb2369eb028a0a585c6af987eaf1f"
  ],
  [
    "(a) 特に来たる冬を前にして多くの地域へのアクセスが困難になっていることを踏まえ、数万人の死者が差し迫っていることを防ぐために人道支援回廊を開設するよう求める特別報告者の呼びかけを歓迎する。",
    "1ebec8279890cebd4136518b43ae05a8"
  ],
  [
    "• マナウラナン",
    "a961a9af6c3237d6b6e426340ad2935f"
  ],
  [
    "核となるメッセージは力強く、キャストはベストを尽くし、パッケージも素晴らしいですが、脚本はひどくドラマ化されており、インドの女性の苦しみに関する本のすべての決まり文句が最大限に活用されています。",
    "e80088bfbc88a2f20a12fc054aed6a4e"
  ],
  [
    "黙示録 22:18-19 を参照してください。",
    "29b8fb58f16ca3eb1f2353f56279c6a1"
  ],
  [
    "それらがなければ、成長の早い海藻がサンゴ礁のスペースをすぐに独占してしまい、健全な量のサンゴ被覆の回復を妨げてしまいます。",
    "e8332cadde7c9d83cf62e7fb7cfd70d8"
  ],
  [
    "1。国連難民高等弁務官に対し、関係国と協議し、関連する政府間、地域及び非政府組織と連携しつつ、難民及び避難民の問題に対する包括的な地域的アプローチを引き続き検討するよう求める。",
    "245e0d7865fd7b78401f8587fd32c8f3"
  ],
  [
    "言い換えれば、アッチソンがテキサスから部下を雇って以来、事態はさらに悪化しそうだったのです。",
    "1d00feecdb5767b9450953ce1d4cf36a"
  ],
  [
    "漫画のこの部分で一番の注目点は、常に戦略的に手足が配置されているにもかかわらず、裸胸で見られることさえある、スナフの非常に薄着のガールフレンドの登場です！",
    "b39955f05f4c010f119c4125e734f57c"
  ],
  [
    "本当に楽しい音楽。",
    "126ce64086923c76db2fd8ed87648fb7"
  ],
  [
    "アメリカの家計の金融意思決定者を対象とした大規模な調査に基づく彼らの金融信託指数は、リーマン・ブラザーズの破綻後、2008年後半から2009年初頭にかけて信頼が急激に低下したことを示しています。",
    "058d54cdb10de139d9e3904ec16857fd"
  ],
  [
    "「統計からしても、欧州中央銀行も同様にユーロ圏の物価安定を促進する仕事に失敗すべきだという意味ではない。",
    "cbdb3b33a167cf2c017fd3174b747d59"
  ],
  [
    "彼女は子供や夫をウルフマンよりも二の次に置き、ウルフマンを家族の集まりに組み込もうとさえしています。",
    "a3cd07d9f7ea6dc751182705584e04e0"
  ],
  [
    "だから借りるか購入するか（見てください）このV8パワーのような（車）映画がもっと作ってくれたらいいのにと思います、小さなホイッパースニッパーです!!!!(力を感じることを学ばなきゃ)",
    "b25356dfcc3e0408d594cb7f22506cd3"
  ],
  [
    "第一の理由は、長期的に成長を阻害する可能性が高いことです。家計はレバレッジ解消と貯蓄を増やす必要があり、それが何年もの間消費を制約することになります。",
    "da4f827321c5d413f15374a54fb16bbe"
  ],
  [
    "これは、アフリカやアジアの一部の経済と同様に、ヨーロッパの政治にも当てはまるようです。",
    "729e341eac126443a316869ceb479b89"
  ],
  [
    "同省には、政治・総会事務・事務局局、研究・情報収集局、政治・安全保障理事会事務局、特別政治問題・地域協力・脱植民地化・信託統治局、軍縮局などの旧省庁の活動のほとんど、場合によってはすべてが組み込まれています。",
    "555fd911adc3b1e91b12c9d06a8f065c"
  ],
  [
    "世界中の大学には、地域社会や国の実際的な問題を解決しようとする学生や教職員が大勢います。",
    "6183d12abce3931c0035286fb0b1605d"
  ],
  [
    "モザンビーク政府とRENAMOは、文書S/26385/Add.1に定めるとおり、同国における警察活動を国連が監視していることを確認し、提案されている国連警察部隊に関連して専門家からなる調査チームを派遣し、その旨を理事会に報告する意向を歓迎する。",
    "25965fa5765e731bd1783338ecfa88d8"
  ],
  [
    "ジェーン・オースティンの映画化は、いつもラブストーリーで気分を良くしてくれますが、残念ながらこれは私が見た中で最悪のものの1つです。",
    "877d39b9323bee4e6ebc3efecb3fe47d"
  ],
  [
    "これはそれほど悪くて良いカテゴリにも当てはまりません。",
    "9924a4a6a9bcd6af54f0035218ea7fa2"
  ],
  [
    "さて、これは私たちが毎週手に入れるような映画です。",
    "66ce0b9a67d87dfd0fd50a1b402f2b47"
  ],
  [
    "-リビア・アラブ航空貨物会社の海外活動は中止され、その結果、約128,700,000ドルの収入が失われました。",
    "19dba993087378493b4223177b406fab"
  ],
  [
    "もう一人の娘、アン・ナンシー・コンヤーズ・ペイン・ルイス（1774年8月18日-1835年11月17日）は、父親がケンタッキー州知事を2度務めたジェームズ・ガラード将軍と結婚しました。",
    "86859a01e699e164cfc66ce56a796d13"
  ],
  [
    "自分が何を入力しているのか全くわからなかったし、もし何か考えがあったら、入ることはなかっただろう。",
    "45c7656d487b5b0386b1d6bb39ef3c52"
  ],
  [
    "通常、HBOの映画はテレビよりもかなり優れています。",
    "e2b88f3261bfaabac3873876acaa4674"
  ],
  [
    "ショーは突然終了し、ファンは言葉を失い、なぜ放送が中止されたのか疑問に思いました。",
    "cb95a38d6b1bb173387d7c7beda67776"
  ],
  [
    "主な疑問は、政治に携わる女性の数が増えていることで、多くの有権者（または抗議者）が現在切望しているさまざまな視点やリーダーシップのモードが得られるかどうかです。",
    "428c2d0e4abc5205bd615761e0725ef7"
  ],
  [
    "5。調査の分野では、不正行為、不正行為、意図的な管理ミス、国連規則の乱用または違反の疑い、および関連する行政上の問題に関する報告を調査します。",
    "9e704f9ead89f2150abce8edd185796c"
  ],
  [
    "2010年9月23日に発表されたマイヤーズ・リサーチ・アンド・ストラテジック・サービスによるシャウアーの選挙運動に関する内部世論調査では、シャウアーがウォルバーグの45パーセントに対して49パーセントの2候補のレースでリードし、ウォルバーグの43パーセントに対して45パーセントの複数候補のレースでリードし、第三者の候補者は合わせて5パーセントを獲得しました。",
    "e560923fba81373673c9c4707dba3250"
  ],
  [
    "この映画をとても楽しみにしていたが、結局はがっかりだ。",
    "76f1f03844f57bf7cc80e3e56de47bc2"
  ],
  [
    "すべての国が自国の核保障措置義務を遵守すれば、市場価格で利用できるようになる。",
    "d28d188438df49d9f0812bfaf82f511d"
  ],
  [
    "市場は、ユーロが揺れ動き（EFSFの限られた借入能力）と厳しい状況（欧州中央銀行が財政的に問題を抱えた国債の大規模な購入に非常に消極的である）の間に挟まれているように見えることに気付きました。",
    "212e746f5b480b2b7f29bb2d0b2e0d13"
  ],
  [
    "プロデューサーのジェレミー・ラッチャムは、「最初にキャラクターを正しく理解することが主導権を握る」と詳しく述べています。",
    "33c957b5eea2a177e8062f5f9d0fc176"
  ],
  [
    "ナルトのキュービはどこ??",
    "f2c374725bb7a4d8db1c7c5cf038c794"
  ],
  [
    "アニメシリーズ：この映画を「1」にしない唯一の理由は、ビジュアルが素晴らしかったからです。",
    "c0118a943902d3d8002bbc0cf9590109"
  ],
  [
    "それには前例がありました。つまり、1930年代にナチスドイツで発生した脅威に対して、国内外で先制的な抵抗がなかったことです。",
    "8258ab96365d60985563cef804741a4d"
  ],
  [
    "近隣諸国の経済復興に貢献し、政治的移行を促進することは、差し迫った反乱の脅威に直面していないと思われる国々を含め、地域全体の利益になります。",
    "fe43db159f55b09054d5d93a273dcb5c"
  ],
  [
    "この目的のために、UNSOと欧州共同体統計局（SOEC）が共催する作業部会が設立されました。",
    "03431ba2cc01e06ca1ae88e5887755bd"
  ],
  [
    "私は普段、これらの小説の映画化を楽しんでいます。",
    "e00c6246aa5a95a4b384e9e31cbfcc7a"
  ],
  [
    "文学的な改作の多くは期待外れです。",
    "b92a0ef1c7de3f3f384be653131b446e"
  ],
  [
    "ガザは地球上で最も人口密度の高い場所の1つであり、最も貧しい場所の1つです。150万人が、長さ約41キロメートル、幅6〜12キロメートルの土地に住んでいます。",
    "dae0ff584236c5a79cb277bb49c9f4a5"
  ],
  [
    "チュニスからカイロまでのアラブ世界でも、若い女性が革命の過程で重要な役割を果たしてきました。",
    "e6b6ea4b9ce5683ef69543c19f2ffde0"
  ],
  [
    "この点に関し、委員会は、受理された苦情や報告された虐待の数に比べると、調査、告発、有罪判決の数がきわめて少ないこと、法律で定められた罰則は犯した犯罪の重大性に見合ったものではないこと、虐待の被害者への補償が常に提供されるわけではなく、そのすべてが処罰されない雰囲気を助長していることに留意する。",
    "8a467c03425b9e1d8ca51a41dad7c7e0"
  ],
  [
    "UDNとPSDのメンバーは、1964年のクーデターにつながる陰謀に参加しました。",
    "d4eeea80ea9c1e74ac79d2b80344218e"
  ],
  [
    "テリトリーが自国の憲法の見直しを要請していることに留意し、また管理国による憲法審査委員会の任命にも留意し、",
    "f0b5ca903f3393f2d9e8722b495aa1d5"
  ],
  [
    "その番組は、「次の大物」としてマーケティングが盛んに行われたにもかかわらず、最終的にキャンセルされたが、2007年にバスフィールドはブルック・シールズ主導のドラマ「リップスティック・ジャングル」（NBC、2008—2009）のエグゼクティブ・プロデューサーを務めた。",
    "ab15a1f260848ee426eebce987478f0e"
  ],
  [
    "これは、予算に見合うようにうまく作られたもう1つのBグレードのゾンビ映画ですが（まともな照明が付いています）、低予算で初めての監督と下手な演技の臭いがします。",
    "b13e7cecc24b3de6a7f27ae873bc9806"
  ],
  [
    "特にディケンシアンロンドンでは、お金がないと生活は厳しくなります。",
    "2819df4f0d99c5e5ade66c53d79332b2"
  ],
  [
    "プーチン大統領とEUの間で、リトアニアとポーランドの地位を損なうことなくアクセスをはるかに簡単にする協定が結ばれました。",
    "c0189e62110fb396b804c704aac4b2b5"
  ],
  [
    "たとえ政府がためらっても、超国家主義グループはヴォイスラフ・コスチュニツァ首相に軍隊の派遣を促すかもしれない。コソボにおける現在の国連のプレゼンスは非常に薄い（「軍事監視員」が40人、警官が2,116人しかいない）が、15,000人のNATO軍を駐留させると、武力衝突が非常に危険になる可能性があります。",
    "176bc6c23f96de354e48e09e0af47b88"
  ],
  [
    "彼の作品はアンセル・アダムス・ギャラリーから入手できます。",
    "8095d9d2dadeba042074699fc8871490"
  ],
  [
    "1月、国務省は、マリア・オテロ次官の指導の下、文民安全保障、民主主義、人権に関する新しい「スーパーオフィス」を発表しました。",
    "345117f31b78cca968db92cdf4c8b389"
  ],
  [
    "今のところ、世界の低金利が債務返済コストを抑制していますが、債務水準は長期間にわたってごく徐々にしか削減できないのに対し、実質（インフレ調整後）金利は、たとえ豊かな国であっても、はるかに早く上昇する可能性があります。",
    "8ba6528243ce0b7b207fa1a53bad71af"
  ],
  [
    "起伏：この地域は基本的に山岳地帯で、ペニャスブランカス、サマリア、キランベ、チンボラソ山塊など、海抜1,500メートルを超える標高があります。",
    "9b936c7f616df3585fb8d7ffc766db9f"
  ],
  [
    "彼女は大西洋と太平洋で勤務し、海軍の船と護送船団の潜水艦や空襲に対する護衛サービスを提供しました。",
    "b0a42069289d6bb3300b219157879ad7"
  ],
  [
    "ジャスティンは、初めての出会いを完璧な相手にするのに最適な相手を見つけることができません.",
    "9f52b018e5b7db913b5510edff925ffa"
  ],
  [
    "Playmakerがまともかどうかについての手がかりが必要な場合は、そのスターであるコリン・ファースを見てください。彼はインタビューでそれを「絶対にくだらない。誰も見ないことを心から願っています」と呼んでいます。ファース氏がこのようなプロジェクトに取り組む日々が終わったことを嬉しく思います！",
    "007fc70a3ab03342f2385cf0ccb37d65"
  ],
  [
    "それは私がとても注目していることです。",
    "34bf389d8de7577dc7101b2697349c65"
  ],
  [
    "ニースで問題となるのは、憲章をEU条約に組み込み、それによって法の効力を与えるべきかどうかということです。",
    "c65561e115672adef35b6506aeb2310d"
  ],
  [
    "「6月1日、安全保障理事会議長と5つの常任理事国の代表が出席して保証したにもかかわらず、デンクタシュ氏がニコシアとアンカラでの協議中にパッケージの受け入れを促進しなかったことに失望している。",
    "a8f4f336259cf25d647e971bfc0c43b5"
  ],
  [
    "彼はカルガリーで6回のオールスターゲームに出場し、リーグオールスターに5回選ばれました。最初のチームで2回、2番目のチームで3回です。",
    "8db733ba077573154617949002b10561"
  ],
  [
    "最後の15分は特に安っぽいです。",
    "c2e9e6382ae476a2b52aaa93b07d1cf2"
  ],
  [
    "今朝、退屈な日曜日の朝にこれを見ました。",
    "dbbeeeb5eab8bf983740f40f8fd06568"
  ],
  [
    "どちらも良い映画だったが、トローシュは予算もキャストも大きかった。",
    "1efb411ad7c865decee4c04247397991"
  ],
  [
    "それができなければ（そして今日私たちも失敗しています）、ユーロ大西洋諸国とその組織は最適ではない状況に陥るでしょう。そして",
    "859b3000b4747f56132fd9115ab5252c"
  ],
  [
    "米国では、下院と（議事妨害のない）上院を支配していたバラク・オバマ大統領と民主党が、2009年にやりたいことを事実上何でもする権限を持っていました。そして彼らはそうしました。",
    "f58ce7327c2a92c55006738f022e1c33"
  ],
  [
    "新しい方針のもとで定められた価格をテストチェックしたところ、対象となる読者の購買力に基づく専門家の判断が用いられている一方で、出版物の総コストを定量化できるように、直接的、間接的な出版物の制作費と流通のコストが計算されていないことが明らかになりました。",
    "d3980157431dc61105d8db8b2431b5bd"
  ],
  [
    "日本のソニーがカールツァイスと共同で設計および製造しました。",
    "16b82059037d15ff21cf4255432fb892"
  ],
  [
    "私の考えでは、単音節で気取らないことしかできません。私が共感できる唯一のサブテキストは、グスタフの肉体的および感情的な崩壊でした。しかし、それは10代の少年の見事な美しさによるものではなく、そのような退屈で派手な映画を見たことが原因でした。",
    "0d524a6044cd07af499da6f8447aaa2b"
  ],
  [
    "したがって、アッバスはパレスチナ国家に対する国際的な支持を集めることで新しい「現場の事実」を作り出そうとしているのに対し、イスラエルはそのような国家を存続不可能にすることで彼に勝ることを目指しています。",
    "4ff69ef31780b7999774b654c373da94"
  ],
  [
    "しかし、過剰診断率が50％を超えると、臨床的意義の閾値を超えると考えています。",
    "afc7d2bc1ceb8a3d37f2adf6286a994f"
  ],
  [
    "そのため、経済、環境、技術の相互関係を十分に考慮したアプローチを採用する必要がありました。",
    "caace3c0e7658c80590ac12c354bb4ac"
  ],
  [
    "この映画のDVDはAlpha Video製で、この会社はほとんどの場合質の悪いプリントをリリースしています。",
    "1504610d1b14d7e2aa3e0f9f61900882"
  ],
  [
    "手厚い査証制度と、貧しい東ポーランドに利益をもたらすウクライナにおける地域開発資金の利用は、2つの誘因となりうる。",
    "8db1d81f2e70a9254ada0f7886ec598c"
  ],
  [
    "アフガニスタン北部と国全体の非常に不安定な状況が、援助計画を妨げている。",
    "d7a2143ab31c436d96a853a3e87b473e"
  ],
  [
    "何の動きも起こらず、マウクは2017年5月にクラブに残ったが、マネージャーのピーター・ヒバラが解任されたシーズン序盤の出場はまだ増えていない。",
    "07ecc41f6cc2837585fa614a1a6f7ef4"
  ],
  [
    "ローズ・マッゴーワンは人気がありますが、控えめに言っても彼女のパフォーマンスと他のキャストのパフォーマンスはオスカーにふさわしくありませんでした。",
    "71b1083a06280fb14e3b01a2b1dc4029"
  ],
  [
    "ただし、その頻度を減らしたり、浅くしたり、けがをする人を減らしたり、けがをした人をよりよく保護したりすることはできます。",
    "4458b39566f54d73950320f32c5668b6"
  ],
  [
    "感染のきっかけとなったのは、欧州の救済基金である欧州金融安定ファシリティは、周辺国だけに緊急金融支援を提供するように設計されているという投資家の認識でした。",
    "b20c6439aeacc4e9d8fcc250c31bac84"
  ],
  [
    "6。委員会は、貯蓄と過剰支出は平和維持活動に関する財務実績報告に十分に裏付けられるべきであると指摘している。",
    "16f930c80a00121437599fbaae5c625d"
  ],
  [
    "ノルテのキャラクター（軍曹）は、少し前に一人でビーチを歩いたばかりで、気づかれませんでした。",
    "aed155c4da929e9d1e4ed124805b9567"
  ],
  [
    "司祭が深い愛と苦しみに陥ったのは、愛の結果ではなく、愛と救いの過程には、人間（または吸血鬼？）の魂のこもった美しさがあります。",
    "099d54a4c6b273c10a5e6fbb089441d0"
  ],
  [
    "CFLやその他の進歩は私たちにも道を譲る可能性がありますが、化石燃料が一般的に環境に優しい代替燃料よりも魅力的でなくなる前に、克服すべき大きな技術的ハードルがあります。",
    "43e3d25fe7b61e3d198cd176b427c5f2"
  ],
  [
    "彼女は、映画のコメディー要素とダンバースのキャラクターの生意気さを残すことがクリエイティブチーム全体にとって重要だと付け加えました。",
    "e2c11106e8ba117ca0ea3e69fb922a93"
  ],
  [
    "まあ、少なくとも映画の英国タイトルを説明していると思います...",
    "d627e95afa9d631a069434720a63b0c5"
  ],
  [
    "木造で、雰囲気がなく、冷淡で、マッカラーズの文章の詩的な思いやりとはまったく同期が取れず、あんなにぎこちない映画が資金や支援者を見つけることができたのではないかという恐怖と不信感に驚かされました。",
    "317d4b2192fee2fac369a790e11582ef"
  ],
  [
    "これはポーランド経済の好調を反映しており、2012年にはEUの他のほとんどの地域よりも速い3％以上の成長が見込まれています。",
    "9e74acd34df51aa62d8f81c79f5ff386"
  ],
  [
    "会議の準備に関する1907年の決定に従い、会議の開催の2年前に準備委員会を設立して、提案を検討し、文書草案を作成し、会議の組織と作業手順に関する勧告を行う必要があります。",
    "368e75c4444f2734374c1d810c2f2b0f"
  ],
  [
    "ストロードはこの映画で群を抜いて一番いいところですが、彼はまったく見栄えが悪く、上映時間の約3分の1しか出演しません。",
    "dc7c9e16c62eef8c3963bbbcf4314b71"
  ],
  [
    "彼らはそれをポスターに誇らしげに主張しています。",
    "df5de0294ef24079d8963b9130c86ef6"
  ],
  [
    "実際、米国やその他の先進国が長期にわたって標準以下の成長を強いられるのではないかと心配するのには十分な理由があります。",
    "3bed5f958194695848bf789e8d7a5704"
  ],
  [
    "(b) キプロス対トルコの国家間訴訟でも、いくつかの条約上の権利に関する少数民族の差別が立証された（委員会報告10.7.76、第10条、第7項）。",
    "715fde98b016bc17b37bd4e0603c3b1e"
  ],
  [
    "工場はレンガ造りの建物の複合体で、最大のものは高さ4階建て、270xです。窓は通常、セグメント化されたアーチの開口部に設置され、上部にはコーベル状のレンガのコーニスがあります。",
    "747092d671125962e64ab8cf61c33d64"
  ],
  [
    "私は最初のクリッターズ映画の大ファンです。",
    "9c0ed3a2346ae520e8e98d341af6f437"
  ],
  [
    "私は長い間、「Cky」、「Jackass」、「Viva La Bam」の大ファンでした。",
    "b98272e67d7a169303f4d930455717c2"
  ],
  [
    "国の監督当局が国内の問題を認識しない傾向が予測可能であることを考えると、破産した銀行を清算する費用も国レベルで負担すべきであることは当然のことのように思えました。",
    "629173c4cd10382521c08e63c3ee879e"
  ],
  [
    "彼らの多くはひどく虐待されたと言われており、軍による迫害を受けてその地域から逃げることを余儀なくされた人もいます。",
    "aa0452220d410ad5ebd01e3040d55dc2"
  ],
  [
    "オホは自分のキャリアを支えてくれた女優だった母親、チーフ・ウェール・オグニェミ、トゥンジ・オイェラナ、劇作家のウォレ・ソインカ、ズールー・ソフォラの影響を受けてキャリアを築いたと信じています。",
    "32bb474fafaf992032dcaa2989aa7ca3"
  ],
  [
    "明らかに、妻の死についてロバート・トレルソンに謝罪することは、2番目に難しいことでした。",
    "c87853386f43e7ce7127dd1266cee164"
  ],
  [
    "少なくとも人間の法律では、子どもたちの倫理観は部分的に形成されていると認識して、大人とは違った扱いをしています。",
    "b10b23d94a109b6359892fd94f876198"
  ],
  [
    "少なくとも、「スタートレック」や「マイワールド」、「ウェルカム・トゥ・イット」などの良い番組を低評価のために賢明にキャンセルした経営幹部によると。",
    "ad008bedf8c503be8af835d7ee168b5b"
  ],
  [
    "保証と引き換えに、ユーロ圏の主要銀行はECBの指示に従うことに同意する必要があります。",
    "a564d1d5bc4dc956f7dcfcae87ef7a74"
  ],
  [
    "これらの決定の累積的な影響に対するドイツ国内の不満は、国内で最も信頼されている政府代表者によって公に表明されています。",
    "fac99e0e6c9c143ff2175e5bf80db3c1"
  ],
  [
    "延長および/または拡大の要件が予期せぬ特別費用に関する総会決議46/187の規定を超える場合に、総会の再招集前に継続的な財政的承認を提供するためには、他の平和維持活動と同様にUNOSOM IIにも継続的な承認が必要であることが賢明です。",
    "769a0290a418e2fb4eadad1d2e55522d"
  ],
  [
    "ペドロ・アレクソ、タンクレド・ネベスが知らされ、略式クーデターを提案し、声明を発表し、会期を中断したとされるのは停職中だったとされている。",
    "095a0d31622e5dadef18f3c331e55588"
  ],
  [
    "それとも、復讐に燃える元妻が試合に現れたが、結局疎遠になった同性愛者の夫を応援することになった?",
    "71dd1c71bb0ae557b942907705cb2d37"
  ],
  [
    "この「マスターズ・オブ・ホラー」のエピソードを1ではなく2にした唯一の理由は、2人の主演俳優が優秀で、VHSで撮影されたわけではないからです。",
    "e7a6797c162985526dd38690d7a4eb66"
  ],
  [
    "スペイシー（プロット）は、映画全体を通して主に教訓的な役割を果たしています。まるで彼の発言には、仏教とヒンズー教で強く広められている平和の文化についての一般的な真実が体現されているかのようです。",
    "cbe78da90d0c9081b7f999992523a3b7"
  ],
  [
    "労働組合は、労働時間の短縮と将来の見通しの改善と引き換えに、賃金請求を緩和し、賃金指数化を中止することに合意した。",
    "91ce85ead94aa713534b7d7a49e0bf3e"
  ],
  [
    "マンデラ氏は、アパルトヘイトがもたらした経済的遺産を鮮明な言葉で説明し、何百万人もの人々が仕事も家も失って極度の貧困に陥っていることを鮮明な言葉で説明し、経済制裁の終了を国際社会に訴えました。",
    "c70251337031e95f46b70fdaf345e38c"
  ],
  [
    "「Divine Intervention」は懸命に努力し、トラブルに巻き込まれた人々のほとんどシュールな生活を洞察力を持って垣間見せてくれます。しかし、この映画はセルロイドに投げかけられたほんの一握りの（確かに素敵な）ビジュアルジョークに過ぎず、映画が進むにつれてそれらの間のつながりはますます曖昧になります。",
    "a40ecd2e4af23fdfcbc836f1152124d7"
  ],
  [
    "他のレビューで述べたように、エド・ゲインは大物ではなかったのに、なぜジェイソンとレザーフェイスを演じた男が彼を演じたのでしょうか？うまくいけば、誰かがエド・ゲインと街について宿題をして、もっと正確な映画を作ってくれることを願っています。",
    "1e33668017b7406809333b91bb3e3794"
  ],
  [
    "イギリスのロバート・モーリーなど、国際的なキャストの中には見覚えのある人もいました。",
    "9291415cb12be706b85d975706144630"
  ],
  [
    "民主党と新保守派の外交政策顧問は同様に、スーダンに対する「行動」を呼びかけている-要求",
    "12e59365d836a7251f0c2b7aea8652ea"
  ],
  [
    "6.1 1990年10月の第40回会期中、委員会は通信の受理可能性を検討した。",
    "ee69a5ef75f880f66b72197d962b4af1"
  ],
  [
    "路上でシューシャインが別の犬リフ・ラフにぶつかり、研究室の警備員だったジム・ベルーシに拾われます。",
    "1fee3d7331d82759be79b83dd0b4bde8"
  ],
  [
    "この映画の場合、「デュエル・ミーツ・ジーパーズ・クリーパーズ・ミーツ・テキサス・チェーンソー・マサカー」だと思わせるでしょう。",
    "648c8fdcdaff32d2e86ecb74eaac25d3"
  ],
  [
    "その「日本シナリオ」の楽観的な見方に対して、悲観論者は「ソマリアシナリオ」の可能性が高いと主張しました。",
    "b63f73cffe42f63dc1cdb2b526f8f588"
  ],
  [
    "例えば、フランスのニコラ・サルコジ大統領は、9月の国連でのパレスチナの国家化に関する欧州共通の立場を先取りしました。",
    "8d46b46ca9e28192df7ce126aa439b3b"
  ],
  [
    "積極的な健康教育政策の一環として、パンフレットやハンドブックの形で最新の情報が公開されました。",
    "0dd0d70b7e104ad68447dbc566787619"
  ],
  [
    "選挙前、FiveThirtyEightの予測では、ベニシェクが勝つ確率は88％で、マクドウェルの45％に対して52％の票を獲得すると予測されていました。",
    "04125b02e93ab7fe87af01fea5849b85"
  ],
  [
    "ここで明らかになった唯一の皮肉と緊張は、私が見ていたDVDが詰まって飛ばされたときでした（「Koyaanisqatsi」では、時間が経つと変容した普通の画像の容赦ない美しさと奇妙さがその意味を考えざるを得ない「Koyaanisqatsi」とは異なります）。",
    "3134ef8ba6bbed6d79f88ea10a88d834"
  ],
  [
    "カーボベルデは平和を愛する国であり、人種が混在していることと民主的な経験の両方から関心を集めていました。",
    "037d3841ea4987b3551e2c1725a3bc93"
  ],
  [
    "ラドヤード「ラディ」スペンサー（1944年2月23日生まれ）は、ジャマイカの元政治家です。",
    "573a853648ddce0eed2f6bab24152b2d"
  ],
  [
    "これを見るためにお金を払っていたら、がっかりしていたでしょう。",
    "85ff588e4d0e1241786dd03e2cc626b0"
  ],
  [
    "それが始まる前に終わった。",
    "b6216e5da77a04d957ef405822ba1f67"
  ],
  [
    "スリランカも同様の姿勢をとり、国連気候変動に関する政府間パネルの調査から、2008年の環境許容炭素排出量は1人あたり2,172キログラム以下であると計算しました。",
    "ce642b6fb94205a68f3c9e5aed77f9ee"
  ],
  [
    "2。国連軍職員および関連する民間人職員が犯罪を犯した場合、永住権を有する国の管轄権が適用されるものとする。",
    "9afc0cba266e0a5b12296773f3a57a5e"
  ],
  [
    "アプトンは2012年と2014年に再び再選され、2013年にクーニーは市政委員として再選に立候補しました。",
    "6a5f0927f203b30737008508ac2c0932"
  ],
  [
    "しかし最悪なのは、ベルーシが亡くなる前にベルーシと話をしたボブ・ウッドワードを特集していることです。",
    "406cc7de748482a0f54fe5f4cb3a60e0"
  ],
  [
    "「バディ・ファロ」にはチャンスがなかった。",
    "5c345cd131b98b1a50ba78263ce626c3"
  ],
  [
    "したがって、今日のEU内だけでなく、一部の加盟国と米国間のイラクをめぐる分裂が心配です。",
    "3de441bed00848cc1e74808ca08b695a"
  ],
  [
    "(a) セミナーや会議の報告書、難民法出版物の他の言語や研究への翻訳、講義や背景文書、UNHCR以外の出版社が管理する難民法に関する独立した国際ジャーナルの出版支援を含む、難民法分野における約20の出版物の発行",
    "d4e320317c0ca28c3852d81df59bb8d4"
  ],
  [
    "ロンドン大学ユニバーシティ・カレッジ（UCL）で英国ユース優秀サステナビリティ・コミットメント賞を共同受賞したほか、国連、ロンドン国際模擬国連、英国議会のイベントで講演を行っています。",
    "aaebe8efeaa81c9edaef59f74e5b1845"
  ],
  [
    "政治家が国を台無しにしても、彼に投票した人が二度と投票する権利を否定できないのは本当に残念です。",
    "709d8a2ed0e97e96ed0a9dce709df375"
  ],
  [
    "音楽はきれいでした。私の唯一の不満は、サウンドトラックがかなり文字化けしていた貧弱なことでした。",
    "843785c7af743f096b640715902e5298"
  ],
  [
    "パレスチナのグループや非政府組織に猛威を振るい、職業上の排他的な行為も相まって、イスラエルの学者、出版物、文化プロジェクトに対する非公式なボイコットがヨーロッパの一部のサークルですでに存在しています。",
    "816e740e36e12afc971e45cea1af1826"
  ],
  [
    "条約の締約国は、条約第156条に従い、事実上当局の加盟国です。",
    "fef7fbb2aec63e82ef86a9c6ebd15145"
  ],
  [
    "彼はウルドゥー語の詩人であり、評論家であり、ウルドゥー語文学の歴史家でもあり、多くの著書を持っています。",
    "832fe937e1d0b385374eb1f47f91db3e"
  ],
  [
    "エイリアンは町民のイメージに変身します。",
    "59791a33c4a3beba81491602e863feeb"
  ],
  [
    "代替案は恐ろしいものです。なぜなら、衰退しつつある超大国が政治的・経済的優位性を失いつつも、軍事的優位を維持することは危険な組み合わせだからです。",
    "92f84647dd38d4d1c590fe9481ccc0b2"
  ],
  [
    "債務返済は、債務国の限られた国内外の資源のかなりの部分を吸収していたため、第三世界諸国の成長と発展にとって深刻な障害となりました。",
    "427afbea43a3010857801fa8524b34d3"
  ],
  [
    "ミネソタ州民主農民労働党（DFL）のメンバーである彼は、ツインシティーズ大都市圏のラムジー郡とワシントン郡の一部を含む第43B地区を代表しています。",
    "9f37dd6506cf80998766e72989ce4840"
  ],
  [
    "最後の映画「ピエロ」は約15分で公開されましたが、これは短く、ピエロは40分後まで登場せず、長さはわずか65分です!!!",
    "e58e13dc0d4e62aa099c85c9a5dd79e9"
  ],
  [
    "確かに、ジョン・ウェインやロバート・ミッチャムも主役を演じることができたでしょうが、ビクター・マチュアは確かに一種の頑固な喧嘩好きのターザンに見えます。",
    "1d078635d0afdce2758462ab08b317b0"
  ],
  [
    "我々は、この問題に関する議論を期待しており、これに関連して、自由参加型で構造化された透明なメカニズムを通じて、この問題及び関連問題に関する詳細な審議を継続するとの手続き上の決定に好意的に取り組むだろう。",
    "8173a593e206b4187a459d8953dad079"
  ],
  [
    "彼は38歳で、上院での年功序列の低い若者で、2年後にそのような地位を獲得しました。",
    "fa7738c9ab710c7e64955f234d8492cc"
  ],
  [
    "これは、弱体化したフランスが理事会の常任理事国になった理由と、ドイツと日本（そしてまだ独立していないインド）が常任理事国にならなかった理由を説明するのに役立ちます。",
    "b7e6619107a0cb3392f30845448a7033"
  ],
  [
    "テロリズムへの反対を責任ある政府が世界で行っていることの中心に据えるのは間違いであり、またそうなるでしょう。",
    "27cdbe5d85e0081f822fea02f21d0d8d"
  ],
  [
    "7。事務総長に対し、CSCEミンスク会議への代表者の派遣の要請に好意的に応え、会議開会後に予定されている実質的な交渉に可能な限りの支援を提供するよう要請する。",
    "65ad929d9889a39e141b44e4259baae9"
  ],
  [
    "車のように。",
    "f89230a4df56ffdc7712f0b536867ef4"
  ],
  [
    "馬鹿げたテレビコマーシャルを見返したことがあるなら、この映画を見るのが好きになるでしょう。",
    "0637b2ae4bdc73f26de8c86d441b9920"
  ],
  [
    "この「延々と見せかけ」や「貸して祈る」アプローチは必ず失敗する。というのも、残念なことに、債務国が過去に過剰債務から脱却するために使用してきた選択肢のほとんどは実現不可能だからだ。",
    "f74820351d7c728fbde827c272f7d29b"
  ],
  [
    "したがって、補助金や送金手数料を削減しながら、技能やインフラへの投資を維持すべきです。",
    "16eb71b9788bd1d11bc6e68f5e340993"
  ],
  [
    "7。1966年の市民的および政治的権利に関する国際規約とその1966年と1989年の任意議定書",
    "cda6b8d6da834b40162f8b55bb560ce9"
  ],
  [
    "しかし、ベネット氏によると、これらの研究には適切な対照群がなかったため、ほとんど意味がないという。",
    "424b5d51d5e88493ecf5748cf4d3c0ea"
  ],
  [
    "脚本は穴がたくさんあって、演出もとても悪いです。",
    "4efcb717af8ce6f314c4906dabb1c474"
  ],
  [
    "グレートプレーンズ北部に位置するネブラスカ州は、その境界内で主要な気候帯と環境帯が交差しているため、多様な哺乳類の動物相が生息しています。",
    "e98b352765148487685b1d34d35f7d74"
  ],
  [
    "ストーリー:さて、ウェズリーはかわいい娘ホリーと別の奥地に住んでいます.",
    "58c2e455c21e6a60c97935882ae0930b"
  ],
  [
    "国連の軍事監視員は、ゼニツァの南西5キロで赤十字が付いた白と青のMI-8ヘリコプターを観察しました。",
    "99db792441050a7ebe218dd6c791a304"
  ],
  [
    "クワッドジェットの内部を描いたシーンは、7月6日に終了したMCUのテレビシリーズ「エージェント・オブ・シールド」のクインジェットの内部を描いたセットで撮影されました。撮影は7月6日に終了しました。",
    "e1d24bec215c47fece6b3e07e7712982"
  ],
  [
    "私はイギリスのドラマのファンではありませんが、登場人物と彼らが下した悪い選択に深く感動しました。",
    "957d089d00c9ae5496a8faace86d7bf2"
  ],
  [
    "国際社会、国連、欧州安全保障協力会議、欧州評議会、人権団体は、バルト諸国のロシア系民族に対する法的保護の欠如にすでに繰り返し注目しており、今後起ころうとしているさらなる露骨な人権侵害を非難せずにはいられません。",
    "a69dcad5deb1adfcaa108e9fd567a5b4"
  ],
  [
    "この湖はカシミールのパンディットにとって非常に重要です。",
    "b2eef6a1c9935db26c4a167252aac7f0"
  ],
  [
    "この（伝えられるところでは）実話に基づいたテレビ映画は、FBIから逃亡中の女性と、*本気で*愚かな男に関するものです。",
    "07e9a62461de9c354b98a31332abcede"
  ],
  [
    "ジェーン・オースティンは、フロックコートなしでは紳士がライドに出かけることはないでしょう。",
    "084db0ffc3da74da6966cc5111ae2bbc"
  ],
  [
    "しかし、中国とインドが温室効果ガスの排出量を増やし続ければ、そうなることも事実です",
    "3331505d43e8d15758be8d073962c8ef"
  ],
  [
    "暫定議題の項目4に関連して、セミナー形式の議論が2回開催されるよう手配されました。",
    "1adb2b5c0e0c22663346a1ce9f9c6b95"
  ],
  [
    "スペンサーはサウス・イースト・クラレンドンの国会議員を18年間務めました。",
    "1eacb6626700c931f904a179705c1a3d"
  ],
  [
    "ファンに関するドキュメンタリーはいつもごちゃごちゃで、一見する価値はないけど、一部のファン自身によって作られたこのドキュメンタリーは、いつも以上に啓発的ではないと感じました。",
    "53386ce46e2e070fdefd06fff4599001"
  ],
  [
    "女の子たちは足が不自由で哀れだったつまりどうやって自分の服や人形、映画、制作スタジオを所有して遠くから爆弾の匂いを嗅げないんだ?",
    "a38d666e52b8f64e0cf911a23965fe81"
  ],
  [
    "これらの映画のほとんどでは、真ん中の3分の1がひどくたるんでいます。通常、生意気なラブストーリーや不可解な政治的陰謀、あるいはその両方が関係しています（女王がヘラクレスと恋に落ち、彼女の邪悪な兄弟が彼らに対して陰謀を企むなど）。エキサイティングなフィナーレを見るのに、これを続けるのは難しいことがよくあります。",
    "b7a890e2af146281aeafd54c06855183"
  ],
  [
    "アメリカと世界は、国内生産を増やすだけでなく消費を削減することで輸入への依存を減らすこと、そして地球温暖化によってもたらされるリスクを認識する米国のエネルギー政策からも恩恵を受けるでしょう。",
    "cd3cc4e60b438c7faa74fefe53f80c87"
  ],
  [
    "これは朗報ですが、本当に必要なのは、規制プロセスを多面的かつ積極的に改革して、すべての新しい遺伝子構築を実現することですw",
    "d3f2a20ddd8f7ce12fc7c583eee272ec"
  ],
  [
    "ドナー国の大多数は構造改革を実施したが、ドナー国はまだ期待される支援を提供しておらず、後発開発途上国とのパートナーシップにおいてなされたコミットメントを定期的に思い出さなければならなかった。",
    "1ab03055990dca6a921213a333170b4d"
  ],
  [
    "事実上、常設命令のセクション7Bにより、立法評議会は、立法委員会の任期終了後、政府予算と歳出法案に関する討論と投票のための会議を開催する権限を与えられました。",
    "8bead9f0eed49aa652c9590148cd118a"
  ],
  [
    "演技はまったく悪くなく、一部のキャラクターは信じられないほどでしたが、主役の女性は大丈夫でした。",
    "39fe284061f894f0dfb4adf2160104f9"
  ],
  [
    "間違いなく、コルトン・リーチが語る（そして彼の自伝でそうした）物語は、ある男がテラスのブーツボーイからつながりのあるアンダーワールドの悪役に昇格したという説得力のある物語であることは間違いありません。",
    "a8e037b85151ac490b4e0a131e14b37f"
  ],
  [
    "西部開拓時代で、とてもほこりっぽく乾燥していて、小さな酒場があって、バー/酒場に入った男が、地獄のように喉が渇いていて、唇が割れているなど... 彼はネバダ砂漠を歩いたばかりで、何日も水を飲んでいませんでした。",
    "e887d83837bd170ff2c466a81c21d138"
  ],
  [
    "SCIDで双極性障害と診断された患者は、SCIDで確認されなかった双極性障害の以前の診断を自己申告した患者よりも、近親者の双極性障害のリスクが有意に高かった。",
    "f452ed480703a78fd5ead1aaa0bab705"
  ],
  [
    "「私が率いるニューフォース運動は、何かをしたいと熱望し、行動を起こしたいと願い、そのダイナミクスと闘志に落ち着きがなく、自国と祖国の運命を意識的に決定する若者のグループです。",
    "c9b6c03ea135f82a0fd25d8f57896b88"
  ],
  [
    "でも最近、自分の空想を維持するためのリソースが不足しています。",
    "648e089f6022a88d8e201c8ec9d3687b"
  ],
  [
    "映画館に行くために旅行に行ったことがなかったので、抵抗はありましたが、この映画（特にスティーブン・マルクマスの寄稿には）一秒たりとも後悔していないことを認めざるを得ません。",
    "e1c51fb81c6f79d331db59539cf4efbe"
  ],
  [
    "ブリュッセル—金融危機が始まった当初、チャールズ・グッドハートのはっきりとした言葉を借りれば、銀行は「人生は国際的だが、死ぬ間は国家的」だと言われていました。",
    "5db8d7526b4f72181ea25808fcde194f"
  ],
  [
    "ですから、奇妙なことに、ロシアでのこのサバティカルは、二重乳房切除術に代わる私の代替手段です。確かにポジティブなものですが、リセットボタンと同じような体験です。",
    "8df161aed6a73f782fb505af670a403e"
  ],
  [
    "開発途上国への援助の提供は、社会問題をさらに悪化させるような不当な条件に左右されてはならないという理解のもと、国家間の協力を奨励し、国連システムの専門機関からの支援を受けるべきである。",
    "b3f3eae9c36e29ca13fc437e03cbed8b"
  ],
  [
    "総選挙で、クラークは軍事請負業者でメトロデトロイト自由連合の創設者である共和党候補のジョン・ハウラー、緑の党候補の刑事弁護人ジョージ・コルセッティ、情報システムコンサルタントの無所属候補のデュアン・モンゴメリー、女優でモデルのリバタリアン党候補のハイディ・ピーターソンと対決した。",
    "581e740d5b4ab366641da9d81554f9d2"
  ],
  [
    "さて、次のパートにはしばらく時間がかかります。",
    "11d7a73475b487619b6d03e252c84141"
  ],
  [
    "これまでこの映画について聞いたことがない人（聞いたことがない幸運な人はたくさんいると思います）のために、要約しておきます。",
    "087c04864c0709f02bba9fc5de7cac1c"
  ],
  [
    "改修される建物には、兵舎や学校などの受入国政府が提供する建物と、アップグレードが必要な軍隊の宿泊施設、事務所、装備保管に使用される商業施設の両方が含まれます。",
    "836f9a8ee7bea321c9431245bf9f9606"
  ],
  [
    "2008年の大統領選挙では、選挙区は投票の50％を民主党候補のバラク・オバマに、48％を共和党候補のジョン・マケインに与えました。",
    "5059572d749ca564c59e7a0b5e675ed9"
  ],
  [
    "アフターアワーズやヴァンパイアズキスのように、脚本家はあなたを身もだえさせるのが大好きです。",
    "9cdd058a6cf4aaae2c5150ce69a8261e"
  ],
  [
    "2/10 (2 時間の苦痛と 4 ドルの節約になります)",
    "6c6b5f379a050205cdea751104fef4a8"
  ],
  [
    "ポリトコフスカヤが主張したこと、つまりクレムリンとその政策に疑問を呈する民主的マスコミの責任を考えると、政府は彼女に何も悪いことが起こらないことを確認すべきだった。",
    "4ec029b13dfecc6a1b7db699b121fede"
  ],
  [
    "国連への義務を果たす中で殺害または負傷した数十か国の勇敢な国民に敬意を表しています。",
    "3cd24dd4569523fafbecf282a6690fe5"
  ],
  [
    "2012年7月、マイルズはミシガン州西部地区連邦検事に就任しました。",
    "45c88aded06346b000c2c35eceeaa846"
  ],
  [
    "DBZです... ツリー・オブ・マイトやザ・ワールド・ストロングストロングのように、本当に... 番組のタイムラインにはまったく収まりませんが、テレビシリーズの開始直前に配置されていると思われます。",
    "af193021106bc660dedbf8effeb9896d"
  ],
  [
    "そして、映画は突然終了しすぎて、見返りがありません。",
    "330c0a5883f22a85e81d8ed95d3580ae"
  ],
  [
    "80年前、ジョン・メイナード・ケインズは、政府は完全雇用と物価の安定を維持する責任を負う必要があると主張しました。第一次世界大戦前の金本位制は、人々が思っていた黄金時代ではなく、その成功は、二度と繰り返されることのない幸運な状況の組み合わせの結果であると主張しました。",
    "540ecb13bd1beec9f0bbca53e3c86a1f"
  ],
  [
    "したがって、失業率（特に貧困で未熟な労働者）が回復する一方で、（公式統計では見えないことが多い）有給雇用を見つける希望を失いつつある労働力の割合が増えています。",
    "7d4f68da153a20e44ef229ee04e6ce86"
  ],
  [
    "欧州委員会は、1980年代を通じて、多くの太平洋島嶼国の経済パフォーマンスがかなり不均一で成長率が低かったことに懸念を表明した。",
    "2a045d90cac280bf73c1c8c271b60f89"
  ],
  [
    "インドでしばらく過ごしたアイルランドの作曲家トーマス・オブライエン・バトラー（1861-1915）は、彼に作曲を捧げました。",
    "878159865c4886dec9f1237492163d4c"
  ],
  [
    "この映画は、Blood Ritesという名前で英国で公開されました。",
    "51d3c7b75be86316d47812d495edbcb0"
  ],
  [
    "9.5/10",
    "31abcccf08315ff7a040c0cad467055e"
  ],
  [
    "しかし、このような前向きな進展にもかかわらず、この地域の2大国である米国とロシアは、依然としてそれぞれ所有しています",
    "e23ac7666f60a0ed780bc49b3116bdae"
  ],
  [
    "私が訪れたのは、イスラエル南部の人口約2万人のコミュニティであるスデロットでした。このコミュニティでは、近くのガザから発射される初歩的なロケット弾が頻繁に攻撃されています。",
    "623cd5235ac306893b14b550644b6f46"
  ],
  [
    "現在監査役会で議論されている国連システムに適用される原則。",
    "ed2acd7bdff1278f88c91456bb1aa548"
  ],
  [
    "止まったときはとても気持ちがよかったです。",
    "da76fd3cb4ed0c15d8e38e9ec2a774d6"
  ],
  [
    "参加者は、20世紀末に南東ヨーロッパで起こった流血、破壊、大規模な人権侵害を嘆き、戦争を直ちに中止する必要性を強調した。",
    "b59ca26f4a9091306a714a9fb515771a"
  ],
  [
    "2008年の大統領選挙では、選挙区は投票の50％を共和党候補のジョン・マケインに、48％を民主党候補のバラク・オバマに与えました。",
    "bd9b7ecf973e2f5bf1e9cea8781e15c3"
  ],
  [
    "この映画は、言うまでもなく（実際にそうですが）、ラウンドの変更、低予算の花火、あらゆる種類の不十分な撮影の特徴などの細部に注意を払っていない、成長したネアンデルタール人のキャストが出演する60年代前の純粋に作られた映画のように見えます。",
    "78b788e09ad6e75ec541a8b724703fd5"
  ],
  [
    "大きなNADAが陰謀として渡されることはすでにご存知でしょうが、これは非常にPC的で攻撃的であることを指摘しておきましょう。",
    "ec8a7f3607d5c45b0263ff356b080f0c"
  ],
  [
    "キリスト教民主同盟（CDU）とキリスト教社会同盟（CSU）が実践してきた保守主義は、節度とバランス、保護と革新、そしてドイツの政治の中心地を指揮することに重点を置いているのです。",
    "4b6a56b2626086e00591d5f6fbcfff7c"
  ],
  [
    "地獄のように退屈でひよこフリックみたいなもの。これを見るのに「グラディエーター」は見逃した！？！",
    "751df094dd33c02aa5cf2b33fb1496cf"
  ],
  [
    "最も重要なのは、世界で最も裕福な国々が、最貧国が現代の科学技術を活用してこれらの大きな問題を解決できるよう支援するために、さらに多くのことをする必要があるということです。",
    "4ca6d3325c63d1d2f0f8954a949b621a"
  ],
  [
    "SIDS/NETが成功するためには、SIDSの開発に関わるすべてのステークホルダーが利用できるだけでなく、SIDSの開発に関わるすべての関係者にも利用してもらう必要があります。",
    "b4bf26e321d7198f6f913472167148e1"
  ],
  [
    "1993年は、Sliteが新たに建造した世界最大のフェリー、M/S Europaを納入する年になる予定でした。",
    "ebd3cf2658b2c5261b87abd95b55f374"
  ],
  [
    "これは私が人生で見た中で最も退屈な映画のひとつです。",
    "75c19d33c6c927b33150b3056bc6f965"
  ],
  [
    "ブルース・ハックがどのように音楽を制作したかについてはほとんどなく、後期および現代のエレクトロニックミュージックに直接関係する例はほとんどありません。",
    "4f488e110677d45b12c0ddbd7928ecc7"
  ],
  [
    "彼女は自分の感情的な影響力を得るために自制に頼っているようです。",
    "c676329f186526c81bbe5631523bfbe4"
  ],
  [
    "行動を調整し、すべての利害関係者に情報を提供し、意見を述べて支持を得る機会を与えるために、環境委員会などの調整メカニズムを創設すべきである。",
    "07db6971c59cb9439b20a18bdc6ad9d9"
  ],
  [
    "彼らは力を合わせて、彼らを故郷に連れ戻すためにポータルを再建しようとしています。",
    "be15087c2949ba1d17e93a50d1b8ad2d"
  ],
  [
    "チャイナ・シンドロームは完璧なペースのスリラーで、よく言われるように、遅くも退屈でもありません。",
    "365cf6625531a120c23a6a37ad6c6bc0"
  ],
  [
    "これにより、バルト三国の小さな国々が、大隣国（ヒトラーの帝国とスターリンのソ連）による占領の悪夢に耐えてきたことを保証します。",
    "221ccc6c4dddc25319da681522211e67"
  ],
  [
    "過去25年間の出生率の低下は、主に、一部の人々が責任ある親になるための指導を受けたことと、1967年から保健省の周産期妊産婦保健プログラムの一部となっている家族計画サービスへのアクセスによるものです。",
    "0acdc4eeb61b9cb5b779e5f7de1acd82"
  ],
  [
    "クイーン・オブ・ザ・サウス",
    "1c5bc5784348b75ad614cf31530bcd75"
  ],
  [
    "この映画は非常に気がかりだった。",
    "6035dc5049aad71ea44703b6e213d500"
  ],
  [
    "これはメルとディックのレースの後だ馬鹿げて気が遠くなるほど馬鹿げてる",
    "ae85cb9477904bef039e47db13c3ef1b"
  ],
  [
    "そして、彼がベッドに横たわっているシーンは、私が見た中で最も監督されたシーンの1つです。",
    "5b8c115aa9337dbf9cbc8d2147670087"
  ],
  [
    "しかし、どの国にも特別な感受性があります。ドイツ人は移民に全力を注ぎたくない、フランスはサービス貿易に専念したくない、英国は課税に全力を注ぎたくない。",
    "9b1146bfdd76b6c32008f8786b5722a3"
  ],
  [
    "これらの統計は主に、四半期ごとのアンケートに対する政府の回答、欧州共同体、米国鉱山局、国際タングステン産業協会などの国内または国際的な出版物、Metal BulletinやMetal Weekなどの定期刊行物から導き出されました。",
    "f9bf325b8eeba466b7db012afed76331"
  ],
  [
    "PSAは、Espaceは高価でリスクが高すぎる設計であるため、本番環境に移行できないと判断し、Talbotを財政状態に戻すことに重点を置くことにしました。",
    "ef0159c8b46166f79a2e88b5015a7eb4"
  ],
  [
    "ファシストであろうとなかろうと、政治的な映画製作者を加えてください。",
    "b26d11e9d528478d755e50a45a95afc4"
  ],
  [
    "元マスターから学び、「大胆な新しいビジョン」を作ろうとして勝利の秘訣を台無しにしないでください。オリジナルが気に入ったのには理由があります。もう一度見たいです。",
    "62c57dfe488aa1bf01209a87002b749d"
  ],
  [
    "完璧さをどう表現しますか？",
    "1870f26854b3af9fafcbdce2e6622cbc"
  ],
  [
    "フランスは加盟を申し込んだが、後に自国の軍隊をNATOの中央司令部に服従させることを拒否した。",
    "bfc0bece893c50f2a1e0da5080dc5588"
  ],
  [
    "むしろ、中国が新たに獲得した経済力と軍事力を国内および外交政策の目標を追求する方法であり、世界の主要国が偶然や誤解によって互いに危害を加えないようにする方法です。",
    "233f8fda6bcf1cf0c1cfb45bf50c30da"
  ],
  [
    "この法律の採択により、少数民族の権利を法的保護するための効果的かつ包括的な制度が提供されます。",
    "cb2e5183d4fad4ba2872d6b75cf6a1ef"
  ],
  [
    "2020年7月、同社はAsdaと提携して店舗でのバーチャル一般開業医サービスを開始しました。",
    "65068c186d43c6ce0d69832f7ee24bc9"
  ],
  [
    "大学教育を修了することは、真のインセンティブとなるでしょう（実際、北アフリカと中東の専門学校、工業高校、大学への投資によって大学教育をさらに充実させるべきです）。",
    "dab0a9320d3d05d6f8fb28ad8058d9e0"
  ],
  [
    "閣僚はまた、委員会が条約の実施を監視する上で極めて重要であったナイジェリア社会の民族構成に関する詳細な情報がないことを遺憾に思った。",
    "aec5ea545258401be81ca3e8a1afbd2c"
  ],
  [
    "残念ながら、私は間違っていました。",
    "60e0e2996c6cac8d32f90b48a120e9a9"
  ],
  [
    "これ以上、シーガルのビデオ映画に直接触れるつもりはないと思います。",
    "de82cb61317a1b6e831df3f17ace67c7"
  ],
  [
    "神経質な投資家は、暴落した場合に最後尾に並ぶことを望まないため、公式のリソースが不足していると、無秩序に出口に突入する可能性があります。",
    "d64062ff3ee31e19e7f16143c0444b31"
  ],
  [
    "選挙支援の要請には、組織からの緊急かつ積極的な対応が欠かせません。",
    "6267fa44c670b9e622a02cec1fc5abd2"
  ],
  [
    "彼の両親は、彼が育ったルイジアナ州ギーダンに地元の食料品店を経営していました。",
    "a3d88cba4c68ebdf450b4a42b17b36fc"
  ],
  [
    "まあ、それは確かにデイブ・マッキーンの才能の無駄遣いだったね。",
    "d2682abbb8f384a10633d15546e3e92d"
  ],
  [
    "ついに！！！",
    "24c56be8c1d81b2a9d3781e9b2da30da"
  ],
  [
    "彼らがこれを作っていると聞いたとき、最初の映画が少し短くてもかなり良かったことを考えると、とても嬉しかったです。4/10",
    "5945f49279777e34c9fda0229635872c"
  ],
  [
    "残りの演技と映画自体には、私たちの一部が大切にしているB級映画の資質がすべて備わっています。最近、この映画のコピーを購入しようとして2年かかりましたが、ほとんど存在しません。",
    "83cacc5df7048a441e732d9401b9cc60"
  ],
  [
    "最近、政治的敬意を高めたいという願望から、イスラム諸国はテクノロジーへの投資に拍車をかけています。これは、パキスタンとイランの核開発への野心に最も顕著です。",
    "cf2cf7d998078b96f675dd4be2c97ac7"
  ],
  [
    "ジョージ・W・ブッシュは対テロ戦争、特にテロに対する軍事的対応に夢中になっています。",
    "14acbe24a2e75ad987bea53aee4c459a"
  ],
  [
    "その他の国際文書、ならびに人権文書に基づく報告書、およびこれらの文書の下で享受される権利と自由が実際に行使される方法に関する情報と教育を提供すること。",
    "19fc2bb93fdef03cd7b606148c179793"
  ],
  [
    "最初に開校した学校は、ジェームズ・E・マッコールがスーパーバイザーに任命されたラッティンガン校でした。",
    "8ecb9fb5fc9f8807e3a1df0feb5d1216"
  ],
  [
    "クインテットは、ポール・ニューマンとロバート・アルトマン監督の両方がサイエンスフィクションの領域に足を踏み入れた唯一の試みです。",
    "a69bb9a4a03a03cc28fe5d7e535e2f33"
  ],
  [
    "首脳会談の表向きの目的は、欧州連合（EU）の意思決定機構にこのような変更を加え、主に中央および東ヨーロッパからの少なくとも12の新加盟国の承認に対応できるようにすることです。",
    "e32c4b1946d97c57442b8484c6eaeae6"
  ],
  [
    "特に、委員会は、ファトワの発行がこの権利に悪影響を及ぼすことに重大な懸念を表明している。",
    "72c3db221cea2d47de0471742cf57a67"
  ],
  [
    "それ以来、この教会は定期的に使用されなくなりましたが、バプテスマや結婚式などの特別な行事には利用できます。",
    "a92b3c898f5af21c30791afb2b1f60b4"
  ],
  [
    "これは、私が知る限り、これまでにリリースされた「ハート・オブ・ダークネス」の最初で唯一の完成した作品です。",
    "033aa5cbce5afc70f980882909e082d0"
  ],
  [
    "無駄な努力。",
    "e990f10aa1f9bb6cb4e3c73b5ec53e9a"
  ],
  [
    "近年のトルコの政治的および法的改革は、明らかにトルコ人がEUに近づきたいという願望によって促進されたため、非常に広範囲に及んでいます。",
    "88db9f15e4be893ca5fbf2bae19ee7dd"
  ],
  [
    "4。前回の総会では、決議47/32の第1パラグラフにおいて、国連国際法の10年に関する作業部会に対し、その任務と作業方法に従い、第48回会合でも作業を継続するよう要請しました。",
    "ab1bcb980ceb409c4b4312b27b6ff78a"
  ],
  [
    "このシリーズの第4弾は、直接ビデオ映画のように感じますが、劇場公開される最後の作品です。",
    "307ebc3e8eb3cd39cb425106d35b464b"
  ],
  [
    "私は18歳で、エッセイは自分の人生での経験に基づいています。",
    "95d3cc26cfba2b062b8fdfb8cc8130dc"
  ],
  [
    "暗闇から逃げることはできない。",
    "ddb9720fbb7303e68f14ca9ce983cb7c"
  ],
  [
    "しかし、これらのルールは正しい方向への一歩に過ぎません。社会的および生態学的に持続可能な自由貿易と、特に富裕国でしばしば実践されている保護主義への一歩です。",
    "18a19d791387aa5f22320d6760ceb0ad"
  ],
  [
    "火炎放射器と大型の戦車の方が望ましいことは明らかでしたが、改造できる戦車はほとんどありませんでした。",
    "5f239ecccdd77e5fe1ddeb43c7d4a209"
  ],
  [
    "はい、低予算のホラー映画です。",
    "7116dfaa4804fe4715099ecdd8ded471"
  ],
  [
    "なんてワイルドで面白い45分。最後の夜、レッキングボールで取り壊されかけている古いホテルの中で行われるチェイスシュートアウトで完全にノックアウトされた... 信じられない。",
    "466dec2c6a65f9adf4f9d31734108676"
  ],
  [
    "その時までに、彼が同僚の間で恒久的にコンセンサスを動かす手助けをし、金融セクターに対する保障措置を真剣に強化することを目的としたさらなる議会行動の土台が整うことを期待しよう。",
    "817ac47332295c29c79cfb4aaf1e0635"
  ],
  [
    "同様に、数年前、有名なイタリアの作家イグナツィオ・シローネが若い頃にファシスト警察と協力していたことを知って、世界はショックを受けました。",
    "79d92662611ccf376dbebcd2c0a5c6dd"
  ],
  [
    "9月、ユニセフは第2次90日計画を開始し、プライマリヘルスケア、ワクチン接種と下痢の抑制、栄養、救済と生存支援、家庭の食料安全保障、水と衛生、教育を支援しました。",
    "b21db3cddb5e2621381bcfbe27350a62"
  ],
  [
    "翌年は、選抜型サービス制度により、若年層の未熟な新入社員が採用されました。」シービーのソリューションは、60を超える業種のコースを備えた建設トレーニングセンターでした。",
    "16b70c72cf58b83ef1971845947d7777"
  ],
  [
    "この理論家は、ロジー・Rが演じた「強い女性」の「強さ」の一部は、（たとえ彼がそれだけの価値がなかったとしても）男性を支える能力にあると書いています。エンディングは明かさませんが、これは究極的にはブランド・ホワイトブレッド・ボーイのファンタジーだと言えます。",
    "1e20258f391706ff13247d85545b6007"
  ],
  [
    "アフリカゾウとアフリカおよびアジアのサイ個体群の保護のための緊急措置に関する事務局長の報告書、UNEP/GC.17/5/Add.4、パートIIを検討した結果。",
    "80041277e2c2bb7b2a454d2245830e7e"
  ],
  [
    "彼は1990年の映画「スピリット・オブ・'76」にカメオ出演しました。",
    "ee5ef4cff320e6f183b65ea4a7f2d450"
  ],
  [
    "クリスティーナ・リッチがやることすべてが大好きだったので、最初はとても興奮していましたが、映画が続くにつれて、どこに行くのか疑問に思い始めました。",
    "2d32db37477709b1137781879c3da032"
  ],
  [
    "この番組が終わったことを知って嬉しく思いました。",
    "3cf70ca83e03d732b7b21ada1419ba21"
  ],
  [
    "自分の信念や考えを大切にする人は、この映画で見るものに心を揺さぶられます。",
    "6ac0ae049b10fafe2514b0d847d5e462"
  ],
  [
    "トルコ政府は、危機を平和的に解決するための地域的な取り組みさえ試みました。これは、現在のEU加盟国では考えられなかった取り組みです。",
    "7b60a35ce9baeb3c2417d83ce6320051"
  ],
  [
    "700人の精神科外来患者が、DSM-IV（SCID）の構造化臨床面接（SCID）で面接を受け、既往歴があるかどうかを尋ねる自己記入式アンケートに回答しました。",
    "b33f397ddce1afe26c41020361fd4812"
  ],
  [
    "第3旅団には第2旅団と第7NCF旅団が加わりました。",
    "c5c8a6a3eccfc6e15ae381e4e7ab7746"
  ],
  [
    "この映画は、1970年代によく見られた急な決意の1つで、やや突然終わります。",
    "39a77f684d5bbfd74ac875a569ad581a"
  ],
  [
    "落ち込んでいる不気味なティーンエイジャーは、窓に日よけやカーテンを使いたくない社会的に活発な年配の女性に多くの悪いことをします。",
    "5401e36b07b3ac6970f851b4c8e3725c"
  ],
  [
    "第一に、EUはトルコとの約束を果たさなければならないこと、そしてこれはすべてのヨーロッパ人のより大きな利益になることを、自国の有権者にはっきりと伝えるべきです。",
    "becb1e2046eafdad5a58a99eb9d99c9f"
  ],
  [
    "同社は政府と契約してカラチとコトリを結ぶ路線を建設しました。",
    "1bb35a3e694a1590db4d9f331e626faa"
  ],
  [
    "だから私がこれを何のために書いているのか、想像もつきません。",
    "142371d65ecd0c631dea16270d20a3d6"
  ],
  [
    "過去10年間、心理学者、神経科学者、進化生物学者の軍隊は、人間の道徳の根底にある神経の「時計仕掛け」を明らかにしようと忙しく取り組んできました。",
    "e1fe5061dc2db287e9980620e35ade72"
  ],
  [
    "しかし、北朝鮮の非核化を確保するための国際的な努力が、国内改革をもたらすことを目的とした政策を妨げなければならない理由はありません。",
    "973465d67617ff7104c00bdb2da5c00b"
  ],
  [
    "委員会はまた、政府が引き続き条約の実施に関するさらなる情報を提供したいと考えていることにも留意した。",
    "bc979ce7c3e2ac069b46ad060c75d229"
  ],
  [
    "彼女は1905年にアイルランドのクロケットとゴールドキャスケットで金メダルを獲得しました。",
    "9a4d507080fd1e7da9e1f0d50a125097"
  ],
  [
    "とても楽しい映画で、私のようにシェイクスピアを勉強しているなら、これは見ておきたい映画です!!",
    "7edd6d27c9d49c92eb76dd32e369eb38"
  ],
  [
    "その後、筆者は郡行政裁判所に訴状を提出し、さらに国家税務局長に対し、郡税務局長に手紙への返答と誤りの訂正を命じるよう要請した。",
    "af54e26a47e68dfbc8839597933c74e6"
  ],
  [
    "彼らはエンタープライズの損害管理責任者のもとで、修理船USS Vestalの40人の男性と一緒に24時間体制で働いていました。",
    "cdc85bd69348f413ec75749cf12e70e2"
  ],
  [
    "明らかに、この映画は、チャールズ・ブコウスキーの作品に少し触れていたかもしれないし、なかったかもしれない新しい世代のために作られたものです。",
    "73880b825c6ba56f2b103f29c1c00599"
  ],
  [
    "C・スコット",
    "b1c216b8f72f0c655c52231829e5650c"
  ],
  [
    "税金や支出の変化が議会や官僚機構を通過するまでには時間がかかりすぎるだけです。",
    "b94f9aced5c87d0ec772c4a62c1ca6b5"
  ],
  [
    "「(a) 会議事務総長と準備委員会の第2回及び第3回会合に参加しているすべての加盟国との間の対話の継続の保証",
    "47296d29065e960a992e77c4e6ea29c3"
  ],
  [
    "しかし、彼は「名誉の宗教」という概念を提案するにあたり、殺人を招きかねない命令への絶対服従と、良心の要求を体現する規範の自律的な完全性との間の矛盾を解決していません。",
    "2400732bab6a69e4020798b28ce8e75a"
  ],
  [
    "許容できるのはペリー・コモだけです。",
    "f1e524c80ac34bef50809c69f4c54e23"
  ],
  [
    "信じられない。",
    "383626c08fc2409b3f16933d9f11e108"
  ],
  [
    "同時に、IMFの処方箋が限られていると、市民が融資を受けられず、政情不安が悪化する恐れがあります。",
    "6efb4b05a9db12e2cecda8b3c00a903c"
  ],
  [
    "彼は2008年に投票の72パーセントで再選されました。",
    "32e5b599c5bc9425406aa39f16512934"
  ],
  [
    "地球の平均気温を摂氏2度（華氏3.6度）以上上昇させずに排出できる温室効果ガスの総量を設定します。この値を超えると、気候変動が非常に危険になる可能性があります。",
    "c6625191da11898954057c4b3b2e359d"
  ],
  [
    "特別手続メカニズムを通じて事実情報を収集するために、約60か国で新たな現地調査が実施されました。",
    "5e771ee893ec1f58eb970dab5ce86058"
  ],
  [
    "ゴールドソープは9,244ドルを調達し、5,410ドルを費やしました。",
    "b85916f856bd2d3e6c4231f7e83998e9"
  ],
  [
    "ダイナーでポン引きをする男の趣のあるシーンもあります。",
    "94acf14adb3325b2b0407953e8d81ca6"
  ],
  [
    "Jacklingsでもっと良い仕事ができたと思うし、口を大きく開くこともできたと思うけど、CGIは良かったし、全体として映画全体を何度も見直す価値がある。",
    "db5ff9d05957880fb0fc7f696e4da1cb"
  ],
  [
    "過去20年間、大西洋とウラル山脈の間ほど劇的な変化を遂げた地政学的空間はありません。",
    "1ffea73f31a1771fe59808b01fec8a0e"
  ],
  [
    "関係政府をより良く支援するため、諮問委員会、調整委員会、ワークショップは、これらの国際機関と共同で継続または組織される。",
    "e8040c484f933ba7ec0df6da75c63958"
  ],
  [
    "Dzubasは、染色、ブラッシング、その他の色付け方法を使用しました。",
    "77da4986d71f91ba9df7213504d99fa7"
  ],
  [
    "彼らは誤ってポータルを起動し、別の次元に到着します。そこでは、シカゴはスパイダークイーンによって破壊され、ミュータントが生息していました。",
    "50da21cac78686cd6151415ee315b7c6"
  ],
  [
    "いいアイディアだったがまた無駄なアイディアがまた出て行く",
    "3e536c99cf3779645ec2f5efe4cd60a5"
  ],
  [
    "他のレビュアーはその話をいくらか説明しています。",
    "d98d2f02788213e36f3ba33265ab6d6c"
  ],
  [
    "25D.57 1994年から1995年にかけて、引き続き組織の記録資源を最も効率的かつ経済的に利用すること、紙ベースおよび電子記録の管理のあらゆる段階についてすべての事務所にガイダンスを提供すること、アーカイブおよび記録管理活動を自動化された国連情報システムに統合することに向けられる。",
    "06cbfa5bed1bee4751b4689032ab84fd"
  ],
  [
    "ある科学者のグループが、砂漠で立ち往生している政府の前哨基地で見つけた死にかけている男性を実験用ウイルスを注射して救います。もちろん、同僚の1人が船外に出て、ウイルスによってその男はほぼ止められない怪物に変身し、中に閉じ込められます。",
    "ec4bc90873bb9aaf0b85b54af836f726"
  ],
  [
    "状況を十分に考えれば、プロットはあなたを泣かせてしまうことがあります。",
    "436e4be2714f9d590ac63c04d1f15764"
  ],
  [
    "• マカセンデグ",
    "61482065bb508d89f8b8d66015af5081"
  ],
  [
    "字幕は奇妙な言葉遣いで、これが古い話し方を反映しているのか、それとも字幕が少し下手だったのか見分けるのは難しいです。",
    "c310bb586c61429803eabfa46b738ea3"
  ],
  [
    "11月16日、委員会は110票対3票、32票の棄権で決議案A/C.1/48/L.15を採択した（パラグラフ参照）。",
    "5398c83c9a893f9a44d880b4c7b37d95"
  ],
  [
    "ついにレビューを書かざるを得なくなった映画です。素晴らしい映画で、一見の価値があります。",
    "6d827a4161e579af2be7f040f782db4a"
  ],
  [
    "具体的には、IMFは、マクロ経済政策全体に関する助言を行うとともに、政府が経済再活性化と金融セクターの改革プログラムを実施する間、政府を支援するために必要な金融パッケージを組み立てる責任を負うべきです。",
    "15a593a60a86742898a207083c4e300e"
  ],
  [
    "そのうち54人は戦闘に参加しなかった民間人で、25人は18歳未満でした。",
    "8a8f20741473fe1684577deb7a27350d"
  ],
  [
    "WFPは毎年多数の緊急活動を支援していますが、いくつかの大規模な活動が大きなシェアを占めています。",
    "6f5880aa4a1ef2044f8dba0892139748"
  ],
  [
    "グロスター岬の前に、第1海兵師団が飛行資格のあるボランティアにパイパーL4グラスホッパーズの航空ユニットを結成するよう要請する通知を掲載しました。",
    "470c1c8df094f557a372aa871fbe4f16"
  ],
  [
    "逆に、部門横断的な問題に関する本部の能力を自由に使えるようにし、審議の方向付けに役立つべきである。",
    "2aef57be29efd2c4f5ab1bba1282026d"
  ],
  [
    "彼らはまた、異教の王族や、欲望から一般市民の女性と結婚した貴族の一員とも見なされてきました。",
    "e78c2930610d53e962504f8e5f60913f"
  ],
  [
    "この映画は「混乱した」という言葉を定義しています。",
    "708a835e767f53b696cb4d5e7e0a23e8"
  ],
  [
    "ビートルズに代わる健全なアメリカのオルタナティブとしての彼らの入念に構築されたイメージをこれほど残酷に破壊することは、無茶苦茶なほど勇気があり、（文字通り、映画の中で）彼ら自身の人工性に閉じ込められたエンターテインメント業界の質屋に過ぎないことを認めることも同様です。",
    "78a23cf74b105fcaf20b891d846eb819"
  ],
  [
    "「委員会は、中国政府から提出された詳細な報告書と提供された説明に感謝の意を表し、感謝の意を表します。",
    "d20ba90e4327cb2e5bc2e09caf630bfa"
  ],
  [
    "アルトマルクは、連邦議会に代表される選挙区（ドイツ語：Wahlkreis）です。",
    "8942a4f2857584c5c6471fffae43a8df"
  ],
  [
    "元金属労働者であり、ほとんどの自動車労働者を代表するCUTの創設者でもあるルーラが、労働組合との関係をどのように管理しているかが重要になります。",
    "25ea1ea60a67a78b8de1e7c8ff55793a"
  ],
  [
    "したがって、改革の詳細について議会で論争が続いていると、制度が見直されないという認識が広まると、経済的コストがかかる可能性があります。",
    "bfbf82a0bb700df40f99bd401e8047c0"
  ],
  [
    "ドイツは、ミュンヘンのトルコ領事館への侵入と占領を報告しました。この間、侵入者は数人の職員を人質に取り、最終的に釈放し、事件を調査しているドイツ警察に降伏しました。",
    "bb320a7c8d875a2709857904139dc065"
  ],
  [
    "2014年のニュースレポートによると、非暴力コミュニケーションに基づく虐待者介入プログラムでは5年以内に再犯率がゼロになり、家庭内暴力介入プロジェクトが報告したダルースモデルに基づく虐待者介入プログラムでは5年以内に再犯率が40％になるのとは対照的でした。",
    "454b18b17c18528c6c32639774c8270b"
  ],
  [
    "それはひどいストーリーです。",
    "0fc2da168556c672b52abc18288727db"
  ],
  [
    "実際、ウクライナの状況は、脆弱ではあるが永続的なCEAを持つロシアにとって、戦術的な勝利を表しています。",
    "a96898aef59f9e1b311d469c2410ab50"
  ],
  [
    "1。あなたの国では、現代の人種差別や、民族的、宗教的、文化的マイノリティに対する差別のシンドロームを経験していますか、それとも経験したことがありますか？",
    "5274b4e7bdbe83cbfd33939202cb26ad"
  ],
  [
    "これらの中で最も注目すべきはロングフィールド・レーンで、最終的に鉄道駅にアクセスできるように拡幅され、舗装され、ステーションロードになりました。",
    "467de3df5c52649fe91f123fd963a812"
  ],
  [
    "具体的には、ハイ・プレインズ・ドリフターのクリント・イーストウッドがマッドマックスに挿入されたようです。",
    "acb313adc0b991b2de82ef2d66a63730"
  ],
  [
    "血まみれ流血大虐殺悪い演技だ",
    "7db1bcdc2d4c00c3d2fbf3ae2e71ccd4"
  ],
  [
    "スマートに書かれていて、観客が頭脳明晰で、微妙なユーモアを見せる番組を見つけるのはいつもスリル満点です。",
    "0e986e63bd2c4fa9cf22098ed9d21a05"
  ],
  [
    "2011年2月、ニュージーランドのクライストチャーチでマグニチュード6.3の地震が発生し、約200人が死亡しました。",
    "84467c685ca0a2a240cc2b4a77c7f171"
  ],
  [
    "ロシアを統治する唯一のKGB人である元ソビエト指導者のユーリ・アンドロポフと同様に、プーチン大統領が党の書記長になります。",
    "b3ac2db23bafc6e0730376fd5abd64e5"
  ],
  [
    "この文脈において、十二カ国は、事務局のプログラムの効率性をより深く研究するために事務局が最近開始した取り組みをより高く評価している。",
    "5747689dddb5c8d043e31f8faeca523d"
  ],
  [
    "基本的な軍事訓練は海軍が行い、海兵隊はキャンプ・ピアリー、キャンプレジューヌ、キャンプ・ペンデルトンで高度な軍事訓練を行いました。",
    "047f8ba9f5929f1844bccbc5a040ccbc"
  ],
  [
    "したがって、8月26日（木）に開催される次回の総会では、軍縮会議の活動のニーズに応えるために日程を調整する可能性があるという条件で、グループの次回の会合の日程に関する勧告を提出します。",
    "62f40a4f8ded48e118464592181ab849"
  ],
  [
    "恐ろしい映画..マイナス10で評価できるなら、そうします。",
    "ec3e63357ba02bc6f758589ed282a63a"
  ],
  [
    "委員会は、世界人権宣言と国際人権規約の両方に定められた目的を達成するための必須条件である、適切な人権教育、訓練、広報が極めて重要であることを指摘した。",
    "dd9c8bc3dbfc0da70dff068e7f6dbbfe"
  ],
  [
    "1946年のブラジル憲法では、共和国大統領の解任には、行わなかった辞任、野党が投票権を持たない弾劾、無断出国後の欠員という3つの形態が定義されていました。",
    "368a4f067f2626523f18e9ab5f60f392"
  ],
  [
    "10行を埋めるために他に何を書けばいいのかわかりません。",
    "d92a5f702a25087dc4ef2b7f03bae30d"
  ],
  [
    "真夜中の映画の底を掻き集める醜い女たちの映画は、果肉だらけな笑いとシャワーを浴びている女の子たちの典型的な決まり文句を組み合わせたものです。",
    "a95b44bdca7e726bb53f7f0350a13cad"
  ],
  [
    "彼らは、たとえ最も暗い瞬間であっても、お互いへの信頼を失うことを拒否します。",
    "dea92f1c0bc270171edcdf5595328bfd"
  ],
  [
    "アフリカ人の継続的な貧困化は、麻薬の人身売買、生産、乱用の増加の主な要因です。",
    "2a19f13f3bbe9a95b273006f5edc69b1"
  ],
  [
    "モレルは海軍建設大隊を創設する権限を要求した。",
    "faebc69881f8221b57eca73574af5f04"
  ],
  [
    "このすべてよりも、ホールで繰り広げられていたスターウォーズIIIのくだらない会話を見るために、もう1時間を費やしたほうがずっといいです。",
    "9d6aa1551891ed34f6cbb497d587592e"
  ],
  [
    "Blade IIはかっこいいですが、最初のものほどクールではありません。",
    "a565660bd499a4cdeadba977f7908518"
  ],
  [
    "しかし、ブルンジ、コートジボワール、ルワンダ、ウガンダなど、すべて議定書を批准している国では、裁判所が人権侵害の防止において主要な役割を果たす可能性が高い。",
    "18d2faefc947e647aa7b367888dbb1e3"
  ],
  [
    "さらに、センターはその義務付けられている機能に関連して、加盟国、政府間および非政府組織、専門機関の人権活動に関する情報と資料を継続的に収集しています。",
    "c362efa3189f7627e386277403236dec"
  ],
  [
    "各男性は複数の職業でクロストレーニングを受け、中には軍人や潜水士としての資格を持つ者もいました。",
    "6cd885807dc1601e6a55d0b8d52fcbb0"
  ],
  [
    "彼女が要因になるのは知ってるでしょ",
    "8aa3b5dc92789a6c5f8fc52839b6ad27"
  ],
  [
    "地方自治体に対する財政的制約が単一国家の典型的かつ重要な要素であることは明らかであるにもかかわらず、ユーロ圏は第2の特徴に焦点を当てているように思われるため、「ユニオン」が必要です。",
    "d8f927450d778a6b65abc008eef81591"
  ],
  [
    "二国間では、米中経済関係を構築するためのかけがえのないフォーラムであった戦略的経済対話（SED）が特に注目されています。",
    "d66add799a0a920ac9aae33b28166511"
  ],
  [
    "(k) 条約附属書V、VII及びVIIIに基づく紛争解決のための調停及び仲裁手続の管理及び支援のための準備",
    "d8e00b2106e24552e5ea3678767f47e3"
  ],
  [
    "伝統的な曲にはすべて聖歌が含まれており、歌詞だけで構成されているわけではありません。",
    "99e0ec1e385f34fcd2096e7bc4e4fedb"
  ],
  [
    "冒頭から非常に不均一ですが、この映画の大きな好奇心は最後の部分です。",
    "52e874fbf6470954a90ac5471c25243e"
  ],
  [
    "日本は現在、インドと定期的に二国間の戦車間軍事対話を行っており、米国を含む公式の三国間協議に着手しています。",
    "39ad337f9b52bef8ea82d7e54609d749"
  ],
  [
    "14歳から18歳までの若年者は、労働時間の不平等な配分を損なうことなく、いかなる種類の仕事にも1日6時間または週36時間を超えて雇用することはできません。",
    "1d6a72ddf90bc547b8dd8aa0895653ca"
  ],
  [
    "考古学者のオーブリー・バールは、「英国とアイルランドではほとんど類を見ない」と述べています。",
    "e0ececbb08f4784b06d444497b301927"
  ],
  [
    "ドッグタウンはカリフォルニアのいわゆる「ゲットー」地域で、かつては取り壊された遊園地がありました。",
    "a9dd597ac6ce579422126d9edcb8fc64"
  ],
  [
    "従来の農業条件では、米、小麦、トウモロコシ、ソルガム、キビなどの穀物の収穫量は、通常、年に1回の植え付けシーズンで、1ヘクタールあたり約1トンです。",
    "78059bf7bb255abde78395aa8e5eec2f"
  ],
  [
    "リリーはノースセントポールのノース高校を卒業後、イギリスのノッティンガムにあるノッティンガム大学とアイオワ州デコーラのルーサーカレッジに通い、政治学の学士号を取得しました。",
    "3673602793a46a570ded8f37ff8fd901"
  ],
  [
    "一方、南アジアと東アジアは、この地域の非常に高い成長率と地域内連携の強化により、1991年と1992年の世界的な停滞による悪影響に耐える能力が高まりました。",
    "9a9c735e04ab04ff7b6891bbe0f8b4e0"
  ],
  [
    "外交政策の専門家の多くが米国の「アジアへの回帰」に注目している一方で、クリントンはあまり知られていないが、同様に重要な、国民へのピボットを実施した。",
    "497207219876503eaf5952362dd84054"
  ],
  [
    "63,700ドルのマイナス成長は、電子サービス部門へのリソースの再配分によるものです。",
    "76fd91986fda0bf3c9f871f8f1dcaad8"
  ],
  [
    "このインフォマーシャルは、2010年10月30日の週末に、マディソン、ケープジラードー、レキシントン、ピッツバーグ、デモイン、ウィンストンセーラムのシンクレア所有の放送局でさまざまな時期に放映されました。これらはすべて、2010年の選挙に不可欠なスイングステートにあります。",
    "377cb33f6bdc07fba8a360658bdecad3"
  ],
  [
    "それで、それは別の惑星から来たのですか？",
    "2d81a6bbed3ac09d1808cb06b4cf3b2e"
  ],
  [
    "不必要な正面ヌードと安っぽい交尾、そして世間知らずだが原則的なギルダをエッチなディッツとして描写した、この卑劣な作品が公開されたとき、マエストロは墓に転がり込んだに違いありません。",
    "940a814baf666ff207c22d56effbc290"
  ],
  [
    "ここIMDbの何人かのレビュアーは、この番組を説明するときに「美しい」という言葉に言及しています.",
    "01bef0d820a457e0f96e39e0fe2aceca"
  ],
  [
    "ヨーロッパでは、中小企業の集まりが規模と規模の経済を実現し、ひいてはグローバル市場で共同で成功を収めることができるようです。",
    "baec38bc144fbf574c5f9ba4547fbdab"
  ],
  [
    "31 (g) UNHCRに対し、最も脆弱なメンバー、特に同伴者のいない未成年者を含む難民の子どもにとって不可欠な支援体制としての難民家族の重要性を強調し、子どもの最善の利益になると判断された場合は家族の再会を促進する観点から、1994年の国際家族年の準備プロセスに参加するよう奨励する。",
    "da32a0438ff3c58ba1be71c393660431"
  ],
  [
    "第1回インターシティーズ・フェアーズ・カップでは、バーミンガムがグループ首位でフィニッシュし、準決勝に進出しました。",
    "781ea01d7b5a107a46df78037b1e477a"
  ],
  [
    "彼女はとてもホットなディスコソングに合わせてダンスルーチンを踊っています!!",
    "958824bcc556806dfd79653a89b470ca"
  ],
  [
    "米国当局者は、時間が経つにつれて、地域とその問題について心配することが少なくなると信じる理由があります。",
    "6f89eefa05bb7c81d22ee6e9534609a4"
  ],
  [
    "しかし現在、イタリアとスペインの国債の金利は再び上昇傾向にあり、約6％に近づいています。",
    "7d25f2cb2207390b26af474d1f40d146"
  ],
  [
    "これらの受付サービスで雇用されている公務員は、情報を提供し、関係者を適切なセクションに案内できるようにするために、適切に特定され、当該部門の構造と所属に精通している必要があります。",
    "5f00e6218d4daca066f712009aa27e2a"
  ],
  [
    "それ以外にも、コーデックスヨブ記1：6と申命記32：8の両方で、ヘブライ語で「神の息子」と言うところの代わりに「神の天使」というフレーズが使用されています。",
    "2e24a717fa68b9897070de7c782b893c"
  ],
  [
    "真実そのものは、これらの簡単な比較よりもはるかに複雑で、耐久性も高まります。",
    "25a8e440fb666215ae2f5eb95b75a823"
  ],
  [
    "この映画は確かに本当に恐ろしい出来事を描いています。",
    "d2740c578548bf8fbeaa666ab50c4a5d"
  ],
  [
    "本当に見逃しました。",
    "74701f79ba1a6dccd42e4486d1ba29b4"
  ],
  [
    "それらの道具のほとんどは家畜です。",
    "d0b436acc09570a5ceddc8356b8c178b"
  ],
  [
    "冷戦終結以降に蔓延した新しい環境は、多くの分野、特に情報通信における国際協力を促進しました。",
    "62554d159e9d5ad191163cfa1422e04c"
  ],
  [
    "彼はポロ、クリケット、フィールドホッケー、イングリッシュビリヤードで知られていました。",
    "499895c4e5c0a1616b241444fea595c8"
  ],
  [
    "私はこれが陽気であることを期待していましたが、せいぜい平凡でした。唯一の面白いキャラクターは、信じられないかもしれませんが、アンディ・ディックです。",
    "32f83b2eaa724f4f0113e14436d1820f"
  ],
  [
    "RIAはシリア政府による大量破壊兵器の運搬手段を直ちに制限するだろう。",
    "dc9836087e49420fd4a2102a63e5873f"
  ],
  [
    "$ 予算支出に関するEUの監督を条件として、一時的な予算支援が3年間減少している。",
    "352d8a32010f521b5cb06ae258ab4bfc"
  ],
  [
    "不十分な施設を置き換えるために、ファラ収容所、トゥルカルム収容所、アウジャ村に新しい保健センターを建設し、バラタ収容所、ハラゾーネ収容所、エルサレムにある保健センターのアップグレードが完了し、1994年6月末までにカルキリア病院の改造とアップグレードが順調に進んでいました。",
    "bcf756e562f782bb25da952a61e4476a"
  ],
  [
    "カレンと彼女のボーイフレンドのジェリーは、ロサンゼルスの新しいアパートに引っ越します。",
    "d81f7e81a8af01d509a74f3aca608b04"
  ],
  [
    "アフリカ統一機構国家元首・政府首脳会議の現議長の代表が1993年9月28日の総会で行った重要な声明を考慮して、4/",
    "059f047018ec83355514c5f0549f4b3e"
  ],
  [
    "ジェニファー、ジェニファー、ジェニファー... 一体どうしたの？",
    "ec738e8c478837e98a31847b71e083ef"
  ],
  [
    "ですから、コロンビアがユーモアを磨いたと主張したレビュアーはまったく間違っていたのではないかと思います。正直なところ、この時期のBBCのホームコメディは、アメリカから出てきたものすべてを打ち負かしました。",
    "d5dc14b389f6e5b7382d615cb34178aa"
  ],
  [
    "これらには、見分けがつかない投資家の心理の変化や、まだ曖昧で曖昧な新しい情報が反映されています。",
    "f0438b5c013bbc36b9630e8eb7ef0c6b"
  ],
  [
    "被災国が被る経済的困難を緩和するために、必要な財政能力を有する国の政治的意思に頼るという現在の慣行は満足のいくものではなく、より体系的な取り決めを検討すべきであるとの発言がなされた。",
    "65148cf0a53fb771f68ce0363ea46462"
  ],
  [
    "大統領が、状況によっては、事務局長と協議した上で別の場所を決めることができるように。」",
    "5a0739e6238eae3c2ae5ebc5f2a9cf8d"
  ],
  [
    "フルポイントリードで第9ラウンドに入ったコルチノイは、最後の3試合を引き分け、3000ユーロの金メダルを獲得しました。",
    "e76c692cb2039f93e5e59d23d2921169"
  ],
  [
    "他の国々が核保有国になろうとすると、核衝突のリスクが倍増し広がってしまうことを防ぐために、1960年代に不拡散条約（NPT）が制定されました。",
    "e64fbec5fdcd6437c091b1916401623a"
  ],
  [
    "一時的な保護は、通常の庇護手続きを一定期間中断する可能性をもたらし、被災者が最終的に自国に戻って復興に参加する準備として、教育と和解のプロセスを提供すべきである。",
    "f60110761d078f71c1f91b9c911baddb"
  ],
  [
    "それ以来、西部州のチームはバスナヒラ・ノースとバスナヒラ・サウスとして知られるようになりました。",
    "93401a3efa6b73fe803ed8a57f2f58e2"
  ],
  [
    "奇妙なことに、この映画はちょっと見逃していると思います。",
    "86503844d8c04bcf1e7038823ae2a0ff"
  ],
  [
    "この映画は二度と見たくない！見ないよう警告します。画像は今後長い間あなたを悩ませるでしょう！",
    "fe12aff8039848a70236e505ee42018d"
  ],
  [
    "非常に洞察力に富んだサイコスリラー！",
    "ca293a92c1e2960552f38983cfb715e3"
  ],
  [
    "正当性は、承認に関してさらに問題になります。承認とは、共同体感や愛着を意味します。",
    "f97dffdd370afed1a4f38cafafa2d20e"
  ],
  [
    "ラテンアメリカの元大統領3人、メキシコで2番目に裕福な人物、リカルド・サリナス、アルゼンチンの最高裁判所などは、麻薬戦争が明らかな失敗であり、実売価格を下げ、生産を押し上げ、弱い国家を弱体化させたと批判している。",
    "abf130ef7fbe74ac805453956cd3693a"
  ],
  [
    "(b) 他のより環境に適した代替品または技術が利用できない場合に、HCFCの他の用途がある場合はそれを特定すること。",
    "1e5099dc33785568137dfd3da95a47c5"
  ],
  [
    "第12地区には、クリントン、ローズビル、サウスフィールド、セントクレアショアーズ、ウォーレン、およびスターリングハイツの一部が含まれていました。",
    "b738c3f40a2705e7141871d5ab5f63bc"
  ],
  [
    "彼の最初のいくつかのシーンには他の俳優が関わっていますが、リリパットで難破すると、映画の残りの時間はニーハイセットの上を歩き回り、アニメの俳優たちと一緒に演技します。",
    "ebe21476b669a338231c03e0edb2f334"
  ],
  [
    "フランス人学生のザビエルは、ヨーロッパ各地から集まった他の6人のキャラクターと一緒にバルセロナのアパートに引っ越します。",
    "22e30aa8360f61b37c040864c391cdad"
  ],
  [
    "私たちが自由主義に懐疑的なのは、人間の罪を自覚しているからですが、ドイツの20世紀の歴史における歴史的欠陥や逸脱を深く認識しているからです。",
    "895b8d4c2d19af94714f073bc6607448"
  ],
  [
    "最初は森の中を走る犬をカメラが追いかけていて、森の中を駆け抜ける犬たちを追いかけているようだった。",
    "45195d3bf19c61732b812af46d648774"
  ],
  [
    "会話はぎこちなく大げさで、ライブ俳優とCGIとのやりとりは恐ろしいものでした。",
    "335c0aa7b7aee5704d863a91cdd8e2ed"
  ],
  [
    "私が座って初めて見たときは、父には第二の人生があるといつも思っていました。バーチストリート51番地の開発を心待ちにしていました。",
    "efb20f3524b0334adec1229b57f0e28e"
  ],
  [
    "リーダーシップの強化、EU内および世界における人的資本の創出と強化、およびEU独自の政治機構の有効性の向上。",
    "c81d59b4c46c73561585a3545536fd94"
  ],
  [
    "エネルギー大国であるロシアは、最近の立法選挙結果を改ざんすることで国民に与えた屈辱を、少なくとも部分的には和らげるために財源を開放することができます。",
    "83f8910e4aa9402968c328e094941f7e"
  ],
  [
    "我々は、冷戦終結により、包括的核軍縮イニシアティブに焦点を当て、発展させるためのまたとない機会がもたらされたことを歓迎する。",
    "62c31c55d58ef52dc5f142d5e0bcbf78"
  ],
  [
    "より一般的には、方向統計学はスティーフェル多様体を含むコンパクトなリーマン多様体に関する観測値を扱います。",
    "9e7c1f505011996d2b66139a7b61bd22"
  ],
  [
    "この論争は、世界の2つの偉大な民主主義国間の歓迎すべき首脳会談に影を落とす恐れがある。",
    "4da928f8390950ffb492d53167b6a6ff"
  ],
  [
    "さらに、このモデルは、異性愛関係においても女性が家庭内暴力の加害者になる可能性があるという現実を無視していると指摘する批評家もいます。",
    "8143d4e4b0e64f4a5a4d2dc4df8ceb7f"
  ],
  [
    "1つ目はオープンウォーターで、まったく意味がありませんでした。",
    "131d516eb9bf16a9376aa60a12e4e8aa"
  ],
  [
    "全体的に、お粗末な特殊効果を使った演技はかなり下手で、今でもお勧めです。楽しみのために笑ってください。",
    "08760f77b0fb3f5a438a0675ac0cae0a"
  ],
  [
    "これは、バイオ燃料のメリットをアメリカ人に売り込むためのシーズンにわたるテレビマーケティングキャンペーンの始まりでした。",
    "ceca7e006b68259413e8bf11a32da645"
  ],
  [
    "最後に、彼はキプロス側のAPOP Kinyrasと契約しました。",
    "68afc5cf4e44030a95cf9e0beda02119"
  ],
  [
    "まあ、まあ...ラングのサイレント映画の熱烈なファンであっても、この初期の作品は、2部構成の未完成4部構成の連載の最初の部分です（！）-フリッツのナラティブスキルに疑問が残るでしょう。",
    "72972869c5d9516f29f1d63c7a261899"
  ],
  [
    "彼女はゆっくりとバーテンダーを誘惑して犯罪生活に誘い込むので、どのキャラクターにも本当の懸念を感じることは困難です。",
    "094add4216fea6a57e26f31c48ca14d0"
  ],
  [
    "本物そっくりのモンスターと対峙する真の友情の物語は、インスピレーションと感動を与えてくれます。ぜひチェックしてみてくださいね。でも、Kleenexで準備しておきましょう。",
    "3811cc129c514bee8b46fce72081e2f9"
  ],
  [
    "トルコ軍の役割を再構築することは極めて重要ですが、トルコがアルメニア人とクルド人の開放を続けられなければ、トルコ自身の国内情勢、両国民との関係、コーカサスの緊張が悪化することは間違いありません。",
    "a2b5e8aa423fc416a2077018721a73d6"
  ],
  [
    "それらは、技術支援とクレジットの付与、（農村地域の）土地へのアクセス、そしてまともな人間居住地への支援によって補完されます。",
    "0f21a04027d0178d69e8cf8eedeb1280"
  ],
  [
    "ギルド憲章には次のように書かれています。「私たちハーレムの芸術家は、直面している文化的、経済的、社会的、職業上の問題を解決するために集団で行動する必要性を認識し、ハーレム・アーティスト・ギルドとして知られる組織を構成します。」メンバーには、ロマーレ・ベアデン、グウェンドリン・ベネット、アーロン・ダグラス、ノーマン・ルイスなどが含まれていました。1937年までに会員数は約90人に増え、ギルドはジェイコブ・ローレンスを含む展覧会を開催していました。",
    "c7e5b3e39feb5654ac6a9606c0027969"
  ],
  [
    "あのジェームズ・ピュアフォイはトーマス・ジェーンにそっくりだ！10点中4点。",
    "2fd4e6f5be577cbf1515736a9aa5f645"
  ],
  [
    "この映画は時々怖いです。裸のジョージ・ケネディが売春婦のガールフレンドにもう少し砂糖が欲しいと言ったときほどではないでしょう。",
    "db6774df2428d2c59fcf4d7941413d3d"
  ],
  [
    "Gule Guleには悲しみがないわけではありませんが、それだけであらゆる感情が伝わり、よりパワフルな体験ができます。",
    "a6ac434fa62f5bdc752067917fab69df"
  ],
  [
    "しかし、国際連合としての国連という考えは、世界の多くの地域や世界の多くの地域に残っています。」",
    "0c2fb0f70b023382300d49e07018e1ad"
  ],
  [
    "ブラジルの財政改革の難しさは、つい最近（1993年半ばに）激戦の交渉が行き詰まりを打開し始めた頃まで、このモデルに当てはまるように思われました。",
    "d0e7ec755c55d2efebae88a879f7138c"
  ],
  [
    "給与計算における課税対象賃金は、特定の種類の税金の対象となる従業員のすべての収入の合計です。",
    "6e3ad612e3687b02b9ece0780afda149"
  ],
  [
    "1980年代、調整プログラムにより、各国は、教育、健康、水、農業、および貧困世帯に変化をもたらすその他の分野への支出を含め、支出を削減する必要がありました。",
    "5780cecc235b3746017e60a2d3895ada"
  ],
  [
    "1980年代のソ連のアフガニスタンでの経験も、今日のNATOの経験も、現代の戦場で最も重要なのは軍隊の数であるという主張を裏付けるものではない。",
    "1622547c15abe551f118b2c98b7ef7a7"
  ],
  [
    "マンテーニャとパントリアーノが映画のどこかで笑いを見つけることができなければ、困ったことになりますが、映画の怠惰さは、大勢の人が歩道で赤ちゃんがうろついているのに気づかないシーンで最も目立ちます。",
    "361f9b28dc06b39422cf801073247e01"
  ],
  [
    "主役はヘイワースだが、ケリーは自分の思いを込めて情熱的に踊り、この映画で最も記憶に残る瞬間だと主張している。",
    "a659a703dfaf342ce049ca55228a35f7"
  ],
  [
    "2008年の植林シーズンは、貧しい小規模農家への追加の支援がほとんどなかったため、行ったり来たりしました。",
    "b3a909c48c7a7639434b72b217ce245b"
  ],
  [
    "諮問委員会は、アディスアベバの地球局に加えて、ナイロビにも地球局が必要になると知らされた。ナイロビに多数の国連事務所があるだけでなく、この地域には適切な電気通信インフラが不足しているためである。",
    "de8c784775008c7cd7459becbb9cec73"
  ],
  [
    "2010年10月、クック・ポリティカル・レポートはこのレースを「リーン・デモクラティック」と評価し、CQ・ポリティクスはこのレースを「民主党になりそうだ」と評価しました。",
    "5db1665f97f67c897943610ef02afa18"
  ],
  [
    "メルケル首相は連邦議会での就任演説で、政府が2006年にこのような制度を導入すると発表した。",
    "f22e0d62a7874eb8add861864890a14b"
  ],
  [
    "しかし、誘拐、強姦、そして暴行などの容疑でロストフ・オン・ドン市でユーリ・ブダノフ大佐が裁判にかけられた",
    "ebaff452e0575b91e9b7fa8e841c723e"
  ],
  [
    "特定の魚類資源の保護に関して現在進行中の交渉は、小島嶼開発途上国への適用性について注意深く監視されなければならない。",
    "d4ee378cc8baf2d6cc02aabbca5e2358"
  ],
  [
    "彼の会期は、組織と国際社会全般の生活に関連する多くの不確実性が特徴です。",
    "9be45ba5d171bafeac1dc8151014fb38"
  ],
  [
    "1870年9月、彼女はエリアス・ハウ・ジュニアのメンバーになりました。コネチカット州ブリッジポートにある共和国グランド・アーミーのポスト #3",
    "d9e53c70c437eb0bedf101f7e962bcba"
  ],
  [
    "この時間の無駄をわざわざ見ないでください。美人コンテストの世界についての映画が欲しいなら、代わりに「ドロップ・デッド・ゴージャス」を見てください。何倍も良いだけです。",
    "aba8007965cf5ea369fbb1aa2ba1c698"
  ],
  [
    "演技はさまざまで、クリスティーナ・マルシラッハは美しくて適度に共感的ですが、特に活気に満ちた若いオペラパフォーマーを演じていません。",
    "557fe1a3767c1511280c06b967ff7301"
  ],
  [
    "プリンストン— 2月1日、国連安全保障理事会は、シリアでの暴力を終わらせるためのアラブ連盟の提案を検討するために会合しました。",
    "d0492b7b29375df8e792475fb5ea7201"
  ],
  [
    "欠員管理の問題については、諮問委員会は1992年に文書A/47/7/Add.1で表明した立場を維持した。",
    "793a6a1089de74b3756a611cef9fa660"
  ],
  [
    "• カバサラン",
    "feea27ebe20e3525b5b5fdbd08e6bb64"
  ],
  [
    "監督がどれに集中していたかは、アインシュタインでなくてもわかります。",
    "189546715ddfe2cbae2f7115dd15f11d"
  ],
  [
    "この映画は恐ろしかった。",
    "2809f654f022d29cf81e78ab8b439874"
  ],
  [
    "インドがそのような映画をもっと出てくれたらいいのに。",
    "db195d945476ce7e7ba95b149eebb2fd"
  ],
  [
    "「ポスト・パルチザン・パワー」と題されたこの報告書は、米国政府が「エネルギー革命」を生み出すために、低炭素の軍事調達、研究開発、および大学と民間部門のイノベーションハブの新しいネットワークに年間約250億ドル（アメリカのGDPの約 0.2%）を投資すべきだと包括的かつ説得力を持って主張しています。",
    "552e4df12160ebe38829330dce919164"
  ],
  [
    "すでに9カ国が核兵器を保有しており、他の国、特に紛争地域では、核兵器を手に入れようとしないと考えるのはナイーブでしょう。",
    "d20bad07a1db40bfe905eda6c42e8689"
  ],
  [
    "パレスチナ解放機構が同会議において、自国民を代表して直接かつ対等な立場で交渉する権利を認め、",
    "374e6d6098a06d147ffad2fe13ab1e47"
  ],
  [
    "彼女は決選投票で勝利を収めたペドロ・カスティージョの大統領選に参加しました。",
    "4aafbe244115e536e5427cf21bd46f12"
  ],
  [
    "この映画は、かなり面白くてばかげた気晴らしとして、「プラン9」や他の多くの映画に含まれています。",
    "03ddeecc2bde69357447fe7e6e5b6c22"
  ],
  [
    "やったのにチケットに10ドル無駄にした!",
    "be6e075111283154387f3e9feba324ef"
  ],
  [
    "これらのIMFの理論均衡レートによると、ユーロは大きくずれています。ドルに対しては 30%、円に対して 18% 低価格になっています。\n----------------------------------------------------------------------",
    "f0b2fa3b7e546663078d70cc054f48ba"
  ],
  [
    "レイマートは、アメリカ合衆国アリゾナ州ピナル郡にあるゴーストタウンです。",
    "70463b3b4ed0f3e4408c6b684bf457be"
  ],
  [
    "しかし、この映画はめちゃくちゃで、ありそうもない話があり、ひねりや方向転換を止められないようです。",
    "dcaf07bffd3e48de7ec9d4bebd227e93"
  ],
  [
    "この映画はおもしろかったり、芸術的だったり、ドラマチックだったり、何でもないと思います。馬鹿げていて時間の無駄だと思いました（D-F+）",
    "2e14bcc9d65dc16653b0cd66c60334b4"
  ],
  [
    "より環境に優しい技術の研究に500億ドルを割り当てたため、適応と緩和の経済的コストで吸収できるのはわずか7,500億ドルでした。",
    "fab11706678d145c9d16defc20f46278"
  ],
  [
    "ntは、北米の問題に三国間関係よりも二国間ベースで取り組むことに積極的でした。さらに、カナダ人はSARSと狂牛病の影響と余波に夢中になっているだけでなく、来年の新政府も期待しています。",
    "ffbd93b9ad202b022b2e13d91f659cde"
  ],
  [
    "これらは現在パイロット段階にあり、同省とチリ大学によって継続的に一元的に監視され、支援されています。",
    "e8d1360638d90f83df2d129836aab9bd"
  ],
  [
    "リボンの幅は40 mmで、赤白赤で、縁は青です。",
    "8f264da4259da09708d75cff952d676c"
  ],
  [
    "映画はよく撮影され、監督も良かったが、おそらくキャスティングが何らかの形でそれをがっかりさせたのだろう。",
    "4866069e979d5892deb3a7787261b8c3"
  ],
  [
    "ストーリーはよく練られていて、それだけで面白かったです。",
    "db75027b25ff42f15e595b9758810ba1"
  ],
  [
    "ヨーロッパのいくつかの国では、政府が低金利に支えられて、生産性の低下によって生じたギャップを埋めました。",
    "72745f1e596f77e5d1bbb6298efc97d9"
  ],
  [
    "1981年、彼はニューヨークに移り、サークル・レパートリー・カンパニーに入社し、ランフォード・ウィルソンの「タリー・アンド・サン」の制作に携わりました。",
    "a64fa3a9aea3ad9bbbd7603715bc7181"
  ],
  [
    "この「基本的な」説明では、危機以前の先進国のGDPは、借入と非生産的な作り上げの仕事に支えられて、持続不可能でした。",
    "5ecf91bb23489a6d6769f06104448af7"
  ],
  [
    "女性がアルバイトを選ぶ理由について、代表者は、家事の負担が理由の1つに過ぎないと回答した。ただし、女性が家事の大部分を引き受けていることは明らかである。",
    "3e982dae8dcec8ab733d9b86901daf19"
  ],
  [
    "2015年7月、インディアナはステート・オブ・プレイというタイトルのEPをリリースしました。このEPには、ジョージ・マイケルの「ケアレス・ウィスパー」、ドリー・パートンの「ジョリーン」、ブルー・カントレルの「ブリーズ」のカバーバージョンとともに、彼女のトラック「Blind as I Am」が収録されています。",
    "a44fef3b30ac11f84adc0cdc54016ed4"
  ],
  [
    "私はホラー映画が大好きで、見るものすべてにできるだけ多くのクレジット（あるいはそれ以上）を与えるようにしていますが、これは本当にチケットを押し上げています... ほとんどのキャストはとても好感の持てるキャストでしたが、ほとんど誰も演技できませんでした。しかし、この混乱の脚本/セリフについて考えてみてください... メイクは良いが、とんでもない特別なFX。",
    "6ae01643f09b833ee9b4cf9a3cb68994"
  ],
  [
    "マイケル・ケインは、これまでで最も屈辱的なパフォーマンスを経験します（ただし、後にジョーズ4で自分を打ち負かします）。",
    "16f60b26a4855c9a4869a773692df4b8"
  ],
  [
    "理事会の中には、ユーロ圏の金利が長い間（2年以上）2％と非常に低い水準にとどまっていることに不快感を覚える人もいます。",
    "fb06ad29d65981a645bb02f534fd3f06"
  ],
  [
    "最近はこれを正すことができないようです",
    "0d96831d3b94f1d4684437cf3fa1d4f2"
  ],
  [
    "オレイン酸含有量が1％未満のオリーブオイルは「エクストラ」等級付けです",
    "7beb711bba5b0d42e78f8112df9c3ae8"
  ],
  [
    "この3番目の「T」という言葉は、汽水域のカメ、特に米国東部のマラクレミス属のカメを指します",
    "3e2fa76578d8ca3203f95c21bf2b52d8"
  ],
  [
    "彼女は外に出て私を買ってくれました",
    "32b068326a6aaf03bd7e56f574986eab"
  ],
  [
    "17世紀の病状の名前。今日では「シデナムのコレア」として知られています。",
    "c93b28857ec2592782d235ecaaeda0ee"
  ],
  [
    "私を導いているのはあなたの手です",
    "839956b6465ed289a16bb334ca8bcd59"
  ],
  [
    "私を覆いの下で抱きしめて、キスして、そして私を夢中にさせて...",
    "f634e06c2c0b685ff72d88cd3d5d99a3"
  ],
  [
    "自分と元配偶者との類似点をあまり重視しないようにしてください.",
    "6e8f639b57160a71e7da0064bd366a64"
  ],
  [
    "追加の説明がない人は誰でも。",
    "93c3b4448ab39b940fc33840e5d4e477"
  ],
  [
    "それがまさにそのとおりだ",
    "2b464cf53213d394d81091c847767fde"
  ],
  [
    "彼女の首と顔の側面にキスをしてください。",
    "5c22597ac90441ba7c56e6ec4e0d659c"
  ],
  [
    "だって私は彼のようなお金を持っていないから",
    "405f088c384ae7cd0352fb2d7ca10fd9"
  ],
  [
    "彼女があなたと一緒にいるとどれほど幸せになるかを彼女に見せてから、あなたが彼女と一緒にいるとどれほど幸せになるか見てみましょう。",
    "515c6f17b1f61f196cd6da8399a41c67"
  ],
  [
    "彼女があなたの車に乗ったら、彼女のためにドアを開けてください。",
    "c57e1109e486e5b939246197ed672623"
  ],
  [
    "自宅に住所があるので電話することもできますが、基本的には、12番街を東に進み、8番街を右折して（と思います）24番街を左折すると（この角にアジア料理レストランがあります）、右側にあります。",
    "49898d7530b760d8a87fdd49f74f35fb"
  ],
  [
    "それで涙が落ちるんだよ君の目にはよく見える",
    "5b772b38c4e49a932669a67e6473f652"
  ],
  [
    "水分子の大部分は、負の電荷を持つこの元素の原子です。",
    "b8b91f2a14e556fae53346dd42bd5a3b"
  ],
  [
    "馬をゆっくり歩け。",
    "c32ca2aa12a73e8701d3fa2fc50f8118"
  ],
  [
    "私の心、あなたの番号がわかればあなたに賭けるよ",
    "3e00ba855b2152396a681fd914d7e9cb"
  ],
  [
    "シーンをナレーションしてください。",
    "931704cf178b11155d2ffb1d35ef3734"
  ],
  [
    "そして、耳に落ちる声が聞こえます",
    "402c637927befbb517f2444c9a6b644b"
  ],
  [
    "彼女の番号を尋ねることは、彼女とより緊密に連絡を取り合って、将来関係を築くための方法にすぎません.",
    "08e8ef7bbac634753298fd0080653c08"
  ],
  [
    "でも大丈夫です！",
    "a8cb0bba6fa412ea8b8f8559c393a1b6"
  ],
  [
    "何を着るか",
    "b11ac45c08cb2fa33032d0fe16129508"
  ],
  [
    "そして、永遠の一部は欲しくなかった",
    "76f7654c34c29598ff01183256f54233"
  ],
  [
    "さて、私のものはあなたのものです、それはアメリカの法律です",
    "d5a05e1228cd2bc1b0178daf6345ddb0"
  ],
  [
    "双子の女の子の関係。または、修道女にとっては素朴な",
    "809c00ef4518d95b07bf851efefa419d"
  ],
  [
    "しかし今、彼は彼女の指に包まれています",
    "5977e635b0fa8528c13892b9841dafa7"
  ],
  [
    "そして彼は運がいいと思っている",
    "34a1475d20fb95b0f29f28afdc041ac2"
  ],
  [
    "このスペースヒーローは、1928年の物語「西暦2419年のハルマゲドン」でフィリップ・フランシス・ノーランによって作成されました。",
    "f25e47b0698bf9ac674e1714f36065b2"
  ],
  [
    "アクセシブルエリア-新しいカードにより、UBS-Wの従業員は次の場所に入場できます。",
    "c07d36ddfa9f33a91a3d6c8ca5b40c2f"
  ],
  [
    "ワトソン氏によると、ダイネギーは最悪のシナリオで取引を行い、ビジネス上十分に理にかなっていると結論付けたという。 ",
    "d2918c34b23747d50f431a9e8d426733"
  ],
  [
    "ああ、ベイビー、私たちを見て",
    "c0eb2dd8bde936af723ca6a65b80a7bf"
  ],
  [
    "あなたの心の中心に、ああ、クレオパトラはあなたが愛した唯一の人です",
    "74e33819efbe03ef803c1335ed5ee93e"
  ],
  [
    "何を言えばいいのかわからない？",
    "8fef73adfbff8075ff463916fdf76779"
  ],
  [
    "この取引により、エンロンの株価は10.41ドルと評価されました。 ",
    "5d8e3e7364bbf2812ff87df4f2a3f5aa"
  ],
  [
    "だって最近一人で起きてるから",
    "b7fae5f505f6b6e3785907d5733e2879"
  ],
  [
    "エンロンの株価は、取引開始前の数週間でほぼ80％下落しました。これは、エンロンが1997年以来収益を約6億ドル誇張し、数人の経営幹部を追い出したと発表したためです。 ",
    "6012d52962dec94182d5d50a9e96e691"
  ],
  [
    "西ゴート王アラリック2世は、このグループの王であるクロービス1世との507年のブイユの戦いで殺害されました。",
    "71e07ec1b3a72f9648f1806797836bad"
  ],
  [
    "ああ、ああ、本当に夢のようです",
    "0cbd151cff759ea745b245f9df19751c"
  ],
  [
    "今猛威を振るう嵐から守られた",
    "4a54faaf6c6e20d4d11cdaa7ea9adf48"
  ],
  [
    "やっと一番高い山に登りました",
    "1d8a2886c42df551c05fdfcbe3259c3e"
  ],
  [
    "新しい人に会いましょう。",
    "33cc113998a2de9b98b9ed28f4c4065f"
  ],
  [
    "「しかし、12年前、私たちは卸売業者（取引）事業をしていなかったことにも留意する必要があります。 ",
    "d42ca687a09dfa1209e6f09b54d2994d"
  ],
  [
    "しかし、そうでない場合は、犬の散歩、テニス、水泳など、小さなことでアクティブに過ごしてください。",
    "e168bf78e0cce1c2f860108fb65582aa"
  ],
  [
    "サラ・プラットがアイオワステートフェアのために毎年作る600ポンドの牛は、この乳製品から作られています",
    "ce1a6f23935d99928e34b366cda53004"
  ],
  [
    "この時点で、両方とも何を望んでいるかを明確にしました。",
    "27a3b7897de1be3a4ce183b0e04ba887"
  ],
  [
    "生地がいっぱい入ったポケット",
    "5b0eaaf242b4be54f573f2a86c582ec3"
  ],
  [
    "オープンで正直なコミュニケーションをとってください。",
    "2d59c15ebf9610137557efd474456183"
  ],
  [
    "山頂から朝日を見た",
    "78b900725f4f5aaae546b7cef410ca97"
  ],
  [
    "ちょっと青ざめてるけど大丈夫",
    "c07ef20b18aa34924a2fea0481405e84"
  ],
  [
    "「ガーデンステート」と呼ばれ、有害廃棄物処分場では米国をリードしています",
    "c8d62b26bdf9703329c931fac3cd7721"
  ],
  [
    "黒く塗って",
    "44fa287048192a21af1f0174ec921f5f"
  ],
  [
    "影響を最小限に抑えたくありません。 ",
    "e66602ec515e90f32d8e0f489e0b4a10"
  ],
  [
    "多くの女の子が会話を支配することができるので、そうする代わりに彼に話をさせてください。",
    "f9bc58c7eab26477bfe844959b7862aa"
  ],
  [
    "ガール、多分俺たちも時間をかけないといけないんだから行かせてくれたから",
    "9bdb4c46d7994a6f541ae9c0cc15d174"
  ],
  [
    "そして、二人きりでいるときは、その間に身を置いて彼らの肉体的な親密さを遮ってください。",
    "78aaa71f93ed750a582a673ae2e8d0c2"
  ],
  [
    "だって、次に彼がカンニングする時",
    "1b451ae5bc400a4444fa703b2c575d03"
  ],
  [
    "それが来るのはわかってるけどどうしようもない",
    "ed85ba9ed7dd18a0688f99e41a675784"
  ],
  [
    "彼女は私がどれだけ彼女を必要としているか知らない",
    "95f375f8644039f3a1c25f4c279e1f93"
  ],
  [
    "これにより、スプレッド（取引が成立したと仮定すると、トレーダーがエンロンを買ってダイネギーを空売りすることで確保できる利益）が28％に拡大しました。 ",
    "a46c607db3a62167367b708a468785ee"
  ],
  [
    "1811年、イリノイ州とこの州のカンバーランドを結ぶ最初の国道であるカンバーランドロードの工事が始まりました。",
    "ebf8e06e8ffabe4a471754c0d6cf17a3"
  ],
  [
    "馬のスケジュールを変更してください。",
    "642392625273580c4aa91fff909c7440"
  ],
  [
    "ホワイトウォーターラフティングに行きましょう。",
    "4e477f2d74f08bcba46beb85f170692f"
  ],
  [
    "この「となりのサインフェルド」のキャラクターは、自分を「背が低く、ずんぐりしていて、機知に富んだハゲ男」と表現しました",
    "7b6308d017509fb7895dc8eb903853b3"
  ],
  [
    "ちょっとした試乗はいかがですか",
    "3387153c5d649300a8f7941b9c9ee4ec"
  ],
  [
    "SPRGSは野菜の貴族と呼ばれています",
    "44408551bb0ca999a1ebb68d8a87712f"
  ],
  [
    "大学教育を受けている",
    "88d2fde48dee686458751ef8256ba9e5"
  ],
  [
    "Rick Causeyは、この会議の1時間を「オープンフォーラム」に予約しました。このフォーラムでは、グローバルアカウンティングのリーダーである皆さんが話し合いたいことを何でも話し合う予定です。",
    "ab5e144746c745ddbb8f529ae6bad7a3"
  ],
  [
    "どのようにキスされたいか言ってください。",
    "7f0b4ed4fa8966a002a79827a56dd7a8"
  ],
  [
    "疲れていたが、眠りにつくことができず、ヨガの練習後にいつもしているようなリラックス感もありませんでした。",
    "b7334fd91c1203da7d7fa725db82a64e"
  ],
  [
    "起こりうる社会的影響を考慮してください。",
    "814ce9085832e66b76cc53671ff21d7c"
  ],
  [
    "当時の最高財務責任者が運営する投資パートナーシップとの取引に関連して、3,500万ドルの損失と12億ドルの株主資本の減少を報告したのは16件でした。 ",
    "b9a0f610b82f255ea44c2b4bccf63c51"
  ],
  [
    "彼女の両親、友人、ウェイトレス、同僚、まったく知らない人には礼儀正しくしてください...",
    "4dddd18c150f5ec6809dd9a003a4020d"
  ],
  [
    "ケンブリッジ大学在学中にこのスポーツで学業成績をあげたチャールズ",
    "3e47973e87d549779b70b97e81839e0c"
  ],
  [
    "マーガレット・アトウッドの小説で「物語」が語られているこのタイトルキャラクターがオフレッドです。",
    "03cf2f369f9e6cc67b8ebd178859f82d"
  ],
  [
    "「最悪の場合でも、ここにはかなりの経済的価値があります」とワトソン氏は言います。 ",
    "ac4be2a29dedab0ef5bdd05c24e54558"
  ],
  [
    "関係のさまざまな部分を急いで進めるのは大変なことですが、物事がより早く進んだり、圧倒されすぎたりする可能性もあります。",
    "5c8a74cef55c37d838c9899faa0e3f19"
  ],
  [
    "彼女の「ドッグ・トレーニング・マイ・ウェイ」のアメリカ版は1972年に出版されました。",
    "727ffc7f3bcc2250bf5826bb2603d1c0"
  ],
  [
    "鳥がさえずるほど甘い",
    "8a5d7aa6b987f34bdda8f033f168b1d9"
  ],
  [
    "4節に「そして、これが私たちのモットーです。『神に信頼する』」というセリフが含まれている愛国的な歌",
    "936687d30e8aea72438aa30f7cc207dd"
  ],
  [
    "彼氏がすべての一部であることを確認してください。",
    "dcc07fcb2fefe4fd2f8ed4db7fd8cc37"
  ],
  [
    "いつも言わないのに",
    "f705268e780b490d91acc9c8a951b660"
  ],
  [
    "またはあなたが私を見て微笑むのを見なさい",
    "9d0f391f1af78a60a9c1157c87758602"
  ],
  [
    "トムソン・ファイナンシャル/ファーストコールによると、アナリストはダイネギーが来年、1株あたり2.57ドルの収益を上げると予想していました。",
    "00bd5813aea1dc8255b9290fba5dbec5"
  ],
  [
    "可能な場合は、記録と事後の検討のために評価書のコピーをお渡しいたします。 ",
    "239b247282926d673858dac7a89ad0b2"
  ],
  [
    "私はあなたじゃない、今となっては悲惨な状況だ",
    "eec9dcf708954ca8e270af149e0947e4"
  ],
  [
    "風変わりな性格を見せびらかしましょう。",
    "7c756b64c34f306dc87b52c1da173732"
  ],
  [
    "ダイネギーによると、この取引により、現在のダイネギー株主の収益は1株あたり90セントから95セント増加するという。 ",
    "2eaa80fb2562e9f2e7a9b8b4a5e41613"
  ],
  [
    "最後に、私が言ったのは",
    "f8de1436e700930fe42c16666f424f6d"
  ],
  [
    "抱きしめる人が必要な場合",
    "92b3cd55cd2a48c8585a547952d6b420"
  ],
  [
    "ジェイソン・ウォーカー",
    "99979a420a1c84ef3256f298354b5718"
  ],
  [
    "まあ、最後の1ドルまで下がったけど、あまり気にしないよ。 ",
    "0bb9b60943135bbe3c97c28b991b24c5"
  ],
  [
    "過去の傷を乗り越えましょう。",
    "8920249c2a28361ebfbfe78dd26989cc"
  ],
  [
    "この3文字の略語は、パッケージや駐車場の略です。",
    "725b823b2139c3cc6f8d9fdf3b153af1"
  ],
  [
    "不快感を伝えるときは落ち着いてください。",
    "65c808aa6ef653cd96eab8d5a0e0a08f"
  ],
  [
    "摩擦により、ウールにこすりつけたバルーンにこれらの亜原子粒子が移動することで静電気が帯電します。",
    "d0e104dc7ed45016caec7525d47cc65a"
  ],
  [
    "「何か重要なものが見つかるとは思わない」と彼は言い、エンロンの中核となるエネルギー事業は「非常に強い」と付け加えました。 ",
    "9fb7732265558f156f825be42fa59a4c"
  ],
  [
    "使い切って捨てるなんて ",
    "126f80f54decedee89b46bf872f3ed40"
  ],
  [
    "これは正しいですか？  ",
    "5d13d015899aadf5b5ca6173f6354afb"
  ],
  [
    "船で将校に仕える若者、またはクリス・エリオットの1994年の映画での役を演じた若者",
    "0dc69a1372a7a5b86544c52b6e76faf2"
  ],
  [
    "証券取引委員会による承認に加えて、取引は連邦政府による承認を受ける必要があります",
    "f98ca4e03803d3f761201edcd6829196"
  ],
  [
    "あなたが私に望んだように親しく感じてください",
    "7aca55327d1dcd97811cdfcdf9cd2bb9"
  ],
  [
    "私のボーイフレンドと私は本当に激しい議論の真っ最中だったとき",
    "f4d9e93b04a2701a43b5fddc86af5c73"
  ],
  [
    "別の日を待つかもしれない",
    "22d6c71b763c55b189c2553a822c2d13"
  ],
  [
    "ピーク時とピーク時以外を問わず、すべてのPJM取引の市場になりました。",
    "88d7c137d8caa7ecbaa67b44a9e78020"
  ],
  [
    "「悪人をうらやましく思わないでください。また、彼らと一緒にいたいとは思わないでください。彼らの心臓は「破壊」を研究している。",
    "94bd715ef427066b36bdab35e0fa2581"
  ],
  [
    "彼女を助けて、いつも彼女に微笑みかけてください。",
    "7a8b86187ddd37e413561425dd88cb6e"
  ],
  [
    "天上の主のもと",
    "59f4a238d64305603cc8bcf21ab4b588"
  ],
  [
    "足に靴はいらないと思った",
    "a2d25e7d9521d434c9ac906fbaa81f6e"
  ],
  [
    "「ルーシーショー」でムーニー氏を演じたことで最もよく知られているこの俳優は、1995年に亡くなりました",
    "9e75c6b4f7e5672a12baccc6616a4f4f"
  ],
  [
    "悪いディドが風に乗って走り去って",
    "cf0aaad4fe95c165d23c76474a58a53f"
  ],
  [
    "自尊心を高めましょう。",
    "bf7d9fc4af24c286d9fbc9c3498abc9f"
  ],
  [
    "続く「ローマにいるときは...」",
    "d2f702410f56c52350214a9856f04027"
  ],
  [
    "太陽系で2番目に大きい惑星",
    "3153101200ff6e73dde650175deeb013"
  ],
  [
    "正直に言うと、かなりシャープに見えました。",
    "c77a73bb2815de2e03b8a5bc6ae0d354"
  ],
  [
    "それは私の母が私に言ったことですが、私が言わなかった子供たちと同じように",
    "537bad6848626129782a29cfacd2d3ba"
  ],
  [
    "エンディングが良かったスタートもあった",
    "a93c9ce08c6c4c43ea1252da12b6a6bd"
  ],
  [
    "これらのカテゴリのすべての従業員が出席する必要があります",
    "b19c1a20cf616a3134fe0006b3db85d1"
  ],
  [
    "この番組の全3シーズンで、ジェイソン・ベイトマンがブルース一家をまとめようとしています",
    "9dd62b8d593cb740fc88503dea55e5f8"
  ],
  [
    "外の世界に立って",
    "948f628d3d6555d7e57809f807e38c6a"
  ],
  [
    "コネチカット州のワイナリーは知られていませんが、州章にはこれらの工場が3つあります。",
    "deef66a6e565d016aba18d3d5f01a64f"
  ],
  [
    "私はあなたが私をもっと高く連れて行ってくれることを知っています",
    "7e0c0be99baf01529f0a70f9888f7937"
  ],
  [
    "ええ、3分で真実がわかります",
    "ad29a97eb0275bfd26c931c6ed2a47e7"
  ],
  [
    "セル 011-52-987-63115",
    "8bf442f8b850ada4db02758f404d7a19"
  ],
  [
    "そしてしばらくの間、私たちは連絡を取り合おうとしました。",
    "a2d00b7a382ff28006ab6719b6a6718c"
  ],
  [
    "ついに星が揃いました...",
    "d441150a756ec6510155facba363139e"
  ],
  [
    "彼はニューヨーク州の最初のアフリカ系アメリカ人知事であり、法的に盲目になった最初の知事でもあります",
    "576e9d3981af7595222b45e871bfc480"
  ],
  [
    "55MPGで、この会社のプリウスを運転すると約5ガロンでロサンゼルスからラスベガスまで行くことができます",
    "458e57a62f2893442fa4f82cc31287ed"
  ],
  [
    "この8世紀と9世紀の統治者の剣と思われるジョワイユーズはルーヴル美術館に保管されています",
    "eb6beba521fb74261875fee08d714cf5"
  ],
  [
    "このフランスの作曲家の「ベルガマスク組曲」の第3楽章である「月の光」は、しばしば別々に演奏されます",
    "a2c61833ca8bed9bba6da27c2ede97f3"
  ],
  [
    "気にしないよ (何?!)",
    "f8ab98e7bf55eee848f399711fcf3c13"
  ],
  [
    "オーランドの写真撮影中に湖に飛び込んだ彼らの「男の子」は、1998年の表紙で濡れたような表情を見せていました",
    "bf41376960fd15ac9a7f128f6d7f101e"
  ],
  [
    "笑顔で、ヘッドフォンを外し、周りの人と話し、見知らぬ人に微笑み、気が向いたら笑って、オープンさを伝えましょう。",
    "c0edee0d948ce48c199c49fa523af077"
  ],
  [
    "この歌手が「Let's Get It On」でヒットしたと聞きました",
    "81adc3b2b38131968f52b83f1e332f14"
  ],
  [
    "物事が思い通りにいかないとき",
    "8c2f35c94bdcb72a61875f7fbb23b012"
  ],
  [
    "好きなことをしてください",
    "e52054da6f634569ddcb1f13cd8f14ab"
  ],
  [
    "もし私が二度尋ねて、おねだりしたら、お願いしますかね？」",
    "658f5688b0a796c019bb87f31441bcf5"
  ],
  [
    "ただ歩いて電話番号を尋ねて出て行くとは思わないでください。",
    "bf2b7a7703dd737eb6a6cec1c9d867ad"
  ],
  [
    "自分を面白い人だと思っていなくても、会話を誇張することで遊び心を持つことができます。",
    "fd5e636c9df55a8700da58a48f037674"
  ],
  [
    "エンロンの株式は、取引開始前の数週間で80％以上下落しました。これは、同社が失敗した投資に対して10億ドル以上の償却を計上し、一部のパートナーシップの結果を不適切に計上したために1997年にさかのぼる収益の再表示を余儀なくされたためです。 ",
    "02dd3c55d250a9b68063c7d183b3dec1"
  ],
  [
    "ワトソンは金曜日、彼とレイは退職金制度について話し合っていないと言った。 ",
    "30be0f5c8b29ea1a51af0e3157394089"
  ],
  [
    "むしろ盲目の少女を愛しつづけたい",
    "f809867e86acc863af5de60833d608c6"
  ],
  [
    "言い訳をしなさい。」, キスを拒否する方法2,」挑発的な方法でイチャイチャしないようにしましょう.",
    "3414edef043a3a2d76a338160a36e554"
  ],
  [
    "ありがとう、でも時間をかけて...そして、本物に耳を傾けて...",
    "1d3239b7dabe46d1234e2aad2a2f6151"
  ],
  [
    "これはまた、あなたがどれほど賢いかを彼女に見せる良い機会でもあります。",
    "14dd1b2d08d757be4c9538860aa9401d"
  ],
  [
    "じゃあ彼女をテイスティ・フリーズに連れて行くよ",
    "c30d42d72007e63ab130e0671bc92187"
  ],
  [
    "電話は、ワトソン、バーグストロム、ウォーリーが準備された声明を読むところから始まりました。",
    "7e997b8877799bfa7209147f01919c63"
  ],
  [
    "ヒントをいくつかご紹介します。",
    "3829401d8764dfceea20c8f6c3a479db"
  ],
  [
    "日の出が来たら、チェックアウトしてこの町を捨てようと思う",
    "a7c8f4a520161287cc6b1da5529d6ca2"
  ],
  [
    "元ジョイス・ペネロペ・ウィルヘルミナ・フランケンバーグは、元「クイン博士、メディシン・ウーマン」でもあり、この名前で呼ばれています",
    "dbaf225df637344c40951f071308f3e5"
  ],
  [
    "初めて言わなかった言葉",
    "857aa8e27f1af2cbc4ca5724fa373b77"
  ],
  [
    "回答者の回答の長さを合わせてください。",
    "43d16383d1c3fa24e86e910fa375bdd7"
  ],
  [
    "風洞と翼の設計の専門家であるルートヴィッヒ・プラントルは、この航空関連分野の「父」と呼ばれています。",
    "6f7e3074b2ded212784ff876a280c52e"
  ],
  [
    "ああ、ああ、そうそう",
    "cc23d22bdd0cb8407aa009803ac6c4ed"
  ],
  [
    "小さなお母さんは「どうやったらあんなに高くいながら集中できるの？」",
    "7407ac6ddc81b603aa76bffae92bbffe"
  ],
  [
    "私は恋をしている、私は恋している",
    "f99fbb673af78daa9d906a599f2dc074"
  ],
  [
    "その5節は、「百合の美しさの中で、キリストは海の向こうで生まれた」から始まります。",
    "a29ba754c24831a160244ee748159255"
  ],
  [
    "だって今わかったから",
    "a4fcf6e43e9f8ed20b40bcefb61e96f0"
  ],
  [
    "私はあなたを知りたいだけです",
    "da7897ebbb54807254ff6c9b62beeeff"
  ],
  [
    "彼のお気に入りのおやつにしてください。",
    "3187bae74d61952b9f006d1d2268d834"
  ],
  [
    "次のタブは、2006 年までの月別の TW パイプの特定のセグメント (ソローの西部、ブランコからソロー、イグナシオからブランコ) のサブスクライブ容量を示しています。ビューラーのうんざりしたユーモア！  ",
    "d68cae8506d2f9f3024f8ea9f24f72f8"
  ],
  [
    "私は自分の街をGのように表現しています... ダチ！",
    "a8b068faf4f5fae5a0de7c7e1bc90ca1"
  ],
  [
    "彼女の視点をあなたに集中させることは興味を示す素晴らしい兆候です.",
    "993f059ff81df33d304b315db5592986"
  ],
  [
    "同社はまた、そのレベルを誤って伝えました ",
    "2a10e5a4f0a7cc4eeffb25cd4eabb80f"
  ],
  [
    "当然のことながら、このイスラエルの国営航空会社は、イスラエルと米国間の直行便を最も多く運航しています。",
    "e278e1af8e10a66b7bc73321bdcf9365"
  ],
  [
    "よくある懸念の1つは、エンロンのトレーディング人材が他の仕事に転職し、知的資本に根ざしたビジネスの真の価値が損なわれることです。 ",
    "57054f0602bec8290fea7c8f798519ad"
  ],
  [
    "ティーンセックスに基づく別のカップル",
    "fda7f357db3d04bfe92c5841f5d1fdad"
  ],
  [
    "ベイビー、ベイビー、ベイビー、ベイビー、方法を教えて",
    "3b06d70c806d50a06e45cf97bf8e71ac"
  ],
  [
    "彼は私の親友でした",
    "7e4c0f4f593c0b1ac1a09c077bf6fd1a"
  ],
  [
    "灰汁は、この4文字の名前で知られる化合物の1つですが、喉が渇いたときに灰汁の缶を開けることはありません",
    "3b51b1736809b0573cab584e475f4b23"
  ],
  [
    "1843年に完成した彼の柱の高さは185フィート、その上には高さ17フィートの彼の像が立っています",
    "e19900fc50b77ff869a80ffb2dd4e1fd"
  ],
  [
    "提案された課税額から「パイプ30インチ x .325」の4,803,629ドルを削除します。 ",
    "da35892d857525985975873b322671fb"
  ],
  [
    "未来の首相の弟ヨニ・ネタニヤフは、このウガンダの空港でイスラエルの人質救助を主導しました",
    "816e16f29c7eb20da11ad4e91e525fcb"
  ],
  [
    "デヴィッド・オクスリー",
    "a68155d7f00fa44ace7a39053952317b"
  ],
  [
    "これらを「なめる」ことは期待して楽しむことです",
    "94712e12c0125979a7650369e2d8ca77"
  ],
  [
    "そしてそれには感謝しています",
    "dbebcb14e7e7b1234f6004cf608ebf73"
  ],
  [
    "最も模倣され、グラミー賞にノミネート",
    "7b3b6864562ddfa84bc42ecbaecd097e"
  ],
  [
    "私は頭がおかしくなった",
    "2a900c746247fcdd92132cf72c8c47e2"
  ],
  [
    "彼はタイムを創設しただけでなく、ライフ誌も設立しました",
    "50eb0a4d05e458150cc66b1ae3af71fc"
  ],
  [
    "この短命企業はバッファロー・ビル・コーディを雇い、米国の電信システムが完成すると消滅しました。",
    "1be22d4527fa6e499ec1bdd4e48807b4"
  ],
  [
    "本当に飛べる唯一の哺乳類であるこれらの動物はげっ歯類ではありません",
    "9aa375696614ee57030ade33dc8f2624"
  ],
  [
    "前進するための計画を立ててください。",
    "f717f03e1f3c237ef5215f9f2f2f0d40"
  ],
  [
    "俺たちはゲームをしないから君と遊んだら",
    "ad508d7c85645214d82f6d656bdbe128"
  ],
  [
    "あなたは私に隠すことのできない愛の原因を与えてくれます",
    "eb63a947d81be9f3147800e256f9309f"
  ],
  [
    "最も軽い固体元素であるこの金属は、ここスウェーデンでJ.A. Arfvedsonによって発見されました",
    "758d3611f720aac4bd9cac8f656bd150"
  ],
  [
    "特定のポイント:",
    "0f59878cae5aaa0dcca99764eebff660"
  ],
  [
    "たぶん次はカンニングする前に考えるだろう",
    "643ea7eb575751fb50f9a9af6eebad7a"
  ],
  [
    "君が去らなければならなかった理由が分かるかもしれない。",
    "d76558d73ebf38cde2ffeb0b8440a0f4"
  ],
  [
    "ギャップストア、gap.com、1.800.GAP.STYLE（米国のみ）でご利用いただけます。",
    "573d298a1cc8f7798304e7731bff0a5f"
  ],
  [
    "仮に承認が得られれば、養豚施設に帰属する将来のO&M費用は、オーナー間で分担されることになります。 ",
    "51836c2ef3b8bf6db14369a3755451e7"
  ],
  [
    "あごひげを生やしているなら、それをチェックしてください。",
    "a4e1aaf7cad95c02944c3858f51d4726"
  ],
  [
    "同情的であることを示すためにうなずいてください",
    "6b4a12899e61b7283282fd75d4cc28f5"
  ],
  [
    "チャイコフスキーは、1891年5月5日にこのニューヨーク市のランドマークのオープニングコンサートを指揮しました",
    "c8bdccb8ff53fee75fa9297408b42515"
  ],
  [
    "フッド・リバーはしばらく住むにはうってつけの場所だ  ",
    "fa6b186478ab1ff9f48693b681b8a64d"
  ],
  [
    "しかし、ドーティは「私たちの背中が壁にぶつかっていない」と言い、同社は引き続き現金だけでなく資産の価値を引き出すことに注力していきます。",
    "ea7feb2f937338f8d89dbdd7814f5dc1"
  ],
  [
    "Portfolio #2 については、元のガスポジションの 2/3 と 1/2 のシナリオを 2 つ追加で実行しました。 ",
    "61e786eaaf0429b793acde7c11815dbc"
  ],
  [
    "願いはただ一つ",
    "3bd15c4daa611383e5accf73fafbd794"
  ],
  [
    "ツアーのハイライトは次のとおりです。",
    "3dcf8815b47da530de6ed68fb256f5dc"
  ],
  [
    "私は笑おうとするが代わりに泣く",
    "de6d1930232c0a51d5149a02491979d1"
  ],
  [
    "現実的な小説と1898年1月13日に発行された公開書簡で有名なフランス人",
    "315230a283799e4d5c945239435259c1"
  ],
  [
    "最も使い勝手の良い方法を検討してください。",
    "25ca660fdb6d496186f89997a536cea0"
  ],
  [
    "1967年、「大佐のクーデター」がこの国の君主制を打倒しました。",
    "96df28da9b906ec0d32351f3960095f4"
  ],
  [
    "そして、彼らは決して同じようには見えません",
    "a9efe7d9b03e5d823286fe4e24757700"
  ],
  [
    "リル・ママ、トラウマのとき知ってるよ",
    "65585323812c065e90a27a06c8e30147"
  ],
  [
    "この作曲家兼指揮者は、1892年7月に海兵隊で最後の演奏を行い、9月に自身のバンドを結成しました。",
    "7ebce0663494067b57ae7fb2a2a48801"
  ],
  [
    "すぐそこ、あなたのすぐ隣",
    "acb6c219f050cf05a532baa644431606"
  ],
  [
    "グランド・レイク・オ・ザ・チェロキーズ",
    "fe31ad3c8477ae933bce33e4becad00a"
  ],
  [
    "胸につけなきゃいけないみたいに歩き回る (えええと)",
    "0ef52583fdb347e6a0b1c3b0fe32cc14"
  ],
  [
    "子供の頃からこれを夢見てきました",
    "d7c5c506c2faeb15255b9e268fe85689"
  ],
  [
    "キャンディがなければライドは完成しない",
    "27ef29807bc0cd92035281fb1352b146"
  ],
  [
    "ニューヨーク-(ダウ・ジョーンズ)-ダイネギー社 'リーマン・ブラザーズ・ホールディングスのハイグレード・デット・リサーチ・アナリスト、テッド・イザット氏は、s（DYN）が提案したエンロン社（ENE）の買収は、エンロンを悩ませている流動性と財務上の問題の「解決への明確な道を切り開く」と述べた。 ",
    "294812562a7316e769fd3f3eacca2dc8"
  ],
  [
    "約400年離れたリチャード・バーベッジとサム・ワナメーカーがその建設と再建を担当しました",
    "72128ffd7bd94bfb00a5dff65001268f"
  ],
  [
    "これらのおいしい淡水甲殻類は小さなロブスターに似ています",
    "5ba183b7c066e7f444afc468e1405031"
  ],
  [
    "SoCalはこれをPG&E/ToPock（RPとして）からSocal/ToPock（DP）への輸送としてスケジュールし、TW輸送費を支払います。",
    "891effe7f15f0d9d924aa0dea9aed3ea"
  ],
  [
    "しかし、私たちはそれを見ることはないと思います",
    "4daa2019bb46e95fbf2ec3b08125bb26"
  ],
  [
    "テンペキャンパスには、ハーバーガー・センター・フォー・デザイン・エクセレンスとサン・デビル・スタジアムがあります。",
    "353f3458c9b12e323d326116ae9db610"
  ],
  [
    "2009年、アラバマ州はコレクションの彫像を彼女の像と交換しました。7歳のとき、最初の子供が誕生しました。",
    "b915e7376a29c827426273d8f462e3d3"
  ],
  [
    "チンポが緩んでチンポをしたら",
    "fc7f75d5dc0f27c26d0d8814948cabac"
  ],
  [
    "アラバマ州に住んでいる間、このネイティブアメリカンの指導者はチェロキーアルファベットを開発する10年間のプロジェクトを完了しました",
    "45b68c82e31da1d1bf8db083959a1183"
  ],
  [
    "この大物の苗字を1文字変更して、会社名をRevlonに変更しました",
    "f4b415702ef315f05f7669b29982d7c1"
  ],
  [
    "二日酔いのとき",
    "ea101490de054dfd495122ae3ae65840"
  ],
  [
    "お互いにこっそり抱擁。",
    "a7ccd33fdb382e5c0114ceb5f5d46fd6"
  ],
  [
    "軽薄な会話を始めようとしているなら、軽薄なコメントを入れてみてください。",
    "dde29a67df538f980945195b424a993b"
  ],
  [
    "ワシとフェレットはグレートプレーンズのこれらの「犬」げっ歯類の敵です",
    "56a3659045d3dfda920cfc584c541cc4"
  ],
  [
    "彼女が私に与えてくれる愛は、これ以上の真のしるしにはなり得ません。",
    "7ccadaa642d2a0879613f1f09057666b"
  ],
  [
    "あなたが話すときに彼女があなたに十分な注意を払っているなら、これは時々兆候かもしれません。",
    "5bea483ae5726a676c5d912fda0df551"
  ],
  [
    "私たちが愛するとき",
    "97113cac994d45492a6534b1e3e28875"
  ],
  [
    "作家のジェサミン・ウェストは、1960年代に成長して大統領になったカリフォルニア出身のいとこのベビーシッターを務めました。",
    "1b35c51aa4edc812063c7e986e458604"
  ],
  [
    "ことわざによると、これらは「一生懸命死ぬ」",
    "b07e302759fba893acd7c54deb624caa"
  ],
  [
    "この旅行会社は、年間約3,000万件の道路サービスの緊急電話に対応しています",
    "5c68c869bc580114a6b5939d4eecf434"
  ],
  [
    "一人で人に近づくのは待ち伏せするようなものなので、彼はグループにいるべきです。",
    "a06e9142e9bae8a3aa676f0a42dd5d0f"
  ],
  [
    "ええ、写真が必要なのは誰ですか",
    "580518a5ff6f5c4987dd12fdc6b089c7"
  ],
  [
    "どうかご慈悲を、お願いです、慈悲を",
    "4b435dd18db078cc0c131e7e6a38ef56"
  ],
  [
    "エンタープライズの最初の乗組員が「これまで誰も行ったことのない場所」に行った経緯です",
    "0fe933b8a4944d438d956ce63f4167b5"
  ],
  [
    "ああ、おじいちゃんのお父さんがカトロンの山を歩いていた ",
    "2963157a7b2325f76eef8b30417a5cc0"
  ],
  [
    "彼は私のようにあなたを愛することは決してないでしょう",
    "0d547a942c8a2d87366142034203bbae"
  ],
  [
    "上司やあなたより下の誰かとイチャイチャしないでください。",
    "dfa4cfe8e913221bc8b38420d9d79c5a"
  ],
  [
    "計画なしで道に迷いに行こう",
    "33caa3d7af1ea9c63f60f50bbb0cd39c"
  ],
  [
    "メインメニュー:メッセージを聞くには、1 を押します",
    "401d9d54507c41e4c04d1e0b4a69a54b"
  ],
  [
    "私たちが過ごした時代を振り返ると",
    "fb41017d5522be4168e31532661b4c98"
  ],
  [
    "小型帆船の艦隊",
    "19298bee2aaca2a49063c11f31259803"
  ],
  [
    "私を愛さない、私を愛さない、しびれる、しびれる、しびれる、しびれる",
    "2dcfa35447b9f6a5ac1a956e157410ed"
  ],
  [
    "合併構造では、エンロンを引き継ぐ新しい事業体が必要です。",
    "2bc03049fbaec922464b1a67397a3e74"
  ],
  [
    "1951年にオーソン・ウェルズがこの戯曲を監督・主演したとき、ピーター・フィンチは彼の主役でした",
    "acb14a35331f63d3d5f4abe0084734d3"
  ],
  [
    "ムーディーズ・インベスターズ・サービスは、信用格付けの格下げの可能性について、ダイネジーを審査対象にしました。 ",
    "5bd2c3f7a6d942ae17da3ff46fc5f503"
  ],
  [
    "こんな単純なことでも不思議なことが起こります。",
    "0214dd4aea0ea78a9e50eabca47e9b49"
  ],
  [
    "ルールに従ってプレーしたが勝てなかった",
    "0ad6238cfb7d48e1c87e815435ab0019"
  ],
  [
    "悪い女が欲しいって言うんだよベイビー、今ならそれが手に入る",
    "622106c2e9602df8a9afed48257a9b77"
  ],
  [
    "準備が整ったときの女の子",
    "065bd587f7f6f1a12631b42628be4d1a"
  ],
  [
    "1860年、この小さな大西洋岸の州は、米国で最も奴隷の割合が高かった。",
    "3ab6e3aa02b6f3ecc2a0884c9d1884a5"
  ],
  [
    "ここで見たアメリカ大統領",
    "a06db5d48a4770700a5ab288950efaf5"
  ],
  [
    "私があなたに必要な男だと気づくのが難しいこともあるけど",
    "250ef84dca4214f43706d5b3e4902064"
  ],
  [
    "そこのシンクから泥水が出てきます",
    "84ee167bd2952a78017687d6e7a968f2"
  ],
  [
    "友達だけのほうがいいって言ったけど",
    "8baa3f05c5aa40a4003bbb1bbf9e4860"
  ],
  [
    "ほとんど考えられない",
    "775f608cab33949bf4f82df304436cda"
  ],
  [
    "ええ、デイド郡どこにいるの？",
    "8eeee5eb98a7368d4023d36b14e794b2"
  ],
  [
    "何をしたいのか教えて",
    "65ecd41dea6104dfadc165d8071c7c6d"
  ],
  [
    "家族関係を築く。",
    "57aede7a5738442d1cb8f6ca40b79c78"
  ],
  [
    "「靴がないなら、これは驚くほど良い取引です。」 ",
    "46edf547544175fe16a15bc076480d8d"
  ],
  [
    "会話を具体的にしましょう。",
    "27d28d068624751f28c4816d24bf5915"
  ],
  [
    "私たちは愛について少し学びました。愛ではないことと愛とは何か",
    "5fabd92486610b34d2e56b0cb84ce3b4"
  ],
  [
    "これらの「主な」タイプは文として単独で記述できますが、「下位」タイプはそうはいきません。",
    "7d6d900cc389b3d1749449eef2b8c5fc"
  ],
  [
    "この片腕のハグは、必要であれば多くの気まずい瞬間からあなたを救ってくれます。",
    "8fb1507b362f9c575ebc3d6f55634e7e"
  ],
  [
    "まずは、おふたりが最近見たことや、以前の会話についての、短い面白い発言から始めましょう。",
    "b3b546aad22e68ce78774ca8f04130d9"
  ],
  [
    "世の中にはさまざまな食事がありますが、それらはすべて、より少ないカロリーを食べるという考えを中心に展開しています。",
    "c41590a4e1281c3a6001aff15c02593d"
  ],
  [
    "彼女を私に連れ戻して（クレオパトラ、クレオパトラ）",
    "a684d06ae51d8d449ef7ee57493ac520"
  ],
  [
    "過去、明日",
    "e03ea961fdb007d0bff79beeceba263f"
  ],
  [
    "ウォーク・ウィズ・ミー",
    "bd53709a7415fe9fb121b658140eede7"
  ],
  [
    "ハーランを生きたまま放っておかないなんて誰が言ったの ",
    "206c70a30f471622a6d0652ad79b63db"
  ],
  [
    "親友に元カレと一緒に時間を過ごしてもらいましょう.",
    "b6ba9e15005ba7c635bd8653ba8ec341"
  ],
  [
    "速度を落とすわけにはいかない",
    "a020acb58cd3385bda551ab6e554a3bf"
  ],
  [
    "ヘッド・イン・ザ・クラウド",
    "d8d9cb9aa2854f74aa2aa3b33cc4ccc1"
  ],
  [
    "彼とオンラインで話してください。",
    "1cb74bb17cea3911a0914c2b51394a73"
  ],
  [
    "先週、米国最大の天然ガスと電気の取引業者であるエンロンが財務状況を認めました ",
    "8ecc74dfccf152f9c4ee706098d6e55c"
  ],
  [
    "だから私だけでこれに参加しているのか知りたい",
    "39d5a487bb5a060bf48acf23587e7968"
  ],
  [
    "「ドリームガールと至高の信仰」",
    "7684a650e08cd69845c063ee4f42d752"
  ],
  [
    "電話番号が書かれた紙を渡してください。",
    "01c648bc78111174559364d70cc4909c"
  ],
  [
    "あなたが対応できないことを知っていると、彼女がいちゃつくのをやめるはずです.",
    "eb4d0b34e54e12abe31643c5583b588c"
  ],
  [
    "銀行口座開設に2.5時間かかりました!この国の銀行は最悪だ",
    "ea9f597c899d1b947c6a71e4e966ed38"
  ],
  [
    "アルフレッド・P・スローン・ジュニアは、1923年にこの巨大な自動車会社のCEOに就任し、倒産の危機から立ち直りました。",
    "a43efc18180eb16b095844c4db04ce68"
  ],
  [
    "そうですね、気軽に感じてください。",
    "ff9187d3a9686617e73d3940fd43fdc4"
  ],
  [
    "「FERCがペースセッターになることを期待しています」とバーグストロム氏は言います。 ",
    "04819275de3be176d8716a013fe20494"
  ],
  [
    "でもそうしなくていいから、また寝てください",
    "dc01f4f49738a5ff846d519bf54d2f15"
  ],
  [
    "Doty氏は、「率直に言って」、DYNは評価モデルにおいて非中核事業には経済的価値をまったく割り当てていないと付け加えています。",
    "6c63d68ebc86f3b658a99f4e90c36e0b"
  ],
  [
    "キャサリン・ハワード女王は、1541年にこの王をだましたとき、頑固な状態から頭のない状態になりました。",
    "b15b5f2f7c6fc5ce3efd5bcb9571d89d"
  ],
  [
    "フリーダム・イン・ザ・モノ",
    "ca99aef5f21adc197ee209e916ba426b"
  ],
  [
    "あなたの背中を私の腕に抱きしめるまで、それまでは寂しいよ",
    "9746d9c09854e961ff056163911365c8"
  ],
  [
    "このアルプス公国は、約25,000社の企業の本社であり、労働力の40％が外国人です",
    "81d7ba311e3ec0eb763dc5cef1c2ccf4"
  ],
  [
    "妻の体に備わっているこのメカニズムがまだ「カチカチ音をたてている」場合は、おしりふきを取り出す準備をしてください。",
    "38246a0f0943f9ee5b80ecc96a279ded"
  ],
  [
    "今回は、ああ、主よ、私じゃない",
    "a4dc17635d6d7846086f2f657560d16b"
  ],
  [
    "私はテュペロのあの小さな小屋に住んでいます",
    "8df19126c18aae227e24185cb41c6f1f"
  ],
  [
    "「最も危険なゲーム」では、獲物のザロフ将軍が狩るのが大好きなタイトルです",
    "80a8e88e23ac97f69650d911995ec1d5"
  ],
  [
    "プルデンシャル・セキュリティーズのアナリスト、キャロル・コールは、自身もダイネギーのファンであり、エンロンの大きな問題が合併後の事業体の足かせになるのではないかと心配している。 ",
    "522055d4f3fbe17677ab665762f10436"
  ],
  [
    "世界の人口の半分の主食であるこの長粒または短粒の穀物を、コップ2杯の水で調理します。",
    "f7efa8f5c99d12dfd0edcd3efe09e9ca"
  ],
  [
    "出エジプト記29章では、神はその中の男性に尻肉を焼くことを命じておられます。",
    "56c43feeb013a5b295d2933cfff30d4b"
  ],
  [
    "あなたにふさわしい男を手に入れよう (やめて)",
    "1caa32d960dd92e5a852347a9d801feb"
  ],
  [
    "一緒にソファに座っている場合は、彼女が特別で愛されていると感じるように、寄り添ったり寄り添ったりすることを忘れないでください。",
    "1cfaff8238677c43a4ef224093c65e9c"
  ],
  [
    "近づいてくれる人を探しているときは、その人の顔をスキャンしてください。靴や空はスキャンしないでください。もちろん、その人の解剖学的構造上の他の場所ではスキャンしないでください。",
    "7cb5563678a97c1bdb3e45a9d31a2280"
  ],
  [
    "そして、私は彼女に私を笑わせないようにしました",
    "fafc2c80312b9f11cabd6e144af2ef3a"
  ],
  [
    "そして、たまにしかありません",
    "51295f78c9e837f684b041fd5f88ffa9"
  ],
  [
    "私たちの前に立ちはだかる山だったに違いありません。",
    "7a4c3bd5faa7e3709bd67cc90c3e1ac2"
  ],
  [
    "アメリカで最も深い川の渓谷であるヘルズキャニオンは、この川によって何百万年もかけて切り開かれました",
    "58108f4adf2238b856cbb7b9ee4563c8"
  ],
  [
    "カリフォルニアで最初に植えた柑橘類の木のいくつかは、このスペイン人の「カリフォルニアの使徒」によって植えられました",
    "47297e33022bd212ddbb7a1c6029d95f"
  ],
  [
    "あなたが私にそうしてほしいなら",
    "0876c3854c8014debd7df0d4c6a54ced"
  ],
  [
    "今飛んでるよ",
    "a4317df60ab6e2b24b401a4c59ca704b"
  ],
  [
    "シンクレア・ルイスは、不動産ブローカーに関するこの本をエディス・ウォートンに捧げました",
    "0443bdd5c4179f9361c18c40f0e8b2d7"
  ],
  [
    "有名人があなたとデートすることを選択した場合、あなたは有名人の注目を集めたことを忘れないでください.",
    "cd0112428a88bea72d8808162f4c6243"
  ],
  [
    "このあいさつはポルトガル語で「Buon dia」",
    "e38bf28e9dff26b3d562eda25ebf94a7"
  ],
  [
    "彼のキスがあなたの唇に伝わった様に",
    "170d0d7c1e8937c42f20ffd006491b1b"
  ],
  [
    "座ってキラキラしてる、お前を揺らすよ、体を振る",
    "7eec1d38de8009a733e7497c728ee6af"
  ],
  [
    "アイリス・マリー・マック、MBA/PhD",
    "31db2a1316cf7b12c97e6c24e493fe31"
  ],
  [
    "メリルは、テキサスを拠点とするこのアニメ番組で、「欲望という名のビール缶」というタイトルのエピソードで、エスメおばさんの声を出しました。",
    "eee1b0187bc01686c86a80d59eb4e076"
  ],
  [
    "それがすべてです。",
    "0d9f54694a04936f0afe3f8577399dde"
  ],
  [
    "私があなたを私の恋人と呼ぶのをやめたら",
    "39b5e373087b3ed991b43ab4c4e68358"
  ],
  [
    "過去400年間で、火山による死者の3分の2以上が、現在のこの国で発生しています。",
    "f74ca12bd1de187dedc6dbb6a336b92d"
  ],
  [
    "彼女はいつも逃げているようだ",
    "38b62537a8b115460870b16c4315915f"
  ],
  [
    "花束のように、ワインの香りはこう呼ばれています",
    "b9ac905309035c2dd91c1e744db6d0a3"
  ],
  [
    "じゃあ、もし私が頭がおかしくなったら？",
    "85cf66cddc8bd83c7ecc41cacd5f65f7"
  ],
  [
    "レイ氏によると、ファストウは関連会社の「すべての報道のために効果を失っていた」という。 ",
    "40204e6ae522cb233954007620d97908"
  ],
  [
    "そして、私は決して去りたくありません ",
    "301ab45e182fd6b13601f028ff196a3c"
  ],
  [
    "馬に匂いを嗅がせ、体にこすりつけてから、背中に置きます。",
    "6d613578276297e28e6c3e621d42e142"
  ],
  [
    "彼は1826年の独立記念日にマサチューセッツ州クインシーで亡くなりました。",
    "ce19c901a49d2732f7c9d6cde3da0d77"
  ],
  [
    "ワトソン氏は、エンロンが2000年の利益の大部分を占めるエンロンが設立し取引したパートナーシップについて、詳細を開示すると約束しました。 ",
    "f14814870f3c2945eef9c68dfb2c411f"
  ],
  [
    "あなたを裁くつもりはない",
    "239498ecfcc249debb8bb5e8660831e7"
  ],
  [
    "そしてハニー、それは質問じゃない（q-question、）",
    "605317e70d377f022bc2711ffd0136e7"
  ],
  [
    "発信者どうしたの？",
    "8b26b5257dffcb4811f2ada6d0bd0b3e"
  ],
  [
    "50ドルの金額は商品にのみ適用されます。",
    "a3158b26efbc3aa3af3fec76e1fc4ba9"
  ],
  [
    "フェニックス財団の有能な代理人としてのリチャード・ディーン・アンダーソン",
    "668587b5a6269f5fc3eaf0c7a5cfcd6c"
  ],
  [
    "全くの狂気があなたには理性的に勝る",
    "48b132a68f74eda03ed166bd74b16a4f"
  ],
  [
    "ジョン・R・エムシュウィラー著 2001年11月13日",
    "7dff6a37bd394263d5f21c7ed40a082c"
  ],
  [
    "最も広く認識され、尊敬され、実に信頼できるものを生み出します",
    "5e5defcfa8a717e6e47c6e94ccfe24e2"
  ],
  [
    "14世紀の作家ダンテ",
    "a2656c29efdb0c0e546fda19ccbfe62c"
  ],
  [
    "アテネのアクロポリス博物館には、このアテナの古代寺院に捧げられたギャラリーがすべて展示されています",
    "0da3708c8ba1a2e49d7c4299eaeb1b4a"
  ],
  [
    "バロック時代には、これだけメロディの多いスタイルのモノディーなど、新しいタイプの声楽が生まれました。",
    "764ff7adbcfd60f9aba165798d5113c5"
  ],
  [
    "特に気分が良くなる場合は、自分にご褒美をあげても大丈夫です。",
    "94bffe6f3af194eb9646882972629ea7"
  ],
  [
    "彼女は幸せそうに見えようとしますが、徐々に笑顔がなくなってきています",
    "a77b9f2ff009c832af078b0f121f934a"
  ],
  [
    "そして、あごの下のくぼみ",
    "2447d418f1818de3a3943d562fca526e"
  ],
  [
    "カントリー、カウボーイブーツから故郷まで（シュート）",
    "a3ed8725c682672c0b908af16f4fd1c8"
  ],
  [
    "エンロンの多くの従業員は、買収が完了すると新たにストックオプションが付与される予定だという。 ",
    "ed4d5bc070aa88bc9dd0d95571842a01"
  ],
  [
    "熱を感じて、肺に抱きしめてください",
    "d3ebabb15b06d6c5c48691a3989b3948"
  ],
  [
    "ママはさよならを後回しに話し続けた",
    "6450c1517cee388d00c96a915d1918a1"
  ],
  [
    "大麻を吸って歌を書く",
    "9a05dd1dd7771fa91eb33eda06445780"
  ],
  [
    "さてさて、やっと動き出したね",
    "ac8f7b7d447acd76fdcaa5d9765e71d6"
  ],
  [
    "リードを馬の鼻にかぶせます。",
    "d14ca4ab629ee0421b3a72c5878e8b2a"
  ],
  [
    "この会社のエスケープハイブリッドは、「1つの戦車で400マイルをはるかに超える航続距離」があると主張しています。",
    "be4513a29f2bceb5c5439ef13825f7db"
  ],
  [
    "これらの昆虫の中で最も小さいのは、長さが1/2インチ未満のピグミーローカストです。",
    "1ae030f5366c0969e38a6f4248804afd"
  ],
  [
    "ええ、何を知ってるの、終わったと思うよ",
    "71290a48c523a5374300a25124c9efa7"
  ],
  [
    "EESは新会社の一部となります。",
    "6e2112e2223afe4dcf9c7ceb1018d8a2"
  ],
  [
    "休憩中は何もしなかったし、また練習を始めるのを本当に楽しみにしていて、戻ったらすぐに何度か行ったけど、その後病気になったので...",
    "604134b52aedd25ac4b1dce0edb46509"
  ],
  [
    "肩を上げて男性を見て、顔の丸みを際立たせてください。",
    "85814b07dcf924bad8f3308362b7d7ad"
  ],
  [
    "聞いたこともない国の料理を試してみてください。",
    "8c4244c05aa4dbf265f77dbbe215c7f4"
  ],
  [
    "あなたが仕事中だったから彼女があなたの前払い金を止めていただけだとわかるかもしれません。",
    "f040468ae828aea36de3b2d5647c2d64"
  ],
  [
    "彼に留まってもらいたいのなら、いくらか努力しなければなりません。",
    "494c66cffbdd615065f205a5966ab005"
  ],
  [
    "彼女のファッションセンスで彼女を判断できるとは思わないでください。",
    "a7f0489497d17b6afc8736f1874fa48a"
  ],
  [
    "交流中は笑顔で暖かく過ごしてください。",
    "72fa9a914527d5073ded271c2e257383"
  ],
  [
    "元の関係を評価してください。",
    "825ae54f69dde193d0943b700a9e5726"
  ],
  [
    "感情を分かち合ってください。",
    "ec4b4ef8ec0916e3e7a03ce8d78c4227"
  ],
  [
    "彼女を許して和解する準備をしてください。",
    "15f8e9e33f5bb0b1807e465368852cba"
  ],
  [
    "馬を通常どおり両方向に突進させます。",
    "3446844b47333e84a891601008b47778"
  ],
  [
    "自分に慣れてください。",
    "47a47159006682d716f38379ff265f68"
  ],
  [
    "尋ねる。",
    "2f897345e70bc00b5fb705cfa827a21e"
  ],
  [
    "一緒にゲームをしてみてください。",
    "4f431491a97678e0578d8f2a329f827b"
  ],
  [
    "あなたの気持ちを分かち合ってください。",
    "7f3e43d32163df2af0ae68f2681b275e"
  ],
  [
    "そうすれば、相手はすぐに対応しなければならないというプレッシャーを感じることなく、あなたが言ったことについて考える時間を取ることができます。",
    "e3f63e1801dd8440d857d70b6e44bfe9"
  ],
  [
    "若いからといって、自分の経験が通用しないとは思わないでください。",
    "9191ed3f6ba6f7d78a6c98cac4cabbe1"
  ],
  [
    "彼に注意を払ってください。",
    "71ccb11bbc63109f20ae4c2042a4ee5e"
  ],
  [
    "しかし、すぐに返答が必要だと感じさせないでください。",
    "7c52c3e7248b4f4d823505df9424c985"
  ],
  [
    "彼女の周りにいるとあなたが興奮しているという考えだけで彼女は興奮します.",
    "d95716369668f7ba628c3f8437671856"
  ],
  [
    "人前に出ているなら、先に進みたほうがいいかもしれません。",
    "a4c6067dda55e06a5b51d4c148a98d7c"
  ],
  [
    "友達のゾーニングが気になる",
    "7ef3d3e1e9fc9d96d791bce08f264d8f"
  ],
  [
    "潜在的なパートナーと多くの時間を過ごす.",
    "b635c813214c090db5284005cd8ad190"
  ],
  [
    "あなたのパートナーはあなたを何について批判しましたか？",
    "dbb0c2601f56d2b59ff0c04be90fd853"
  ],
  [
    "たとえば、彼女が愛する場所への旅行を計画してください。それはあなた方二人にとって重要です。",
    "8085e5f855e39bb021b3579d99878fac"
  ],
  [
    "彼に数字でセキュリティを与えることで、彼をより安全（快適）に感じさせます。",
    "eebe36af90b342e3ef0327bd7f8982d4"
  ],
  [
    "座っている場合は、ゆっくりとこのセクシーな体位に移動してください。",
    "35e151e134acdfca3382b7a7e995f0a0"
  ],
  [
    "そして、この方向への部分的な一歩を踏み出しましょう。",
    "f0f20b7265cc313f699a740e70a83051"
  ],
  [
    "私たちアメリカ人がもう1つ好きなこと、つまり未来があります。たとえば、その音、アイデア、未来への希望などです。 ",
    "c564cacd3df6545fe088239aa78b8262"
  ],
  [
    "今後2年間で連邦政府の赤字を760億ドル削減することを目的とした最近の予算合意は、このコンセンサスに基づいています。",
    "26ae7835f1b409a7827f01ec4fe60b53"
  ],
  [
    "INF条約に加えて、米国とソビエトの長距離ミサイルまたは戦略兵器を半分に削減する、さらに重要なSTART協定が間近に迫っています。",
    "77bb9fa16787fae8a3e699275d6b2de8"
  ],
  [
    "これらすべては、ゴルバチョフ氏がここにいたときに私が話したアイデアによって可能になりました。人類がこれまでに知った中で最もエキサイティングな革命は、「We the People」という3つの簡単な言葉から始まったという信念は、国民が政府に権利を与え、その逆ではないという革命的な概念です。",
    "f932629d297d510510690ac5c682eb75"
  ],
  [
    "これは以前にやったことがあります。そして、支出、税率、インフレ率を引き下げるために協力するにつれて、雇用は過去最高を記録しました。アメリカはより多くの雇用とより良い、より高給の雇用を創出し、家族の収入は4年連続で増加し、アメリカの貧困層は10年以上で最も速い速度で貧困から抜け出しました。 ",
    "0a28f2ca172d0a48b339f7e78a08d402"
  ],
  [
    "あなたが何をしたか知っている",
    "354ae5ec41a65c56ce6674e01e226507"
  ],
  [
    "私かもしれない",
    "e8518891d114d307e9e5a6400411014f"
  ],
  [
    "もうほっといて",
    "dbf9474157860772e259a0db8a666ecf"
  ],
  [
    "私たちは十分近いと感じています",
    "e8826097775d97ee7a95421af693fff4"
  ],
  [
    "そして彼は走った",
    "39fc8873d51c9f021e2ad89da2037961"
  ],
  [
    "私と他の教員は、「何か素敵なことをしてくれない？」と思っていました。",
    "fc7dda68b851a0c1828218e7e1157cfb"
  ],
  [
    "だから私はあなたのように感じることができた",
    "26e22334a5aa3be50d33d72cfdbc20a3"
  ],
  [
    "態度を変えたいと思います ",
    "ac7a90e96acf2abb99ef6bc45c793923"
  ],
  [
    "あなたは私の小鳥です...",
    "f2f3e7fa2bf3fe7249b11266c81a7e6e"
  ],
  [
    "私の面倒を見るために。",
    "69412b9b75344190e2a6771e87709b25"
  ],
  [
    "好きなように話せる",
    "b9e0452fa5711957e68e49accea77858"
  ],
  [
    "それは私の心にはありません。",
    "d6a2ad76b299d1e8c2bfd4cc3b7ababd"
  ],
  [
    "彼らは私たち全員を発泡スチロールのような箱に詰めたいと思っています",
    "a5aaff024862d29f33ec797cd5ca4694"
  ],
  [
    "そして今、私たちは立っていて、どこに行けばいいのか",
    "78f520af9bd7a91b0fcc0635de470d64"
  ],
  [
    "私は天使を捕まえたに違いないなぜなら死が彼のケツを見逃したか見てみろ",
    "efb27426c72ed77c7e404589c1db2097"
  ]
]