[
  [
    "彼が「バッド・アンド・ザ・ビューティフル」でのパフォーマンスに出かけなかったのは残念だ。",
    "0c828602a543236cbdb61a57ce6b0f41"
  ],
  [
    "正直なところ、最初はこの映画が私を地獄のように笑わせ、素晴らしいマチ効果に感心するとは思っていませんでした。間違っていました！",
    "25080bec20ce5e4ffad877c205fae0ad"
  ],
  [
    "しかし、税制改革は、巨額の財政赤字を是正する一方で、再訓練に拍車をかけ、就労インセンティブを維持することができます。",
    "837b21d291f240c678ec286a9d1219e3"
  ],
  [
    "欧州連合（EU）は、東の近隣諸国との関係が緊迫しているため「リセット」は必要ないが、これらの関係の徹底的な戦略的再構築に関与している。",
    "9f8e2f5f8f65a8ad91b1266d143ef4c5"
  ],
  [
    "この問題は、共通外交・安全保障政策の枠組みの中で、専門作業部会の会合でも議論されています。",
    "b3eadc69f1676691dded910ecc864898"
  ],
  [
    "船はパー・ドックソンによって設計されました。",
    "cbe87276a3fea3cf18a8b491933eac5f"
  ],
  [
    "ハリウッドの妄想についてのこの映画では、なんてばかげた考えでしょう。",
    "b9268aad547ea3b8e4b2848f5cc2682c"
  ],
  [
    "とても、とても悪い-避けてください。",
    "0634fd519441a1c4213cf1964d8213a7"
  ],
  [
    "この映画は、真面目なロビン・フッドを取り上げて、家族全員が楽しんで大笑いできるものにしたので、素晴らしかったです。",
    "8d6e062eea30127bca81aa11fc3e6fe2"
  ],
  [
    "その理由は、「政府、労働、産業、国際政治と政策に広く分かれている」ということです。",
    "650f0b805314f9ba2a2ff0c6367efcdb"
  ],
  [
    "英国は、EUの拡大、トルコとの緊密な関係、アフリカの開発を引き続き支持してきましたが、他の加盟国を参加させたり、EUの議論の条件を変更したりするための創造的なイニシアチブは開始していません。",
    "92b37d9a71394753e5457682d442302b"
  ],
  [
    "これらの事件の重大さと頻度を踏まえ、特別代表は、カンボジアでメディアが享受している実際の自由が国際人権基準を下回っていることを懸念している。",
    "8966545029c231104b8f47a6a2dd56b3"
  ],
  [
    "Hrbekは映画のコンサルタントを務め、彼とBusfieldは友達になりました。",
    "7f8311fa3c351347b3d7f4ac67400389"
  ],
  [
    "時々、自分がわからないことがあります...",
    "141d94b8a512e2226918474ea59b2ebf"
  ],
  [
    "この映画の唯一の良かったのはジョシュ・ハートネットでした。",
    "be3a0cd53b816dcefa3a1307e7f520f4"
  ],
  [
    "私が10を付けなかった唯一の理由は、パリス・ヒルトンが出ているからです（しかし、彼女の死のシーンがそれを補っています、信じてください）... それで、そうです。",
    "56dd8ee427d5772e8ffe7a9aec2782f9"
  ],
  [
    "しかし、フランスとドイツの政治家たちは、大胆な実験を開始するというビジョンと意志を呼び起こしました。この実験は、5億人の人口を抱える単一経済へと発展しました。",
    "4c0813e68d27082bdcf2973865e0dd6a"
  ],
  [
    "これはどの裁判所にとっても不十分な記録であり、被告に確実性と手続き上の公平性を提供するはずです。",
    "cbdbf77615ebaadfad02c62be6edd11c"
  ],
  [
    "州および準州によるデータ収集に一貫性がないため、保護命令を受けている女性に関する正確な数値は得られませんでした。",
    "56cac8beb10a72b61dd67b3646cfc742"
  ],
  [
    "2017年5月18日、カーマイケルはクイーンズと1年間の新しい契約を結びました。",
    "5d01f0fc8ad1f8af2a1406df619f2141"
  ],
  [
    "彼とオハラが養子にした子供を演じる女の子は、工夫されたプロット仕掛けで最善を尽くします。もちろん！",
    "bda88585b10c49d2f93bce0ef710506a"
  ],
  [
    "頭脳のないヘビ映画「アナコンダ」をスティーブン・スピルバーグの「ジョーズ」と同じくらい華麗で洗練された、スリリングな映画に見せる、安っぽくてくだらない言い訳です。警告されました。",
    "90eebda46c34c98fc511bcaa4685bd60"
  ],
  [
    "幸運なガリア人はシーザーの軍団を倒すことができたかもしれないが、ミラマックスのジャックブーツには匹敵しないようだ。",
    "9664d70872ab0d7a7dacd7eb4fdf967e"
  ],
  [
    "これらには、誤った政府の市場干渉、高所得税とキャピタルゲイン税、誤った金融政策、高賃金、独占、在庫過剰への圧力、最高裁判所の再編計画による不確実性、ヨーロッパにおける再軍備と戦争への恐れ、政府による労働争議の奨励、人口減少による貯蓄過剰、フロンティアの移転、大恐慌前の信用緩和などが含まれていました。",
    "12f34508baf4743afda523fdcd43deaa"
  ],
  [
    "開発途上国にとって、この収入源は数十年にわたって相当なものとなる可能性があり、政府がインフラ、医療、教育などへの投資に必要としています。",
    "f13afe5785578fb0762652dc3a5e81a1"
  ],
  [
    "1993年1月、文書S/25172で報告されているように、イラクは、委員会が自国の航空機を使用してイラクとバーレーンからイラクに出入りする人員や装備を輸送することを拒否しようとしました。",
    "db441e94e650679e00fa7850a6044f12"
  ],
  [
    "コンヤーズは1,137,010ドルを調達し、1,127,587ドルを費やしました。",
    "241e93539a51083b1ddef2dce90a6954"
  ],
  [
    "でも、カート・ラッセルがこんなに若いのを見るのは楽しかったです。",
    "52e99bce1e04ec01d56d0b77a921baa2"
  ],
  [
    "演技は陳腐で説得力がなく、会話はばかげていて予測可能で、ストーリーは混乱を招き、愚かでした。",
    "93b03e1ddb873782822251d8eda17b87"
  ],
  [
    "それを買うにはロサンゼルスまで100マイル移動しなければならなかったし、買ってよかった。",
    "4dc0d0c55be46e50b802326fc5a7eb29"
  ],
  [
    "スペインのトレド—この秋、トレド国際平和センターは、中東における水協力に関する会議を開催しました。",
    "fb1d6ce82b0204cf5d228df8072c93c0"
  ],
  [
    "エジプトの農村部は、ロシアの農村部と同様に、抗議と現代のソーシャルメディアの受け入れで世界の想像力をかき立てる若いエリートよりもはるかに保守的です。",
    "326fec819b31ea91fcc3bbc8c67836f9"
  ],
  [
    "何千人ものハイチ人が故郷から逃亡したことは、政権の残虐さの悲劇的な証です。",
    "944920a3f18109dbf56df05b27caf4ad"
  ],
  [
    "ハリエット・ボイド・ホーズ、ブランシュ・E・ウィリアムズ、リチャード・B・シーガー、エディス・H・ホール",
    "9d72f096001b5935d38ebe1ca48899f3"
  ],
  [
    "ケミストとDJはとても楽しいキャラクターでした。",
    "caeea6b7110b87e322ba34cd81028320"
  ],
  [
    "映画の真の愛好家として、資金提供がどのように承認されたかは神のみぞ知る。まじめな話、これはドラマチックな緊張感がなく、何も起こらないまで何度も何度もうろつく、唯一のつながりは、少なくともあなたを目覚めさせる2つの恐怖だ。おそらく私が今まで見た中で最悪の映画であり、女性主演の演技は犯罪の意図に近い。",
    "bcd0f2d82ea7877f44d0c505953b2f5e"
  ],
  [
    "ロバート",
    "4ffe35db90d94c6041fb8ddf7b44df29"
  ],
  [
    "ロンドン—共和党の大統領候補であるジョン・マケイン上院議員は、「民主主義連盟」の創設を求めています。",
    "a659888967c3846316ec48b37ad9dbbf"
  ],
  [
    "4。総会文書A/C.5/47/61の第33段落では、総会および経済社会理事会の子会社93-55877 (E) 201093 /... 機関の代表者への旅費の支払いを後発開発途上国の代表者に限定する提案がなされました。",
    "51f6906699a4ad513e0f99c78d1dd712"
  ],
  [
    "ハックメイが購入した中で最も注目すべき商品は、ルーマニアの新聞「ジンブルル・シ・ヴルトゥルル」の1858年11月11日号です。",
    "45f9cefa04c13c5587f61570d32e1615"
  ],
  [
    "理由は簡単です... 人々に注意する必要があります。これは新世紀最悪のコメディーの1つです。",
    "f4f01081bbe9b36bd3c907d4d6cdbb65"
  ],
  [
    "キャスト全体がグリーンでフレッシュだったら、プロデューサーが才能を選ぶキャスティングのプロセスが損なわれてしまうと思います。",
    "9e6e0365da23df793a1c67ba0be857fc"
  ],
  [
    "マーク・ワーナー上院議員が快く認めたように、「デラウェア州の上院議員は、取引プロセスにおいて数ミリ秒のアドバンテージを得るために特定の企業が行った巨額の投資が戻ってきて、私たち全員を悩ませるかもしれないという早期警告を発しました...彼の先導に従うことができて誇りに思っています。」",
    "dcdc79525e3225905d4528f6f73e950d"
  ],
  [
    "私が知っているIT業界の多くの人々も同じことをしていました。PayPalの共同創設者であるイーロン・マスクがSpace-Xを設立し、Amazonのジェフ・ベゾスがブルー・オリジンという宇宙船会社を立ち上げ、インテルのシニアマネージャーであるジェフ・グリーソンがXCOR Aerospaceを立ち上げました（私はその会社に投資しています）。",
    "6eb90fff3e4dd63b0ef6ca5134444b53"
  ],
  [
    "そして社会理事会は、10年に向けた国際行動枠組の実施について中間レビューを実施し、その結果を第49回総会に報告することになっていた。",
    "4df299c08f997ca435133c18d7ce4b79"
  ],
  [
    "その後、ダールを水で圧力調理し、スパイスで焼き戻してシチューを作ります。",
    "160c1204ae9fa563bdba4fc8115fc13a"
  ],
  [
    "どちらも優れたシネマトグラフィーを備えています。",
    "5d4a9eda678392f8a6c426e73a7da22c"
  ],
  [
    "私の賭けは、ネバー・セイ・グッバイは期待を裏切らないということです。",
    "4e1f1131f1a830aa32d0f39ef02d9b7a"
  ],
  [
    "クラウスはこの大失敗から学ぶどころか、ハヴェルが仕掛けた陰謀の犠牲者だと主張して攻勢に出ました。",
    "68ed3360bf794424abea2379f702de8f"
  ],
  [
    "公的金利はわずか 1% だが、スペインのような支払能力のある国では、10年間の借入に 5% 以上支払う一方、イタリアの信用力のある企業は、仮にあったとしても懲罰的な金利でしか借り入れできない。",
    "2f905d9949fdee4272898485614f1e62"
  ],
  [
    "2。占領国イスラエルに対し、1967年以降に占領下のパレスチナ領土から強制送還されたすべてのパレスチナ人の帰還を促進するよう要求する。",
    "cc3ae959307d1c1db8a8c2d3ab553f65"
  ],
  [
    "キャンベルは15,881ドルを調達し、15,880ドルを費やしました。",
    "03fd1c8d59e177a566897951c533e28a"
  ],
  [
    "カナダ出身の laura-jane（「パワフルなメッセージだけど集中力が足りない」）に賛成です。",
    "a7fe1a984fdfce51732da6cae54219b0"
  ],
  [
    "私は有名人に吸い込まれました。",
    "62569b34390f6bc9c2d984399c9d5609"
  ],
  [
    "そのメモについて。..9/10",
    "f011d44a9ae4c4fa06ebccda571f2a46"
  ],
  [
    "双方の大多数（おそらく各人口の3分の2、あるいは4分の3）は、真の平和と引き換えに、イスラエルが1967年以前の国境などに戻ることを受け入れるでしょう。",
    "1da7775187880b7974b92f3640cea2e1"
  ],
  [
    "確かに、このエピソードはユーロのガバナンスの欠陥を浮き彫りにしました。共通通貨の創設に関わった一部の人々にとっては驚くべきことではない欠陥です。",
    "38c31c4dbcd547c53b71261ff1b66cd6"
  ],
  [
    "しかし、これらの活動を結びつけ、そのセキュリティ上の重要性を認識し、共通の目的意識を持って進められるようにするには、組織的にできることはまだたくさんあります。",
    "82e065e7388ce7c3ee4530364c8bcb90"
  ],
  [
    "オキシエスタはノクチュイダエ科の蛾の属です。",
    "c4fc03d62c61b1b8ef84b8bf0ff8a9be"
  ],
  [
    "これはおそらく紙の上では素晴らしく見えたアイデアでしたが、翻訳で明らかに何かが失われました。",
    "f4bd1c6ed0761bd90edfe48ab568cc61"
  ],
  [
    "ウルマーの「DETOUR」、エドモンド・オブライエンの「D.O.A.」、ハリソン・フォードの「逃亡者」、その他フィルム・ノワールのジャンルの映画（大都市の犯罪ドラマ）は、私がシカゴとサンフランシスコをよく知っていて、ほとんどのストリートロケーションを知っているという事実以外に何もないとしても、面白くなると思います。",
    "680332c18396f6907e40e1d7fb2df68b"
  ],
  [
    "スコア、サウンドエフェクト、写真、編集はほぼ「メメント」のプロトタイプで、ストーリーからはクリストファー・ノーランが脚本と監督に最適です。",
    "8b225e19a142efc2ea321d0d84313fb3"
  ],
  [
    "その時点で、貿易可能なセクターの生産性と競争力の低さが明らかになるでしょう。",
    "d89a1f6f9627156abbf1d966d5360fda"
  ],
  [
    "ケインズは、本当に実行可能な計画は、「単一の権力または志を同じくする権力グループ」の主張があって初めて考案できると結論付けました。",
    "ea90f6dbb60964ac50cdae682ad7fc62"
  ],
  [
    "すでに述べたように、先ほど言及した問題は我が国にとって非常に重要ですが、自国の教育水準の向上が私の強迫観念であることを強調しておきたいと思います。",
    "8ddffdca29bdf39a26b00b60c5d121d7"
  ],
  [
    "彼はプラット購入のために一生懸命働きました。プラット購入では、ネイティブアメリカンの部族が土地を米国に譲渡する必要があり、1837年にミズーリ州の北西の境界をミズーリ川まで広げました。",
    "dee82b39f6220e515d4eae28a9fac47f"
  ],
  [
    "映画は年齢を重ねても上達していない。",
    "5e9b7d2052f22f875925d00461040dc0"
  ],
  [
    "彼らの関係は、ローザとジュリアの行動と人生観を変えます。",
    "2e283609225fcae26ddfc4352c78a2e0"
  ],
  [
    "もう一つの懸念は、この危機が長期失業者を生み出し、そのスキルが衰え、潜在的な雇用主の目に汚名を着せられるようになることです。",
    "7bd9574d3a9bcaf78b7469352d3ac000"
  ],
  [
    "4。国連パレスチナ調停委員会が、国連総会決議194 (III) 第11パラグラフの実施において進展を達成する手段を見いだせなかったことに遺憾の意をもって留意する。A/49/509、附属書参照。",
    "0a95c55d7ae3083a121ff73f19593a9f"
  ],
  [
    "この地区の人口は白人83％、黒人8％、ヒスパニック系5％でした（米国国勢調査の人種と民族を参照）。88％は高校卒業者で、24％は学士号以上を取得していました。",
    "547181a60fe3287cf3c758e16c286b9e"
  ],
  [
    "笑えるところもあれば、（もっと良い言葉がないので）「かわいい」ところもあります。",
    "c31543e649ea9136b97682d9c39ea0ea"
  ],
  [
    "現実政治と、フロリダ海峡を越えてキューバ難民が再び流出することへの恐れから、米国は行動を起こそうとするかもしれません",
    "d67e79fd311279d646177396ebad5d84"
  ],
  [
    "特別報告者は、フィリピン政府が示した協力の意欲に感謝の意を表したい。",
    "9b924dd0e787c7f8fa90423ab36ba1b7"
  ],
  [
    "2010年の総選挙での彼女の反対者は、消防士で救急隊員でもある民主党候補のヘンリー・ヤネスでした。",
    "c76bfa1a97b228d544466d438ee276b5"
  ],
  [
    "素晴らしい写真以外は、すべてが馬鹿げているように見え、これらの「ミディアム」な俳優に何が起こるかを知ってもうらやましくありません。",
    "41af9de8669e37fe7fe6c9a5b1e93d17"
  ],
  [
    "CGは許容範囲内で、1990年代の「再起動」のようなもので、それが彼らが目指していたものだと思います。",
    "02cc1f2b37d96470487f5bb124d33506"
  ],
  [
    "ザ・グリーン・ブッチャーズ（アンダース・トーマス・ジェンセン-デンマーク 2003）。カメラ・オブスキュラ---9/10",
    "aa0ea246b25899385b6949bf398f49ce"
  ],
  [
    "大西洋のどちら側にもあり、軍事大国になるというヨーロッパの野心は、ヨーロッパ人がその目標を達成するために必要なお金を使わないので、何の役にも立たないと信じています。",
    "e4b1c62ec0d3c51291684cad878e7db2"
  ],
  [
    "これらの増加は、出版委員会が管理する印刷リソースに関連する599,500ドルの削減によって一部相殺されます。",
    "25eeb63851b450bfbfdb75fe796c738a"
  ],
  [
    "彼女は、1904年に女子に門戸を開いたトリニティカレッジに最初に入学した女子学生の1人でした。",
    "e5f66898a08f7952105729f1bc118349"
  ],
  [
    "これは本当に二部作の映画です。",
    "611a63ed3186bc8a2883aecb532f3073"
  ],
  [
    "もう15年も存在していないこの国を称賛するが、この映画がどのような精神に訴えかけているのかを知るのは難しい。",
    "8723b44826da2b946bcf46091119e949"
  ],
  [
    "政府への信頼は少し高いが、それでも25％にとどまっている。一方、国の政党への信頼はわずか10％である。",
    "cba1d9b740b99643220fba65628e5e6c"
  ],
  [
    "金融会社が推進するアンケートによると、金融機関への信頼はそれほど低下しておらず、国民保健サービスやBBCよりも信頼され続けていることが明らかになっています。",
    "a06434d749a0f020f71b091d5cf05399"
  ],
  [
    "ニュービーは2作目の予告編が「アクション性が増し、キャプテン・マーベルを取り巻く神話をより深く見ている」と感じたが、映画の脇役を紹介するのに役立たなかったと批判した。",
    "637170f375fab6826be4200c884602c6"
  ],
  [
    "トレッキーが最も嫌うSF要素はあまり多くありません。",
    "ad58a113170d6719191ef900b80fdae1"
  ],
  [
    "この映画は、デッド・ケネディーズの「Straight A's」という曲をたくさん思い出させてくれました。しかし、この映画とは異なり、DKの歌の主人公は自殺します。",
    "81c34ea4f9f931b72a6170779962064c"
  ],
  [
    "チェルケソフは、ロシア政府を治安機関に従属させることでロシアの統治を再活性化させるというプーチン大統領の計画が失敗したことを公然と絶望のしるしで認めた。",
    "cce8f3d906442e5000a272f94fea50c5"
  ],
  [
    "これらすべての要因が組み合わさって、アフリカ諸国は、調整プログラムに関連して国際収支状況をある程度改善するためには、輸入をより大幅に削減しなければならず、ひいてははるかに重い負担を負わなければならなかったということでした。",
    "350d858bad1181a120363b3a4c114475"
  ],
  [
    "ルフォーヴは、キャラクターが女性のスーパーヒーローであることは「素晴らしい」と同時に挑戦的でもあることに気づきました。キャラクターのパワーレベルが、無敵だと認識される「スーパーマンの呪い」につながる可能性があると信じていました。",
    "e8372f3e2488a942a5bee65928e03fac"
  ],
  [
    "監督のジェフリー・ライト（ロンパー・ストンパー）は、現代のメルボルンのアンダーワールドを舞台に、マクベスのアップデートを試みています。",
    "c9c8d783b0d0412df33ad450155b1937"
  ],
  [
    "「ラプター」について私が言いたいのは、90分もかからないということです。",
    "93ab2e3f8115eac6960064e12c20d0d3"
  ],
  [
    "シドニー・ゲイ・アンド・レズビアン・マルディ・グラ映画祭で面白い短編シリーズの一部として上映されたこの映画は、間違いなくハイライトでした。",
    "91e0fa3b99812951d2e13614ac5318f2"
  ],
  [
    "インフレ調整後、ガスは過去35年間、これほど安くはありませんでした。今年の価格は2000年代半ばの3〜5倍も低くなっています。",
    "f7efccba232ff75d5919d9979272abdc"
  ],
  [
    "私の両親は、1993年に署名されたオスロ合意に期待を寄せて、ここで私たちにより良い生活を送ることができると決めました。",
    "e40ead30f1a0404337533e6b2f03e2bb"
  ],
  [
    "5。障害者団体は、政府出資機関の常任理事を務めたり、公的委員会に参加したり、さまざまなプロジェクトに関する専門知識を提供したりするなど、さまざまな方法で諮問的役割を果たすことができます。",
    "510073315e45b288e24ee9818e500b48"
  ],
  [
    "第301CBはこの任務を果たすために結成され、UDTから4人の解体工が派遣されました。そのうち2人は元NCDUでした。",
    "ff70caa9a4dacaf6254876e095d65182"
  ],
  [
    "おもしろいことに、マーフィーが最初の映画を監督した年でもありましたが、最初で最後の実験でもありました。",
    "b9c6bcfd342ab0d93e7966d901274a83"
  ],
  [
    "--ドリンク 3",
    "e944ae195fb20cb887e2af8d1d05e41f"
  ],
  [
    "2008年、プリンストン大学の哲学系大学院生であるラッセル・ニーリがプリンストン・センター・フォー・ジューイッシュ・ライフで講演を行い、非常に好評を博し、後にラビ・マイケル・ラーナーによって設立された米国を拠点とする雑誌「ティックン」の記事に拡大しました。",
    "4975ba3456d8444492f771c9d9b178a8"
  ],
  [
    "新興勢力が積極的に支持者となるためには、この新しい制度の創設に立ち会わなければなりません。",
    "aa8d6be235f8b852331e868d2611b743"
  ],
  [
    "アギラール・ウルビナ氏（報告者）は、ニジェール代表が実際に使用した言葉は「任意の逮捕と起訴なしで拘束されたすべての人々の解放という問題を解決するため」だったと述べた。",
    "c2b16b823ad2340eb875b2d22c7d839e"
  ],
  [
    "彼は、ディスコサウンドは必ずしもアギレラの次の8枚目のスタジオアルバムのクリエイティブな方向性についての洞察にはならないが、シンガーのロジャースと曲の共同作者であるシア・ファーラーとのコラボレーションが増えることに反対しないだろうと指摘した。",
    "dac590fd898646d7cebdb76e8536456e"
  ],
  [
    "しかし、キャスト全体の中で最も魅力のない女優を選んで、生き残る唯一の女性にするコツがあります.",
    "3a5eab388a396621169647a973175cea"
  ],
  [
    "カラフルで奇妙なセリフを使わなければ、私たちを「笑わせる」ために色んな小道具を部屋のあちこちに投げています。",
    "9f10ffa0cd001738b13fa0f950b2fc6e"
  ],
  [
    "他の先輩俳優もいながらも、画面上での彼の存在感は思いのほかにも輝いていた。",
    "c9bc4adc505f11917c81ca565fde388d"
  ],
  [
    "最近のエクアドルの債券利回りの推移から判断すると、市場はエクアドルの行動を罰していないようだ。2009年の石油価格の回復に恵まれた石油輸出国であるエクアドルは、交換後すぐに資本市場に戻った可能性がある。",
    "5737fc0b722f38bdc416b53435a22d9e"
  ],
  [
    "この春は、材料が損失なく電流を流す能力である超伝導の発見から100周年を迎えました。",
    "d487a310f9c02b7765f076bac5e078c1"
  ],
  [
    "8。したがって、最も重要なことは、多くの場合、侵略のプロパガンダカバーの一種である自己決定を求める個々の要求に注意深くアプローチすることにより、血なまぐさい戦争を防止および回避するための効果的な国際的法的措置と効率的なメカニズムを開発し、実施することです。",
    "9315caa210fbb2cb92d415b00c4d32aa"
  ],
  [
    "• パイドゥ・プランギ",
    "1c7cc61ae4cd76f589c4a689bf570113"
  ],
  [
    "ほら、優しくてかわいらしい小さな子供は、「どうやって悪魔と取引するの？」などと尋ねてはいけないの？",
    "04a4ca6ee584691844073f99a23d5224"
  ],
  [
    "この映画の予告編を見たのを覚えています。この映画を見なければならないことは絶対にわかっていました。",
    "0399db0f8c08d9daeffa4cbf2ebce6eb"
  ],
  [
    "目標を達成するために、彼女は自分の「本質」を重視し、それによってサルコジの「行為者」としての記録に対するストレスに対抗しようとする。",
    "a674f99b583e71a25e24105f37f27028"
  ],
  [
    "『バンカー』誌は、ニューヨークがトップ、ロンドンが僅差で、もう1位は「バンカー」誌だ。しかし、彼らと追っ手との距離は狭まっている。",
    "23692529251d1de7467a188ca337bbb1"
  ],
  [
    "大統領：それでは、インド政府財務担当国務大臣のチャンドラシェカラ・マーシー氏に電話します。",
    "adb1f4870b0902c55402a1c7c012051c"
  ],
  [
    "収入の中央値は59,508ドルでした。",
    "e2bbec4d9eb55425e771b6fd3f9b0f5a"
  ],
  [
    "ラーニ・ムケルジーはただのジャイナ教徒のようで、何の努力もしていませんでした。",
    "3f6495fa891492639c83b2c30abee5cb"
  ],
  [
    "別の投稿にもあるように、俳優のコメディーのタイミングが本当にこの映画を作ったのです。",
    "72337da885edd2ac4c2cd853a09ce0a8"
  ],
  [
    "多くの証拠から、市民の投機、文書、推論が（通常はインターネット上で）形になり、世界中に広まる黄金時代にいることが示唆されています。",
    "7c6081c3aa75c0c10ed093fbe8cdf05f"
  ],
  [
    "女性に対する暴力に関する法律を強化するために最近講じられた措置を歓迎する一方で、委員会は、関連する法律や保護を同棲しているカップルにも適用すべきだと考えている。",
    "69446abd558437476a7fea6f70cea19f"
  ],
  [
    "彼はシーズン中に31試合と3ゴールを挙げました。クラブは1年ぶりにリーガに復帰しました。",
    "131e5038b7f2840035301311dbd4798e"
  ],
  [
    "私自身エラスムスの学生で、留学中の友人を何人か訪ねてきたので、海外で時間を過ごし、同時に異なる文化と混ざり合うことの意味をよく知っています。",
    "876fbbf7e52c8508380668b4b477bad0"
  ],
  [
    "この2つの星はお金を使う以外に何もしないので、ゴールドディガー以外の誰にとってもロールモデルにはなりません。金持ちについて教えてくれるのは、彼らにはお金の問題がないということだけです。",
    "5a361969a5421d3a6a8deb3880e0a02b"
  ],
  [
    "そしてすぐに彼は大きな精神的問題を抱え始め、そして映画が始まります。",
    "3eba73295c1a3a28d23cc0589a0f2484"
  ],
  [
    "欧州内でも、相互信頼度が高い国は、特にベンチャーキャピタル投資を通じてより高いレベルの投資を達成し、より柔軟な契約を採用する用意があるという強力な証拠があります。これは成長と投資にとっても有益です。",
    "58220a11e03b591c0c75613783482783"
  ],
  [
    "英国とフランスは単一のEU加盟国に置き換えられることに抵抗するだろうが、ドイツを常任理事国にすることは、欧州が比較的過大評価されているという問題を悪化させるだけだ。",
    "27fb3ceb1dfa70e237754ad4e86f85b9"
  ],
  [
    "パラグラフ（c）に関して、彼は、1989年に刑事訴訟法が個人の自由やその他の憲法上の権利の尊重を確保するためにさまざまな方法で改正されたと述べた。",
    "0778566adba330880252c187e0956d50"
  ],
  [
    "-創世記6：1—4",
    "169ed62c5edfbee4ab3b4f56146cfdec"
  ],
  [
    "（ネタバレあり）ほとんど人けのない町サッタリルの郊外にあるこの神に見捨てられた鉱山とその周辺を舞台にした物語が描かれた、いつもの斬新な映画。",
    "e303d5357fae2c05080ea818b7d9e844"
  ],
  [
    "ちなみにあらすじを「悪霊が一部の映画アーティストを乗っ取り、お粗末な映画を作る」ように変更したいと思います。確かにこれのように。",
    "bfac7cda396f728b764bd081ce1a9caf"
  ],
  [
    "そしてエンディングは私を最高の気分にさせます。",
    "7a1e1d0572c38c89a94f38419fa87c53"
  ],
  [
    "ただし、コソボ、セルビア、欧州連合の代表者で構成される意思決定機関には、主要な外交政策（国際経済機関との同盟や関係など）、防衛、国境（コソボがアルバニアとの加盟を希望する場合）、およびコソボのセルビア系少数民族の扱いに関する完全な権限が与えられます。",
    "36fb55878f3a62fd9a4e1af6bace31d7"
  ],
  [
    "ブレトン・ウッズの建築家ジョン・メイナード・ケインズは、大恐慌時代の1930年代の失敗の真の教訓は、まさに、大規模で混沌とした1933年のロンドン世界経済会議の特徴にあると信じていました。",
    "0f70b48c027e0d89d3679f355ca690e6"
  ],
  [
    "政府出資の機関は、各骨格の「文化的所属」を判断するために、所蔵する遺体の目録を作成することが義務付けられています。",
    "574b5574d0c99f7b6838e26ecbbbf544"
  ],
  [
    "彼女はそこで大西洋予備艦隊に入り、1951年1月15日に軍事援助計画の下でギリシャに移送されるまでそこに留まりました。",
    "175b2bfaf7e508a91b5029bce4f0b929"
  ],
  [
    "ただし、1時間半の時間、または3.00ドルのお金を大切にしている場合は、これを見逃したくなるかもしれません。",
    "e312becc5e7081baac7129923132c405"
  ],
  [
    "実際には、ただの決まり文句で、B級映画のゴミです。",
    "caf8e805c19b6c9b3f6aa96c0a3a4698"
  ],
  [
    "ステージとスクリーンの2人の素晴らしいキャラクター、VeidtとBarrymoreの相互作用が大好きです",
    "6efab47621ad52b7792ac43ce34a1c6d"
  ],
  [
    "ほんの数か月前、ウクライナ全土の都市で、子供たちと両親が武装勢力、うなり声を上げる犬、さらには死に直面しました。",
    "a1e45791d682ee0e3855793e0d252498"
  ],
  [
    "多くの調査から、それはほとんど依存症のようなもので、短期的な利益は長期的な不幸と後悔につながることが示されています。",
    "491699d0543f28a8e1d7bf7efc51d526"
  ],
  [
    "その委員会は現在、1992年12月2日の総会の決議に従って機能しており、その任務を完了する前に情報を公開することは期待できない。",
    "a0b923b3323d2ea57d882ce1da0ca921"
  ],
  [
    "レキシントンにある彼の家、ルイス・マナー（1800年頃）は、国家歴史登録財に登録されています。",
    "1fad5239b261598e933f80aedd1924db"
  ],
  [
    "女の子たちも13歳より年上のように振る舞います。",
    "fbb0cb8e5c9896e1c34b10abe7e015c1"
  ],
  [
    "プロットには何も考えられていなかったようです。",
    "a8dafdcb9872bb7a429361c57b368f9f"
  ],
  [
    "そうじゃないの？」そして、ジュヌビエーブ王女が大失敗の後、末っ子のレイシーを慰めるときなど、優しい瞬間。",
    "6accd2416adc9e4ff24f22bc3c2f3cdf"
  ],
  [
    "イランの地域的影響力の高まりは、敵国の軍事費をはるかに下回る軍事費によるものではなく、ソフトパワーの巧みな利用によるアメリカとイスラエルへの挑戦によるものです。",
    "14d46cf3272e69c43a3da68ff71ac715"
  ],
  [
    "予防外交の分野における国連の役割を拡大し、情報の収集と分析の方法、事実調査手続き、信頼醸成措置を改善することにより、国連の平和維持活動の有効性を高める可能性がかなりあることは間違いありません。",
    "1a0e47724c486c7b8e40346269a30edd"
  ],
  [
    "ユーラシア・スカウト地域（「ユーラシア・スカウト・リージョン」）は、世界スカウト運動機構の世界スカウト事務局の部局です（ロシア語）は、世界スカウト運動機構の世界偵察局の部局です（ロシア語）。キエフに本社を置き、以前はウクライナのヤルタ・クラスノカミアンカ近郊のグルズフに本社を置き、モスクワに支社を置いていました。",
    "7bbb87b80bd765ab143200fee750e603"
  ],
  [
    "要約：戦士の女王ゲドレンがソーニャの家族のほとんどを育てて虐殺して以来、彼女は剣術の訓練を受けてきました。",
    "77a2f15c427603e4b942a726781965b4"
  ],
  [
    "これが気に入ったら、ヤングワンズシリーズとゲストハウスパラディソの映画をチェックしてください。もちろん、テレビシリーズ「リーグ・オブ・ジェントルマン」もかなり面白いはずです。",
    "c7229195b213b12a4999cb8763db6243"
  ],
  [
    "イスラエルは若い世代の意志に積極的に反応してきましたが、アラブ世界の出来事に介入することはできませんし、そうすべきでもありません。",
    "c541d6c6ade992fbb47710c1cb487df4"
  ],
  [
    "欧州科学財団の「欧州食料システムに関する将来展望」による予備調査は、EU全体の政策を策定する上で有用であることが証明される可能性がある。",
    "f038f67c6fafdbba98da4cc2b76a07ca"
  ],
  [
    "(a) 事務局の再編から生じる責任の増大には、安全保障理事会に提出された公表済み及び未公表の報告書の完成が含まれる。",
    "9a38d123932027fcd92872a0233b1438"
  ],
  [
    "入力したテキストにスカルノとハッタが署名した後、サユティは下書きを捨てただけでした。",
    "844c638e60744b77f931933e714c0449"
  ],
  [
    "このレビューにネタバレが含まれているかどうかはわかりませんが、ネタバレがある可能性があることを示して安全にプレイしています。",
    "764cf8e027a4c71471f57fc698809f58"
  ],
  [
    "クリッターは相変わらずかわいくて愛らしいですが、致命的な行動がキラーベイビーの行動に変身しました。",
    "f598ba1f24d0d01e606b1dd7124ebdd0"
  ],
  [
    "とにかく、結局IMDbの誰かが教えてくれたので、調べて映画を買おうとしました。",
    "ae84c43ab0965c27a50f1ca82772a277"
  ],
  [
    "現在、人体への放射線の確率的影響に関する定量的情報の3つの主要な情報源は、広島と長崎での核兵器爆発の生存者、診断および治療処置のために放射線に被ばくした患者、および職場で放射線または放射性物質に被ばくした一部の労働者グループに関する疫学研究です。",
    "ec170aa2d145a86f34c56ae827135b7e"
  ],
  [
    "海兵隊は戦車に依存するようになり、火炎戦車が利用可能になるまで攻撃を延期するほど、マーク-1を求める声がますます高まりました。",
    "3ff748bc5e73c7128832a7ea516e7d9d"
  ],
  [
    "子供達が怪談を語るなんてくだらないことを言ってるけどみんな森の中で殺人犯に殺されるって暗示してる",
    "986992ab3de58187deb3f3a99c9582fe"
  ],
  [
    "トレント・ハーガとデビー・ロションが出演しています。",
    "f301594dbf53bf314d95f6dbfbdedfbc"
  ],
  [
    "そして、グラフィックとアニメーションのアマチュアであること（本を通して独学で学んでいます）。",
    "93b2c1631a6b3e07c98cbfe71531a1e8"
  ],
  [
    "そして、時が経つにつれ、イスラエル人入植者がヨルダン川西岸と東エルサレムから離れることは、イスラエルが残りのアラブ人を追放しようとする試みと同じくらい不可能になりました。",
    "6b9bb5621d98b198d7db079fd55d0d5c"
  ],
  [
    "その最前線は国連です。世界の良心を喚起し、火を消し、政治的変化に対応し、悲惨さを和らげ、希望を新たにし、地平線が閉ざされて暗く見える人々の生活を楽しむためです。",
    "089950cfe65b50c81219da2de8ed652e"
  ],
  [
    "この頃、売春はほとんどの人が驚いたテーマではなかったが、映画に論争を巻き起こしたのは近親相姦の概念だった。",
    "cec417f6ec4adaf06c0ea6d32f889ac2"
  ],
  [
    "私はかつて、「Death Wish 3」を映画のようなマスターベーションの純粋な定義と呼んでいる素晴らしいレビューを読んだことがあります。",
    "efef4b8e2352774f9b335806ca229520"
  ],
  [
    "9人の愚かな囚人が脱出してロードトリップに行くというアイデアは、映画としてはかなり良さそうです。",
    "5ce3be1ad57a140ffaebb3e3ddf72f5f"
  ],
  [
    "私の妻はメンタルヘルスセラピストで、最初から最後まで見ていました。",
    "7dde18dd86f32d979095180654dc26bf"
  ],
  [
    "根本原因を評価して適切な政策対応を決定する前に多額の融資を行うと、国際金融機関の信頼性が損なわれ、困窮している他の国を支援するために利用できる資本が減少する可能性があります。",
    "e299f7ab78f9f432c501bc561a6baeda"
  ],
  [
    "工業生産を直接奨励することで、マイナス面のないプラス面を持つことが可能です。",
    "5b5c37ebb7ad11edb38f60944927b60b"
  ],
  [
    "エクアドルの3501（1979）は、先住民族自身が「自国の文化を表現し、特定するための、繰り返し使える有効な手段」と見なすあらゆるものに当てはまる。",
    "fe5bd302fdf9032aad426ac4a0cf8082"
  ],
  [
    "その後、この映画は海外でのオープニングウィークエンドが3億240万ドルに達し、史上5番目に高額になりました。",
    "0d4325432ceff9ce0447b88955884324"
  ],
  [
    "ジューン・アリソン！",
    "2f03adabd67e9933ceb9d9a2cf8a3c3f"
  ],
  [
    "もちろん、これを可能にしているのはソンドハイムの音楽と歌詞です。",
    "acb0effc67bf612f057a480604ac9476"
  ],
  [
    "経常収支との長期均衡の推定値がほとんど予測できない理由が3つあります。",
    "3b25cc44d53da96c2ec28a7c24fdfe23"
  ],
  [
    "エストニア及びラトビアの領土からの外国軍の撤退が完了することが、回復した独立の強化及び経済の再建を促進することを認識し、",
    "e3ad4078550552cfa1a87319f6a5daa8"
  ],
  [
    "四つのムーア人は世界の四隅を象徴しています。",
    "e3e79bc6520398e3a5b5b59ac562f568"
  ],
  [
    "わかりました、はい、私はペリシテ人で、オペラの知識も好きでもありません。",
    "8ff2dbe964d4f71cf8427212b7753fb0"
  ],
  [
    "まるで彼の顔に小さなスポットライトを当てていて、それ以外は真っ暗だったかのようです。",
    "cac84f98052bca8ab5d20855c6359e55"
  ],
  [
    "テルライド映画祭で「エブリシング・イズ・イルミネーション」を見たばかりです。",
    "e99f1a70ed0c78f447f036cd835c29a5"
  ],
  [
    "事業を開始しやすくするための対策を優先し、ベンチャーキャピタルへの障壁を取り除き、一時的に 100% の資本手当を導入して企業が投資を進めるよう促すべきです。",
    "d4ca99efebcc5eeec2125c47836e2f61"
  ],
  [
    "貨物が燃えると、彼女と乗組員は若者の船に避難します。",
    "f94d30722dc060abb2da44d3255a5479"
  ],
  [
    "この映画の視聴を合理的に見る唯一の方法は、車が修理されるのを待っている間、親戚の家にいたからです。",
    "5076c5c0159e4b48adbd4f3e166ad193"
  ],
  [
    "「ジョージア・オン・マイ・マインド」や「ザ・メス・アラウンド」、そしてこの映画に登場する他の素晴らしい曲を聞いたことがない人はいないでしょう。",
    "b0348cd8991c834776a3c373911e394d"
  ],
  [
    "「ああ、」と思いました。「二重乳房切除術を受ければ、これらすべてをキャンセルでき、誰も文句を言わないでしょう！」",
    "309eebb9c76dc883fbfbf5d50e5184d6"
  ],
  [
    "短期的に食糧生産量が増加するだけでなく、農家の収入が増え、健康状態が良くなることで、現金残高、土壌養分、家畜、子供の健康と教育など、あらゆる種類の資産を蓄積するようになります。",
    "9f57e01894b8af71034cba0947b80b0d"
  ],
  [
    "したがって、黒人に利益をもたらす緩和措置によって、2つの人種を隔てる知的隔たりを埋める見込みはありません。",
    "7aff2fed93f164bfda721513624c73bb"
  ],
  [
    "4/10、そして F.",
    "984aa66806e56ef04216941657355da0"
  ],
  [
    "Non 主演俳優はよく出演していましたが、それがこの映画の唯一の良いところです.",
    "b3653907110ed262f9f9af52e3396a95"
  ],
  [
    "個人的に、私はこの映画のあらゆる瞬間が大好きでした。",
    "22fd809c4e2580978d7497e2b57a78a6"
  ],
  [
    "この偏見は、製薬会社から医師へのマーケティングメッセージによってさらに強められています。このメッセージは、診断の遅れや双極性障害の認識不足に関する研究に重点を置いており、それに応じて臨床医の意識を高めている可能性があります。",
    "84d247a286f3b76595e8a8a8e506b82a"
  ],
  [
    "その後、カザフスタンのバイコヌールから5人目（まもなく7人目）の宇宙旅行者、チャールズ・シモニの打ち上げを見学するために彼らが企画したツアーに行きました。",
    "43b8f7750c8a3c50a03ddacbeb4f5663"
  ],
  [
    "条約違反または重大な違法薬物行為の可能性のある事例または実際の事例を特定し、適切な措置を開始して理事会に報告し、理事会に代わって説明を求め、現地での調査を提案し、政府と協議を行い、是正措置を推奨するために情報を送信します。",
    "e3b194f3dc2b371f2e570878d44ccc72"
  ],
  [
    "もともと、最低年齢は男性が60歳、女性が50歳でした。",
    "8debc808b659d993dae37aaace1da58c"
  ],
  [
    "平和。",
    "22a864939add3e0b2e8286892b31d38a"
  ],
  [
    "さて、これについてはちょっと話さなきゃ...とてつもない精神錯覚のように、私はこの映画全体をじっくり見てしまいました。",
    "eb0e81b942d159b3adaa8c12eab67405"
  ],
  [
    "トロント・メープルリーフスのファンとしても、この短編を心から楽しんだ。",
    "93b3e204b55368c2b0a1fa417a435e92"
  ],
  [
    "したがって、たとえこれらの国々が必要な財政・構造改革を実施したとしても、それでも公的資源の増額が必要となるでしょう。",
    "bb6dc943e73c6802e0f987ba2164befd"
  ],
  [
    "債務の多い国々の借入コストは上昇しており、信用配分は中小企業を弱体化させており、商品価格の下落は輸出国の所得を減少させています。",
    "8c5d68ebb6fd7c8c4850364746dd4579"
  ],
  [
    "1993年11月2日、制服を着た4人の軍人（うち3人は将校）を乗せたイラクの車両が、13時44分に国境を越えました。",
    "8f230cf6f90f854a87d61dd9552679b3"
  ],
  [
    "2010年の総選挙でのキャンプの反対者は、ロスコモン郡リッチフィールド・タウンシップの元監督官であった民主党候補のジェリー・M・キャンベルでした。",
    "e4aa3dca99d4825d54054281f702b6b6"
  ],
  [
    "面白くて短いテレビ映画では、ジェイ・レノがカーソンに代わってトゥナイト・ショーの司会者になることをめぐる陰謀のいくつかが描かれています。",
    "b80858f65ae104d2ccaebe705a3c9b75"
  ],
  [
    "このような本は、多くの人にとって重すぎるかもしれません。",
    "453c86018049be60da9f32ac24ddaeac"
  ],
  [
    "間違いなく、史上初の実験的なインディペンデント映画です。",
    "3cca97c28878c14c691b9083369d977a"
  ],
  [
    "長年にわたって私たちを抑圧してきた暴力により、コロンビアは昨日のような一日を過ごしました。あらゆる面で歴史的で忘れられない一日を過ごしました。」",
    "875b1dc0142fb6841fa3a45213bc7c19"
  ],
  [
    "資本ストックや雇用の増加に匹敵する速さのない急速な生産高の伸びは、生産性の急成長を反映しているに違いない。",
    "3ccc79d705fd3de6f0d5ec8f3978b05e"
  ],
  [
    "未処理案件の蓄積を避けるためには、一般的な臨時支援が別途必要となります。",
    "07192710cceb87161723fada7a3abd7d"
  ],
  [
    "モルフェオの早熟なパフォーマンスにより、1997年にフィオレンティーナに移籍したが、手数料は非公開だった。",
    "c53b2f03b727fb58d365863cc4f2312a"
  ],
  [
    "実際、この映画を楽しみ始めたのは、彼らの死を願うようになったときでした。",
    "52641f474cff1cb8b43af4f3bb1fcd2b"
  ],
  [
    "パトリック・スウェイジのキャラクター、ダルトンは彼のファーストネームですか、それともラストネームですか？",
    "0107ff04fff6de72bd0f579ea8e24ba1"
  ],
  [
    "チャヌク・パクの最新作「サースト」の素晴らしいところは、アンチトワイライトだということです。",
    "becd09c1abd21491bd46b5a62aca6d77"
  ],
  [
    "しかし、関係者全員との協議は継続されており、近いうちに好ましい結果を報告できるようになることを願っています。",
    "ffdbf186cbe81e90e6762a2bd32d555d"
  ],
  [
    "ゲオルギ・マレザノフ（1927年6月15日生まれ）は、1952年の夏季オリンピックに出場したブルガリアの元ボクサーです。",
    "b95b29f5000235e3c69dcdc484215587"
  ],
  [
    "オラフ:あなたの... 娘さんは... 男なの？",
    "60b332315eb608362e4fe07926087efa"
  ],
  [
    "サテュロスは大丈夫そうに見えましたが、他の生き物はひどく見えました。特に、映画で最も偽物のように見える獣であるハートはひどく見えました。",
    "844a570bc977c2106d03e7740be5bd8b"
  ],
  [
    "明らかに、ヒトラーはこの映画のチャーリーの姿を模倣しました。",
    "4ff6fc872f9dd24f1aba5c7e925dfa86"
  ],
  [
    "楽観主義者は、アメリカの債務上限を引き上げ、ソブリン債務不履行を防止する協定が短期的にマクロ経済に与える影響は限定的であり、来年には約250億ドルの歳出削減が予定されていると主張している。",
    "15b5124751097bf1f6007052a523a773"
  ],
  [
    "では、投資家が南欧の政府債務を非常に懐疑的に見続けているのに、ユーロが米ドルに対して40％のプレミアムで取引されているのはどうしてでしょうか。",
    "cc18e674e88d446a70fb514bdfe3e30d"
  ],
  [
    "諮問委員会は、事務総長報告書の附属書に反映されているように、この期間の節約は主に民間人件費（11,453,000ドル）、施設（46,655,000ドル）、および設備要件（19,827,000ドル）に起因すると指摘している。",
    "041462eae162bc187402ea1ca5344351"
  ],
  [
    "ひどく不敬だが、悲しいことに面白くない探偵映画の風刺だ。石顔のマイケル・ケインが、くだらない犯罪小説のイギリス人作家を演じ、ギャングになりそうな人の回想録を書くために地中海を旅する。すぐに、彼は自分が尾行され、命が危険にさらされていることに気づく。",
    "dfc9622078f368a3c3f48a94348b63e4"
  ],
  [
    "彼は旅の途中で空手やカンフーの動きをしますが、映画の中で一度も撃たれたことはないと思います。",
    "515988e0d0703fb0a2790d5f8945f9bf"
  ],
  [
    "私が評価の高いシーズンです！",
    "099edb19243f5882ce910b5e904109e1"
  ],
  [
    "フランスのジャック・シラク大統領は、中央および東ヨーロッパのEU候補国に警戒を強めました。",
    "24e9765b60b3700bfe20d95082c0e482"
  ],
  [
    "5年以上ぶりに雇用を失いつつある大韓民国も、厳しい経済状況への青信号を見出しています。",
    "7bf207553f2224e1c67a98fb00ced35d"
  ],
  [
    "大統領：議会は今、ボリビア共和国副大統領の声明を聞く予定です。",
    "a4b05a07463569a1ecf6e4fe7f03ef53"
  ],
  [
    "彼は、当時ドイツで一般的だった結婚式や離婚の礼拝料を厳しく請求したラビたちを厳しく非難しました。",
    "84b01822e39eb7770749fd844bde904f"
  ],
  [
    "プロットには私のストリングベストよりも多くの穴が開いていて、特殊効果はあまり良くありませんでした。クリーチャーの母親が誰であるかを理解するのにそれほど時間はかかりませんでした。クリーチャーはプレデターに少しでも借金をしていました。",
    "3da0818f8b12de92a6da29d0003e729d"
  ],
  [
    "この争いにより、キリスト教民主党と社会民主党の間の大連合の結成が必要になるかもしれません。",
    "12a8530347b8011a9cafe30e92689f5c"
  ],
  [
    "しかし、過激派に対するこの妥協案を実施するには、信頼できる武装した国際平和維持要員を配置して、協定の当事者を拘束する必要があります。",
    "0215b958a9ed661bbbe6bb94ed0c4ce8"
  ],
  [
    "ラスパイレスの概念を厳密に適用すると、基準年の価格と完全に匹敵する商品の価格のみを記録することになります。",
    "f8f2a4c733fcfb90aa9ab4266fda73b3"
  ],
  [
    "近くの玄武岩山脈はユニークな地質学的遺物であり、多くの珍しい動植物が生息しています。",
    "7819e9b4b2435849de1a52c1f297cc71"
  ],
  [
    "ホーンテッド・ホームズというもっとひどい番組があるので、このナンセンスなことを1ではなく2にします。",
    "72b6c29361f0242b64bf5b64743d5cf1"
  ],
  [
    "レンタルして、楽しんで、楽しんで、夢中になって、大切にしてください。",
    "ea09448348c037713022f0e1bed2e81d"
  ],
  [
    "欧州憲法制定会議が開かれ、欧州連合の将来の制度の要点を議論する中、今こそヨーロッパがどこに向かっているのかについて、考えられないことを考える時です。",
    "1bfc9ab7bd9b4542917185875685b19f"
  ],
  [
    "UNCTADでは、環境に配慮した技術の問題は、投資と技術移転の相互関係に関するTDB特別作業部会の作業計画に含まれています。",
    "c9e5cc91915cc4c42ef17fe221b615b8"
  ],
  [
    "1950年10月末、エア・ナショナル・ガードは翼ベースのホブソン・プラン組織に転換しました。",
    "2066a4ecf8354891d584b39493ef8646"
  ],
  [
    "チャップリンが天才だったことは間違いありませんが、天才でさえ期待外れの絵を描くので、「大独裁者」は確かにそのようにランク付けされています。",
    "ecfab89cdaff38afd453f8ab07551cd7"
  ],
  [
    "これは、9歳以上の人にはあまり魅力的だとは思えない「ファミリー」映画の1つです。",
    "9a5e47021f4f02dcf8c6c5aebd05aeee"
  ],
  [
    "キャスト全員が素晴らしいパフォーマンスを見せてくれました。これを友達と一緒に雇うと、血まみれのクラックアップです！",
    "0427abb697ab53dd86b7f7fb78875c12"
  ],
  [
    "世界で最も急成長している地域の新しい貿易相手国は、資源をアジアに移しています。ただし、米国（および欧州）の政策立案者は、大西洋横断自由貿易協定も進めるのが賢明でしょう。",
    "e7a018763f48194db486c309021e5fbd"
  ],
  [
    "「ヨーロッパの新たな成長経路」は、エネルギー効率とクリーンエネルギーへの投資が、今日のヨーロッパを活性化させるのにどれほど同じ可能性を秘めているかを示しています。",
    "c20575bb3d13a984e903bcc59b06882d"
  ],
  [
    "彼女は、UNFPAは地域とコロンビアの両方で、PAHOと長く素晴らしい協力関係を築いてきたと述べました。",
    "477c337b0d37510f847424c7cbfd6f25"
  ],
  [
    "ヴィカスピリ選挙区の現在の地理的構造は、2002年に設立されたインドの区切り委員会の勧告の実施の一環として、2008年に誕生しました（2008年以前には選挙区は存在していませんでした）。",
    "faa0b2d4863fdd2114910ce52c78fd7c"
  ],
  [
    "ある俳優の顔のクローズアップに、偽のキャンプファイヤーのちらつきライトがはっきりと映っているのを見て、映画が下り坂になっていることを知りました。",
    "7c9615f02ce00250188f2c77975a6fdd"
  ],
  [
    "私がコメントを書かざるを得ないと感じたのは、この映画と現代社会に存在し続ける偏見に対して私が強く感じているからです。",
    "0fcb8e9fcde6ea5ab8e128cc7caac72a"
  ],
  [
    "被害を悪化させるだろうが、そうするためには、同様にもっともらしいより低い気候感受性を含める必要があり、逆の方向に進むだろう。",
    "41618a0521537230199d477bdca2f311"
  ],
  [
    "2008年の格闘技の学生たちは、何千年も昔から使われてきた動きを機械的な精度で披露し、空飛ぶ天人と疾走する聖火ランナーは、地球上に天国のように住んでいるような感覚を醸し出しました。",
    "8032e5edbe4147c3471fd626313f083d"
  ],
  [
    "最後に、他の国々に奉仕する私たちの外交の最後の側面は、フランスの忍耐力と、時には頑固さです。",
    "7a01f74e6a5862a6daa431ee6ba5239c"
  ],
  [
    "映画の資格をボイトラーの「生誕国」に帰したくなるかもしれませんが、現実には手つかずの話題です。",
    "c3f8adcf375d8a31267d8274643e1c43"
  ],
  [
    "... この映画のタイトル曲についてです。",
    "7cd7cc4fdf7009bd38f0bfdc44c633fd"
  ],
  [
    "評価を一目見れば、この映画は人為的にこの映画の評価を上げるために、シルの投票で選ばれたことがわかるはずです。",
    "39f2fc957c1b8b29cbcc98b68dc7a9f9"
  ],
  [
    "ほとんどの人は、このカルトはコレシュに洗脳され、彼の言ったことすべてに従ったと感じています。",
    "6d2c65838ee8b44e0cb4fbfc4e9564c5"
  ],
  [
    "ジョン・スチュアート・ミルは、彼の古典的著書「自由について」の中で、危険だとわかっている橋を人が渡ろうとする状況を考察しました。",
    "a186599ad2c978fbfd3a5a2bf76ec820"
  ],
  [
    "トルコ東部のクルド人とトルコ人の信頼の喪失が、彼らが最近享受してきた不安定な安定を揺るがすのと同じように、ナゴルノ・カラバフ紛争の解決への希望が失われると、アルメニア人とアゼルバイジャン人の間の暫定的な軍事的落ち着きが終わるかもしれません。",
    "6206cbdbde330123e01a19441e262fa0"
  ],
  [
    "特に注目されている好調な傾向は、ONUSALの存在自体が意味する保護制度に関連している可能性があることを考慮に入れると、特に重要です。",
    "eff3e5327cc0ff07012ce549faad5773"
  ],
  [
    "このコードが最初に作成されたとき、海軍はライオンを作るには2機のCBが必要だと考えていました。",
    "08f00eae754d8f44630eaa035df94ca6"
  ],
  [
    "サー・トーマスはずっと便秘のようでした。",
    "bcb99b9f18493b96f7d23312234564e0"
  ],
  [
    "セリフ、台詞、シチュエーションが決まり文句で、予測可能で、面白くなく、侮辱的で、映画が終わるとすぐに忘れられてしまうような映画を作っているのはなぜですか？新しい映画を見た後、地元の図書館でオリジナルの「The Women」をチェックしたところ、本当に楽しかったです。",
    "a57b4d64e16aef2a8cb348f5411ef7af"
  ],
  [
    "彼は家を持たない人々の一人で、ついに政府から近くのアパートに小さな部屋があるという手紙が届きました。",
    "b5c4209c59f5f9f1de22cbbc1dbff043"
  ],
  [
    "実際、オバマ政権の国家安全保障戦略には「官民パートナーシップ」が30回以上言及されています。",
    "b348eedaef5ff9ad18f2a2c575199305"
  ],
  [
    "そして、精神病質のアレックスのように、最も助けを必要としている人は、おそらくそれを最も望んでいない人でしょう。",
    "18871ae3558a0e8a468d43d8460b0eac"
  ],
  [
    "一部の代表団は、プログラムの枠組みに関する提案について深刻な留保を表明し、彼らの見解では、その点には以下が必要であることを示した。",
    "9276b08407b3b099fc97b1e7f5442b6b"
  ],
  [
    "ニュージーランドでは細心の注意を払って繁殖させた結果、この種は確実に定着していますが、引き続き注意深く監視されています。",
    "482c9e9755b82ab16262430d7638676b"
  ],
  [
    "プロットは、これまでのすべてのペリー・メイソン映画を特徴づけてきた「誰がやったか」というよく知られたレシピに従っているという事実にもかかわらず、現在の映画の登場人物はあまり発達しておらず、選ばれたキャストは彼らに肉と血を与えることができません。",
    "ca673570ead881a76ef4b1d5eeebca0a"
  ],
  [
    "本当に残念です。",
    "e5e917998a3ac26f24b5a1d9e8b95300"
  ],
  [
    "バートが好きなら、これはずっと好きな映画の1つになるかもしれません！",
    "a5212e6180a43b8dee8a8a94ed393a28"
  ],
  [
    "白人警官の多くは、たとえクロウリー軍曹のように人種プロファイリングを避けるための訓練を受けていたとしても、ケンブリッジやその他のアメリカの都市で黒人男性が自宅にいられることを確信させる必要があるのはおそらく本当でしょう。",
    "069f65e604a99f47294a905174d7a04d"
  ],
  [
    "それどころか、例えば、生産性の低い仕事がシェイクアウトすれば、最初は失業率を上げ、政府支出を増やし、民間支出を減らすことになるでしょう。",
    "7f5f90e597de845c90677386c6b0fce5"
  ],
  [
    "交渉プロセスにおける成果の報道と並行して、南アフリカの恵まれないセクターが直面している深刻な社会経済的問題、特に教育、雇用、健康、住宅の分野における情報の普及に、これらの問題に対処するための協調的な国際援助プログラムを促進する観点から、一層の注意が払われる。",
    "8973a2a8feea7a93d42c0d0ba56e90db"
  ],
  [
    "ガチョウはテッセラクトを飲み込んでフューリーを傷つけ、左目を失明させます。",
    "ecef64163b4186d808a62d6ecfad1e56"
  ],
  [
    "この映画の基本的な考え方が本当にしっかりしていると思うので、問題があります。",
    "85f0b1320d3418ad2c348ecc72665d3b"
  ],
  [
    "このサイトの写真は、セルジオ・マルティーノの「人食いの神の山」やダル・テニーの「アイ・イート・ユア・スキン」を含む4本の映画を含む「フレッシュ・フィースト」というタイトルのDVDコレクションの表紙です。",
    "74e6e8f3db94babe1eee5c3749d242b5"
  ],
  [
    "映画にとても合っていると思います。どんな災害に見舞われても、私たちの愛と強さが私たちを支えてくれることを示しています。",
    "6942572f5fc05933313705407aa47e43"
  ],
  [
    "深刻な景気後退の時期に、このような支援は達成不可能な財政目標の達成を条件とすべきではありません。",
    "398b45698398548f319b29808b970015"
  ],
  [
    "ユーロ圏の政治家は、国内価格を下げることなく、改革を実施し、インフラプロジェクトを実施し、生産性を向上させることで競争力を取り戻すことは可能だと考えがちです。",
    "eeeca3b0d65ff4e381266e3c127ec52f"
  ],
  [
    "マダガスカルは国際社会とともに、1933年のノーベル平和賞受賞者であるデ・クラーク大統領とマンデラ氏に心からの祝意を表します。",
    "3aecf86227d57861d6a81548c8c6cba5"
  ],
  [
    "彼らには2人の娘とノーマン・ディアという息子（女優のシェロミータ・ディアの義理の妻）がいました。",
    "ef7c5f341117339e1edd608f863871ed"
  ],
  [
    "いくつかの点で、この話がどこに向かっているのかを知ることは困難です。",
    "fb80861f618e660a6a90e70518ca6511"
  ],
  [
    "バリー・ケインは航空機工場の労働者です。",
    "e7b91b08e08981b707b25d7ec5f56159"
  ],
  [
    "この弱点を念頭に置いて、ロシアはシリアにより近代的な S-300 ミサイルを提供したが、配備は言うまでもなく、到着したという証拠もない。",
    "5a904d479b2f73bac69f97e88e7158dc"
  ],
  [
    "さらに、こうした不安定な状況に対処する責任は、平壌の指導部だけにとどまらない。",
    "255f0000f430132daebc3ea4545e787f"
  ],
  [
    "7月22日の第41回会合で、植民地国家及び民族への独立の付与に関する宣言の実施に関する状況に関する特別委員会委員長代理が声明を発表した。",
    "0d0b5ab13d13d38cd54a696ea05b460d"
  ],
  [
    "HANDS OF THE RIPPERは、アイデアさえ絶望的な感じがするその好例です。切り裂きジャックの魂が自分の娘を手に入れたのです！",
    "8896727899f9f3ca74be5cd925518743"
  ],
  [
    "この映画を単独で見たことはありませんが、すでにコメントしている他の多くの人と同じように、MST3Kのエピソードとして見ました。",
    "c8dbb440d446730adf7dc37672cf3705"
  ],
  [
    "私はスケートボードのセットには入っていなかったかもしれないが、古いトランジスタラジオを持って縁石に座って、ニール・ヤングの曲を聴き、思っていた以上に勇敢な人たちを見ていた。彼らがホイールに乗ったサーフボードにスピンをかけ、アルバとアダムスのトリックを応用して、たぶん、ほんの少しの間、彼らがゼフィーを採用してくれることを期待していたスタイル。",
    "b0a445bb1d17cbe342e4f54dd61a44ee"
  ],
  [
    "移行期にある他のアラブ諸国と同様に、エジプトのほとんどすべての政治的利害関係者は、経済改革の必要性を認識しています。",
    "c6f4a2f618a87da72b3e71965e20c87d"
  ],
  [
    "アジア太平洋地域に向けたアメリカの戦略的リバランスの時代に、日本が米国を必要とするのと同じくらい、米国も日本を必要としています。",
    "813676d220f12a9a3858cf1870209eaf"
  ],
  [
    "また、国別計画が検討されている間は、議決権なしで理事会の審議に参加する権利も加盟国に留保されるものとする。",
    "fa0e4aca404ecd2652abd04eec1710d5"
  ],
  [
    "アダムス、アマンダ（2010）、レディース・オブ・ザ・フィールド：初期の女性考古学者とその冒険の探求、ダグラス＆マッキンタイア、ISBN：978-1-55365-433-9",
    "a39feaef574885fb0d231a31f799741c"
  ],
  [
    "すっきりとした新鮮なジョークで、政治的なひねりはありませんでした。",
    "c4fa00c7ff6825de689d0fe805c9b386"
  ],
  [
    "これは、たまたま子供向けの映画を期待していた最初の映画に出くわし、皇帝のニューグルーヴにあった大人のユーモアに驚いた大人からのものです。",
    "0e709aa5771233e1929c658d65798e6b"
  ],
  [
    "それでも、素晴らしいと思いました。",
    "4016976bf278298760e5778e1deb0d56"
  ],
  [
    "1990年以来、EUは年間200億ドル以上の費用をかけて太陽エネルギーと風力エネルギーに多額の補助金を支給してきました。",
    "aaab1809dcc0f8a845f0056f1347c151"
  ],
  [
    "必要な場所、つまり世界で最も貧しい農家が耕している土地に援助を求めるには、官僚機構を迂回しなければなりません。",
    "3d4601d2074322275118ca8ad83ed689"
  ],
  [
    "ガザ地区では、イスラエル人に石を投げつけて捕まったパレスチナ人の少年を誰が拘留すべきかをめぐって、兵士とパレスチナ警察の間の激しい議論が勃発しました。",
    "7991a18e781c39a1c9270f919a7ea98b"
  ],
  [
    "スケジュールは「ポジティブリスト」です。つまり、スケジュールに明示的に記載されていないサービス部門またはサブセクターは、開業率の増加の対象にはなりません。",
    "cb3ddf9c57af94811f9e2c7bb581a794"
  ],
  [
    "私の知る限りでは、ババ氏は完成前にこのプロジェクトを断念しました... そして当然のことながらそうです!!!",
    "478c16be44033312a78a153175a9ebeb"
  ],
  [
    "ここで彼女はサルマン・カーンが演じるインドの振付家プレムに会います。",
    "dd668928f6381a9d5995a399bb2f7368"
  ],
  [
    "シェイクスピアの私のお気に入りのセリフのひとつ。何度も見る価値がある。",
    "db993db29d7174a7124639bd11fa3b68"
  ],
  [
    "インディアナ州のミッチ・ダニエルズ、ニュージャージー州のクリス・クリスティ、バージニア州のボブ・マクドネル、フロリダ州のジェブ・ブッシュ前知事など、彼ら全員が共和党の大統領候補指名を拒否したが、オバマが11月に勝利すれば、2016年の候補者リストに入るだろう。",
    "609f335c961fc0779a2f0bd920d39b81"
  ],
  [
    "一例を挙げると、日本と最大の隣国である中国との関係は、多くの日本人の幸福にとって不可欠であることを認めます。",
    "2cdf3397bff06d90b6fc5b57b3683b83"
  ],
  [
    "1994年2月4日付けの事務総長から安全保障理事会議長宛ての普通照会（S/1994/5/Add.7）。安全保障理事会決議816（1993）の第8パラグラフに従い、1994年1月31日から2月3日の間にボスニア・ヘルツェゴビナ空域における軍事飛行禁止の明らかな違反に関してUNPROFORが受領した詳細情報を伝達する事務総長から安全保障理事会議長宛ての普通照会（S/1994/5/Add.7）。",
    "eda80ac7a5317a3b457c03055e48a707"
  ],
  [
    "彼女は、音楽的に最も影響を受けたものとして、ジェームズ・ブレイク、ゲイリー・ニューマン、フランク・オーシャン、ポーティスヘッド、ザ・ウィークエンド、ザ・エックスを挙げています。",
    "a627fc3b98b2453d499cbf6b39fd0e22"
  ],
  [
    "また、原作小説が「男性よりも死者」と呼ばれた理由については、映画には現状のままの兆候はありません。しかし、おそらくジェームズ・ガンは、女性キャラクターを映画よりも強く、面白くしたのでしょう。",
    "f99b8b79c4dfca9dfbe5e9342c8ea0ab"
  ],
  [
    "それは、もし彼女たちが十分にショックを受けたら、彼女を追い払うために彼女にお金を払うだろうと彼女が推論しているからです。",
    "f920b525b773a7f48e9169d3719bf9b0"
  ],
  [
    "この（そして他の映画も同様の）映画で遭遇した問題が1つありました。",
    "fa1fbfbfa6123ecabc231baee0b74d93"
  ],
  [
    "寄生虫の多くは虫です。鉤虫（8億人が感染）、回虫（15億人）、住血吸虫（2億人）、象皮病の原因となる虫（1億5000万人）です。",
    "21dbc6c119def37cc9ea2eba0557b8ea"
  ],
  [
    "この分野における国際協力の一例として、ケニアのナイロビにある国際昆虫生理学・生態学センターのサバクトビバッタ研究プログラムがあります。このプログラムは、環境的に受け入れられる防除方法の開発を目的としています。",
    "06077274bea3d8d2f95ec548ddb017c1"
  ],
  [
    "この映画は2週目の週末も6,930万ドルで1位を維持しました。これは、美女と野獣（2017年）に次いで3月に2番目に高い2年生の週末でした。",
    "efa4970f32e3fc82217c07dce21aaf19"
  ],
  [
    "彼女の初期のキャリアがひどい映画でいっぱいだったのは本当に奇妙だと思います。",
    "c7147d8095634a1998e854a9108c518c"
  ],
  [
    "避ける。",
    "c4d3a918e375c2d56cc5693519e59362"
  ],
  [
    "また、ビルマの新政府は、ダムの建設に激しく反対していた世論と国際世論の両方に、ビルマの新政府がどの前任者よりもずっと積極的に耳を傾けているかもしれないという合図でもある。",
    "b1421c411fa3e6a3d0d31f1fa5990658"
  ],
  [
    "CAMBRIDGE — スペインやギリシャといったユーロ圏の国々で若年層の失業率が 50% に達する中、持続可能性にはあまりにも多様性に富んだ国々を包含する単一通貨のために、一世代が犠牲になっているのだろうか？",
    "84ffe214da0be4dae27ac2072f258fcb"
  ],
  [
    "人身売買業者は、この意図しない共謀から利益を得るだけでなく、必要な量の密輸方法をますます巧妙に利用するようになっています。",
    "9efc7194c670e93efc3cce2fbb090570"
  ],
  [
    "「注：マッキニスは2002-03年のNHLシーズンのほぼ全シーズンでキャプテンを務めていましたが、クリス・プロンガーは負傷してラインナップから外れました。",
    "63aec10084e4d516f111cb77f6ab1928"
  ],
  [
    "ショータイムにはその瞬間がありましたが、私は満足できませんでした。",
    "44b51ab250e5f8bbfeca4ea470ecc852"
  ],
  [
    "この時代にはなおさらです。",
    "3895cc7326c8e21d6c223fcbcc4073f8"
  ],
  [
    "ジェームス・カーンは、注目の5つ星ラスベガス・コンプレックスのチーフ・ホンチョーとしての役割は素晴らしく、本当に信じがたい存在です。",
    "c6e14ca831df18dfc5dda621bdf8d021"
  ],
  [
    "モーセは40年間、民と共に荒野をさまよったが、やがて彼らは有毒な奴隷の精神から抜け出した。",
    "97512edada5be9751115be9d7cb68405"
  ],
  [
    "公共支出の調整は、貧困層を差別する景気回復のリスクを高め、ひいては開発途上国における格差の拡大を助長する。",
    "afb2baf0842c4692ffdfbf7a3d7b90d8"
  ],
  [
    "同書には、この事件の陪審員名簿は裁判所法第5章に従って作成されたものであり、検察官も弁護人も名簿の作成方法に異議を唱えなかったこと、弁護士が最初のリストに名前が記載された2人の陪審員に異議を申し立てたことにも言及している。",
    "98db2e1b8383953116cebb82203eb836"
  ],
  [
    "バージニア州フェアファックスで生まれたルイスは、独立戦争中に第11バージニア軍に仕え、1781年2月に大佐の階級で引退しました。",
    "dfbbb8e3250caaffdb26c91893b9c944"
  ],
  [
    "だから私たちはそれを見る必要はありません。",
    "27b47e84dfdf72f66374355c57bdc40a"
  ],
  [
    "このプロセスは米国が開始する必要がありますが、中国と他の発展途上国は対等に参加すべきです。",
    "60d77cf30b7491615638bce112fa6ef6"
  ],
  [
    "しかし、ヨーロッパも米国も、これらの新しい市場を最大限に活用できるほど強い立場にはありません。",
    "c44f12b01b8432b86bad9e4a35ffac81"
  ],
  [
    "共同暫定政権への支援はUNTACの予算から提供されるべきであることが提案されている。",
    "9c629366d3fb5b780df4a85075a1eecf"
  ],
  [
    "お金を探して助けを求めようとする過程で、彼女は彼氏の方を向き、彼が別の村の女の子と寝ているのを見つけます。",
    "29ca0d969d04ac71e8af47796c686a78"
  ],
  [
    "物事に関する限り、それは厳密に定型的です。",
    "626a784fb80987f5e63e7b80077fdea6"
  ],
  [
    "これはあからさまなプロパガンダ映画で、感情的にも政治的にも激しく争われている問題の片側だけに一連の支持を非常に明確に、非常に鋭く提供しています。",
    "cfba21401c9adb10a11d5a6b506a186c"
  ],
  [
    "その高貴な名前の背後には、外交的に非常に重要な革新がありました。それは、国際関係に計算された道徳的抑制の要素を導入したことです。",
    "b17e3e8a694f931a87c7061c9f0f1bd9"
  ],
  [
    "現在裁判にかけられている7人の男性で構成されるイタリアの国家重大リスク予測・防止委員会は、2009年3月31日にラクイラで1時間会合を開き、群発地震の調査を行いました。",
    "0918899c312f152558f1c100bd08c88d"
  ],
  [
    "米艦隊のハルゼー提督：「シービーズは南太平洋のすべてのキャンペーンで日本軍を鎮圧する手助けをしました」。",
    "3ba34d7ae039bccb28beb961a2a828ab"
  ],
  [
    "全員がタイトルロケーションにたどり着き、女の子の生活に別の試みがなされると、事態は危険に変わります.",
    "7588be2128def11e1a2865a6af21a448"
  ],
  [
    "次に、演技は平均的です。",
    "f5e3ef5fb188c208282ff79219cf8919"
  ],
  [
    "それ以来、この映画を何度か見ています（毎回良くなります）。",
    "4ddb0d84da4a3eaec5cd3f1ef543c118"
  ],
  [
    "しかし、強力な市民社会が存在しなかったため、これらの政党は公共スペースを独占し、市民活動家を傍観者に追いやった。",
    "eb29bbf9de39565aa92a33a530c67f1d"
  ],
  [
    "また、エジプト、ベラルーシ、あるいは現在のシリアなど、主要な外交政策問題がヨーロッパの目の前に迫っているため、ヨーロッパの有益なイニシアチブは、それがどこから始まったかにかかわらず、歓迎されるべきです。",
    "67ef5ede634c1cdd5ec23a115556558b"
  ],
  [
    "2。委員会は、1993年11月17日から19日、22日から24日、26日、29日及び30日並びに1993年12月1日、3日、6日及び8日の第36回から第55回までの会合において、この項目を項目115及び172と併せて検討した。",
    "4dd86819d6c8d2333ed042ed93b1fec4"
  ],
  [
    "ダルース・モデルへの批判は、男性は男性の暴力を容認する家父長制で社会化されてきたから暴力的な加害者であり、女性は正当防衛のためだけに暴力を振るう犠牲者だという番組の主張に集中している。",
    "07281f0dc0796e10773dc95ab8936678"
  ],
  [
    "数学の天才が評論家を沸かせるのは、いったい何だろう？",
    "c4b463c3788823661cb3aed3d18284ac"
  ],
  [
    "この映画は確かにホラーのジャンルに入るに値しますが、明らかな理由はありません。",
    "14b33ff2af294f8169cde38641fefa8b"
  ],
  [
    "欧州連合諸国と地中海の南縁には無数のつながりがあることを考えると、ヨーロッパはこの機会を逃してはなりません。",
    "c72023c9a623f8c14865c87964d8a8de"
  ],
  [
    "専門家グループ会合の組織的側面に関する簡単な説明、勧告の要約、および複数の会合で検討された最重要事項の概要が記載されています。",
    "21484809f943a16569e8f9e1336be5e3"
  ],
  [
    "しかし、お金を貯めることを強くお勧めします。そうしないと、恨みを持って劇場を出て行ってしまう可能性が高くなります。",
    "83a2ef0c87f846fbe9396873a5ac8fcb"
  ],
  [
    "ダイアナ・リッグが1960年代にプロデューサーの虐待のために元の番組を去ったのは残念で、マクニーはおそらく他のファンと同じくらいこれを後悔していたでしょう。そうでなければ、ショーがどれだけ長く続いたかはわかりません。",
    "0f68c8f3689ffab031c66083f6955090"
  ],
  [
    "双極性障害と診断された患者でさえ、最初に治療を求めてから正しい診断が下されるまで10年以上待つことがよくあります。",
    "7dd9b8b752786ed3d074cdaa33d9e1c0"
  ],
  [
    "財政難にもかかわらず、センターは出版プログラムや公的および私的機関の地域ネットワークとの接触を通じて、なんとか地域における確固たる存在感を維持してきました。",
    "10b81394c71f118fdc734013962cf664"
  ],
  [
    "彼はしばしば演奏家、特にピアニストを招待して、スタインウェイのピアノを2台持っていたブーゼンブルクの邸宅で演奏しました。",
    "6aa4fe46bc9367ade1fc3d01abb37089"
  ],
  [
    "ブロードウェイからボンベイまでパニックが広がった1957年の「ジャイアント・クロウ」は、おそらく映画史上究極の空飛ぶ怪物を誇っています。",
    "a61c5e2b8a1f3fa8a883e6cdb0cf5568"
  ],
  [
    "予測できなかったことはひどくやったからどうでもいいことだった",
    "1037b1d7c9a83bb08bbd09c9d33df06f"
  ],
  [
    "ブライアン・ブラウンは素晴らしく、テーラーが彼のために仕立てた役割にほぼ完璧でした。",
    "859ee2e426f0f36f0329e019f141a140"
  ],
  [
    "これまで、米国、オーストラリア、その他の国でのエネルギーに関する議論は、面倒なキャップ・アンド・トレード許可制度の導入に集中してきました。",
    "44ac36af5df5220b37f47b2398410abf"
  ],
  [
    "しかし、これらの制限はすべて、過去15年間の大規模な規制緩和の間に道に迷いました。",
    "bab9b6362730b4d1c719dfcf48ac3ac1"
  ],
  [
    "国際移住に関しては、準備委員会事務局は、委員会の第2回会合で達成されたコンセンサスを有能かつ慎重な方法で反映することに成功した。",
    "def3e45d87497790ae3ade6453713eed"
  ],
  [
    "教会はトゥールの聖マルティンに捧げられており、メネアージュのモーガンの礼拝堂です（墓権は1385年に付与されました）。",
    "ef5f82f254b49aa278a5d453ec0f0ab2"
  ],
  [
    "モンタンはミスキャストで、彼の強烈なアクセントは彼の歌詞の多くを理解しにくい。（*急いで、ここが素敵だね、すべてのトリミングに恋して、彼はあなたじゃない、そしてタイトル曲）",
    "e805b372ca1eee8010c6a85227487d0a"
  ],
  [
    "それはまったく記憶に残らないし、お金を払って見たい映画でもありません。",
    "ac4720dfc42406d88aa91c7c6bd843cc"
  ],
  [
    "伝えられるところによると、ヴァン・ピーブルズが「ポッセ」を売り込んだとき、大手スタジオの幹部たちはためらいました。",
    "07b861d46a25055265bcfc47e2ef9cbf"
  ],
  [
    "必要な調整は、米国の経常収支で約7,000億ドル、つまり米国のGNPのほぼ5％に相当する大幅な赤字対バランス調整に相当します。",
    "6b17dae85fc82ac2ba083771673c725a"
  ],
  [
    "東西両国には、当時まとめていたレスキューパッケージで約束されていたよりも永続的な結果をもたらすための正式な戦略に取り組んでもらいたかったのです。",
    "dd668fa524694c6a787efbf3bc8fa3a6"
  ],
  [
    "国際環境の変化により、軍縮を追求する新たな機会と新たな課題が生まれたことを念頭に置き、",
    "eba4a7212d521588cd36e00754958293"
  ],
  [
    "放送局のヘッシシャー・ルンドファンクは、1946/47年に彼がソロピアニストとしてテディ・ウィルソンのスタイルで演奏する番組を放映しました。",
    "7fb83e6ce44ba806aff9eac559a82410"
  ],
  [
    "ストーリーを前進させるものは何もなく、内容も欠けていて、ハロウィーンとH20をとても素晴らしいものにしていた恐怖もありませんでした。",
    "0efba443e8ba379e2111ea75d598869f"
  ],
  [
    "私が抱えていた問題は、陰謀の2つの項目に関するもので、それが私の不信感の停滞を限界点を超えて広げてしまいました。",
    "abe871a3cf99dc93ce48d31fe6f7624e"
  ],
  [
    "ユーモラスで洞察力に富んだ管理人（もう一人の元ポップスター、リーフ・ギャレット）を探してください。",
    "5f067b2cc934f48f1087e850cace258e"
  ],
  [
    "だから彼は警官のケンブリッジ警察の退役軍人であるジェームズ・クロウリー軍曹に、彼をいじらないように警告したのです。",
    "da2bbb1790a4194c9e8c9b3905a406aa"
  ],
  [
    "第二に、海藻を抑制する魚資源を保護することで、サンゴ礁の環境変化への対処能力、つまり回復力を回復させ、サンゴ礁の白化からの回復を促進する必要があります。",
    "b12562ed2a341de87afb77bf7c3b5507"
  ],
  [
    "第5条（2）は、たとえ規約第6条に最低限の解釈が与えられたとしても、カナダがそのような最小限の解釈を行使して、身柄引き渡しの執行行為によってその権利を制限したり、保護を弱めたりすることを妨げていたでしょう。ただし、原則的にはカナダの身柄引き渡し法では認められています。",
    "7d54d3edc29f7418c183b1df9730741e"
  ],
  [
    "それでも、そもそもクリスチャン映画を見たのは自分のせいです",
    "12e7e46b02006b840740deae5842f7e2"
  ],
  [
    "リック・マーサーがかつてカナダのテレビで一番おかしな男だったことを考えると、本当に悲しいです！",
    "7041443e6b021e5253fee794ddbb63ad"
  ],
  [
    "ジョン・ヴォイトは、作家のパット・コンロイ（プリンス・オブ・タイズ）の自伝に基づいてこの映画のタイトルキャラクターを演じています。",
    "c9c8bf7ad2dca1d303f8831ad100611d"
  ],
  [
    "しかし、これらはヨーロッパの多くの人々がよく知っていることを強調することを目的としています。それは、国際開発と紛争に関する問題の拡大のスピードが、これまでのEUの政策対応を簡単に上回っているということです。",
    "ed48c4e56fc73992dfd35e99edac6857"
  ],
  [
    "エチオピアのように森林が急速に減少している国では、木材の採取を違法にする必要があるように思えるかもしれませんが、そのような政策により、アディスアベバに住む73,000人以上の都市部の女性と子供が、生き残るために薪を集めて都市住民に売ることにより、違法に生計を立てざるを得ないことが判明しました。",
    "3774fcfd95246770d14b8652ebc985fb"
  ],
  [
    "ゲオルギウはルーマニアのローマンでビクターとオーロラ・ゲオルギウ（ヴィンティラ生まれ）の息子として生まれました。",
    "190141c85a89b2144ed0a3f672f2ba79"
  ],
  [
    "このバージョンはさらに悪いです。",
    "05c18621f3cab305883d7c5a5cd11b52"
  ],
  [
    "採掘産業における財務の透明性の重要性は、特定の国や時代に限ったことではなく、自発的な取り組みだけに任せるにはあまりにも重要です。",
    "7b7ba94ae72922c1c40d76f6cb51c3c4"
  ],
  [
    "中国における人権、政治改革、民主化の推進に取り組む中で、リューは、1世紀以上前にノーベル賞を創設したときに念頭に置いていた国家間の平和と友愛の価値に多大な貢献をしてきました。",
    "e9eee34812414ee2215127e040b43040"
  ],
  [
    "4。問題の決議に関連するのは、西アフリカ地域と中央アフリカ地域と南西大西洋の2つの地域です。",
    "828a5c0b0f65f4829d3cefddd628a690"
  ],
  [
    "4つは五角で、それぞれ5つの石が入っています。",
    "a2f7fd3660202f9ef732a633c8857440"
  ],
  [
    "グラハムさん（マカオ）とのもっとひどい映画を見たことがありますが、彼女がスクリーンに映る機会は決して逃しません。",
    "923d4cdd2a01d7d607994bc311ac52f7"
  ],
  [
    "この曲で歌うのも慣れていない。実際、まったく役に立たない。",
    "d85f3a3159628c25bde3c27eb52f3901"
  ],
  [
    "でもそれ以外は本当にいい映画です!!",
    "bac9362b209329ee382be57c6e3c20d5"
  ],
  [
    "しかし、福祉国家と労働市場の改革は競争の激化を意味し、多くの市民を怖がらせるため、この目的を実現するために必要な具体的な政策はそうではありません。",
    "104aea051fdefb7192b8572fcf850b4b"
  ],
  [
    "代わりに、核兵器は自国の安全保障にとって不可欠であると主張し、核兵器の近代化を続けてきました。",
    "2f53a6b781628e05d29627120f835c0e"
  ],
  [
    "政府組織と国連システムの組織、またTCDCにおける国連システムのプログラムのレビューと評価に基づいて、また1993年2月にモロッコで開催されたTCDCに関する専門家グループ会合を受けて、1990年代にTCDCの推進と適用のための戦略が策定されました。",
    "a936f3cc92b03a2775f9ee50fb9f1793"
  ],
  [
    "マッカローはダブリンのバリミーナ・アカデミーとトリニティ・カレッジで教育を受けました。",
    "305ce57861fa19d714e017ff4ea37362"
  ],
  [
    "なんて残念なことでしょう。",
    "3aa97b15c57fc82d8b5000b651a66fd0"
  ],
  [
    "私が間違っているかもしれません、多分アメリカ人はアメリカンパイスタイルのユーモアのオリエンタルバージョンが好きかもしれません。",
    "81334816f498273e5fca96b9b0e16a70"
  ],
  [
    "全体的に、ダーティ・ハリーやブリットには及ばないが、ダーティ・ハリーシリーズ以降に作られたすべての警官映画よりはるかに優れている。",
    "2910fe70fc032ba226cf4e67f2188117"
  ],
  [
    "そのうちの2つは互いに相殺し合っていますが、3つ目はアメリカが今後数年間で最も必要とするもの、つまり経済成長を脅かしています。",
    "d43327c706ee762a3aacb24446938842"
  ],
  [
    "しかし、1998年以降、一部の加盟国が他のすべての加盟国を巻き込むことなく、特定の分野でのさらなる統合を進めることを可能にする協力強化と呼ばれる手続きが条約内に設けられてきた。",
    "60a6da7a2c435e6d837bd21b40cc2808"
  ],
  [
    "資金のほとんどは政府から拠出されていますが、一般資源、定期補足資金、緊急補足資金の3種類で構成されています。",
    "1b91c0001a16d4ac76a4891d60bfc093"
  ],
  [
    "彼女は1945年3月31日に73歳でそこで亡くなりました。",
    "e1d57e60c69a7806bd0bf698877a4ed5"
  ],
  [
    "しかし、モンド・バーガーのマニアックなマネージャーであるカート（ヤン・シュヴァイターマン）は、ソースを手に入れ、グッドバーガーを廃業させようと決心します。",
    "9d32fb71410206dc8c17ff8422c0ac3d"
  ],
  [
    "「ザ・ディセント」を見たことがありますが、それほどひどいものではありませんが、見るのが非常に難しいので、これもそうです。",
    "ab1ecb14960a8208fe3e04b3a8ca094c"
  ],
  [
    "YouTubeからリンクされているウォルト・ディズニーの「スケルトン・ダンス」をサタデー・モーニング・ブログで見たばかりで、同じソースを使って、コロンビアの漫画ユニットのためにテクニカラーで行われ、同じマン-UB Iwerksがアニメーション化したリメイクを見ました。",
    "2b52bb1d24b0da379fb137a7264cfa33"
  ],
  [
    "しかし、5人に何になりたいか尋ねたところ、この対立が彼らを永遠に際立たせていることがわかりました。",
    "7f99842a1f7df4165d26cdeee48a4519"
  ],
  [
    "中国はまた、インド北東部のアルナーチャル・プラデーシュ州と日本が支配する尖閣諸島の両方に領土主張を押し付けることに固執するようになり、中国の軍艦が日本の海域に頻繁に進出するようになりました。",
    "7b74b83acc4c39003d3620325444de34"
  ],
  [
    "(3) 第31条 (3) に従い、本条第 (1) 項の (c) から (g)、(k) までの記録の部分は、入札、提案、申し出、見積書を提出した、または事前資格を申請したサプライヤーまたは請負業者に、要求に応じて、入札、提案、申し出、または見積が受理された後または調達手続きを経て提供されるものとする。調達契約を結ばずに終了しました。",
    "cd5df2892a7bc87380d7310cccb16eac"
  ],
  [
    "大西洋では、基地がバミューダからブラジルまでの路線を形成していました。",
    "50987a4ec01b1246a69f0ff05ebc62a7"
  ],
  [
    "4.5/10",
    "3c34bda53844b1ce005875e6a7e452be"
  ],
  [
    "バスケットボールができるほど大きな教師用ラウンジを見たことがありますか？",
    "db8cafde87b3844a8731c397271fde93"
  ],
  [
    "コロンボは犯罪学クラスのゲスト講師です。",
    "96a12ff112abe36139e38b1a61b5c36a"
  ],
  [
    "この旅行は両国によって慎重に管理されており、世界中で注意深く見守られています。それには正当な理由があります。過去10年間、日中関係は控えめに言っても混乱していたからです。",
    "e4beffc9113569d73f0ab526452aefe8"
  ],
  [
    "UNFPAはコンサルタントを雇って戦略的情報ニーズを見直し、国連で利用可能なさまざまなコンピューターシステムの互換性を評価しました。",
    "76496c96022d8468976a609ccca6dfc6"
  ],
  [
    "ギリシャの前身であるクレタ島（ロンドン、1909年）。",
    "ef229b41f0eedee776c24d4eada65634"
  ],
  [
    "ブレント氏は、この映画はドラゴンボールZのテレビシリーズを制作したのと同じ人が制作したのではないかと考えています。",
    "d354fcd2789ec7864c144f7f60a4a4da"
  ],
  [
    "ロブ・ロウの初期の作品を見すぎて、たとえホッケーに関するものであっても、この映画に良いことは期待できません。",
    "e5cefda94df8e6af883d687c55ea2906"
  ],
  [
    "ストーリーがとてもパワフルだったので、この素晴らしいシリーズの原作となった小説を読むように促されました。",
    "e8d3181f62f0c97a5a250fd29a7263ac"
  ],
  [
    "革新的な政治スタートアップを支援し、貢献することは、彼らの世代にとって決定的な行為となるでしょう。",
    "c39c7a811b0d4740d517c24cad88c973"
  ],
  [
    "不況から抜け出すための梯子としての科学と製造についての風通しの良い話（ゴードン・ブラウン前英国首相のお気に入りのイメージ）は、まさに空虚な言葉です。",
    "69a7eb2e418ed273f5d3f86130ca1d31"
  ],
  [
    "9。1994年に、政府は実施された統制の有効性を評価する予定です。",
    "11ada7aee67c8cedb1aab8fa56385e23"
  ],
  [
    "島が安全になる前に、シービーズは未完成の日本の飛行場を完成させようとしていました。」",
    "cef26bb58ab5fccd28ce6f762dcfe85b"
  ],
  [
    "ジェシー・ラルフは昔の戦斧としてフィールドデーを過ごし、周りのみんなに命令しました。フランク・モーガンは、いつものように、フランク・モーガンをキラキラと演じました。",
    "6f28af63d38ff0a980b45424dd4d321c"
  ],
  [
    "名前が聞こえます。",
    "b40be2b4b1f82e0f8a69f5aa5eae75aa"
  ],
  [
    "カルロス・サウラの「ファドス」がアメリカで公開されたのはごく最近のことで（アートハウスのみの限定リリースではありますが）、アマリア・ロドリゲスに関するこの素晴らしいドキュメンタリーを再リリースする時が来ました。",
    "f3995c608be5d8172a3b55b02e56da2f"
  ],
  [
    "実際、GDP成長率が鈍化しているのは、主に地方自治体や国有企業によって行われている製造業やインフラへの既存の投資が国内需要のパターンと一致しないからかもしれません。",
    "7b080039f8a55b1965f8bb71ba366d26"
  ],
  [
    "我が国政府は、ソマリア紛争のすべての当事者に対し、兄弟姉妹国であるソマリアの平和と安全の回復に向けて、現在進行中の政治的プロセスの成功に貢献するよう呼びかけます。",
    "d0d476157039ed9abf64e1b2fd5266d3"
  ],
  [
    "ロバートソン・ドウォレットはまた、映画の中でダンバースの声を形作るのを手伝ってくれたボーデンと、「自分たち自身の道を切り開き、（ワンダーウーマンのリリース後）同じ領域に戻らないようにしたい、そして女性ができることのあらゆる側面を見せたい」という願望を認めました。",
    "4e444f798f299103a4cce696bdaed954"
  ],
  [
    "ブニュエルは生涯にわたってカトリック教会に恨みを抱き、カトリック教徒をかなりばかげた方法で怒らせようとしたことを喜んでいました。",
    "03b9546044d264f8de8e17162e885f44"
  ],
  [
    "— これは昔のアメリカのスラッシャー映画に似ていましたが、それでも私のニーズは満たされていませんでした。",
    "0c0522c2c560c5eccf87a6c98ec7974f"
  ],
  [
    "フィンガースミスのことを聞いたのは、「The Lワード」のウェブサイトをめくっていたときだけでした。",
    "e0a99f09f2386260044c21c2df8bfd36"
  ],
  [
    "チャベスの在任10周年が、特にラテンアメリカの新しい選挙サイクルが迫っている今、不当な民主主義国家を悩ませている危険を思い起こさせるものになるなら、ベネズエラの苦しい最近の歴史は、少なくとも償われるだろう。",
    "95a626c8c1870e478089eec8b5d3ffde"
  ],
  [
    "スウェーデンの財政理事会の権限は特に幅広く、財政を予測するだけでなく、より深く検討することも義務付けられています。",
    "8bdccad7a1c1bf33e2a0a906e71206a7"
  ],
  [
    "したがって、債務を創出しない対外資源を獲得する現実的な機会は、政府開発援助（ODA）の純フローを増やすことである。",
    "1d1a48953ce950ac90c83d2d399d1a73"
  ],
  [
    "可動部品の数を100個以上から6個に減らすことを推奨しました。",
    "1b63d715f7304a4dc9a55984c21cd03b"
  ],
  [
    "しかし、サウンドトラックCDを購入してください。音楽は素晴らしいです。",
    "d3709678f034d094ba79ea46759c0837"
  ],
  [
    "このDVDが3ドルでバーゲンビンに入っているのを初めて見たとき、本当に運がいいなんて信じられませんでした。トリ・スペリング、ウィリアム・シャトナー、ゲイリー・コールマン主演のクリスマス映画???",
    "9d3582c4fb356ef94069417f3940e212"
  ],
  [
    "確かに、いくつかの大きな欠陥があります（演技の一部はせいぜい標準以下で、セリフは時々とても貧弱で面白いです）が、最後まで視聴できるように十分な償還機能があります。~トップ$~",
    "5345ee86fbe7efa538452a53c0da5d0e"
  ],
  [
    "答えは、それを1ドル6セントでフランスに売ることを申し出ることでした。",
    "c4ea293ed6d43a099fa90aaafd5c4bbc"
  ],
  [
    "コンコルド...エアポート'79はワシントンから始まり、カール・パーカー（メイコン（マッカルマン）という男が、知名度の高いテレビニュースレポーターのマギー・ウィーラン（スーザン・ブレイクリー）に連絡を取り、軍用の武器を開発するハリソン・インダストリーズのオーナー兼社長であるケビン・ハリソン（ロバート・ワグナー）が外国に武器を違法に販売していたことを証明する秘密文書を提出します。",
    "4c800d1026a7120b64a822c4627e0ffa"
  ],
  [
    "23歳になったら大抵の人がこのゴミをくれる",
    "7d8280cdf5a85c0e85a9ff0b673dab5f"
  ],
  [
    "これは彼の「最高の」作品ではないかもしれませんが、素晴らしく、面白く、考えさせられます。",
    "37f963ff985a2bdfdd3af0a8c010c9e8"
  ],
  [
    "ロンドン—金融危機の初期の犠牲者は、金融機関とそれを規制することになっている当局に対する国民の信頼でした。",
    "873ce5caf0537d42710e7a6d6519aa73"
  ],
  [
    "彼らは彼に対する両義的な認識に落胆することはなかった（ひいては彼らの伝統的な家庭生活を祝福し、性的客体化を美化する）。",
    "49e43a307b5793a840f8423f471d0deb"
  ],
  [
    "このような経済連合の設立に関する合意が、最近、モスクワで開催されたCIS首脳会議で、シュシュケビッチ氏の議長の下で署名されたことを嬉しく思います。",
    "bec3e96d741882fe661031b256510c6c"
  ],
  [
    "ボイトラーは「確かに、メキシコでは素晴らしい映画が作られるだろう。",
    "f6567a0b97e2c2bd55b379a36319d01e"
  ],
  [
    "イブ・アーデン（完全に無駄だった）とディーン・ストックウェル（映画で最高の俳優）という私のお気に入りの2人の俳優が出演しましたが、本当に印象的だったのは、主演のフランシス・ギフォードが約90分間（もっと長く思えました！）顔の表情は変えず、失神シーンはコミカルだった。",
    "a81c2d248155fd6787e99ef040e49093"
  ],
  [
    "これはフィルムキッチンの8mm実験ではありませんでした。",
    "90b7e600593ee3afc334ab3e101c90a1"
  ],
  [
    "全体的に見て、「Eistenz」は、テクノロジーがもたらす可能性と、テクノロジーがもたらす可能性のある結果についての非常に効果的なSF映画です。",
    "2f52bd7337df1f797aabbd9c769f0c54"
  ],
  [
    "もっと気になる反ユダヤ主義の原因は違っていて、新しい反ユダヤ主義について話すのが正当化されます。",
    "4223478312f247706674aeed88ce2efb"
  ],
  [
    "NATOの拡大により、新しいヨーロッパのどの国も他の国の「ゾーン」の一部と見なすことはできないことが明らかになりました。",
    "b8fc108f249ed539c48b08c46da6c4cb"
  ],
  [
    "そのため、固定電話と陸上無線システムの両方から独立した代替手段や、衛星の開発が必要になりました。衛星はすべて、全面戦争で破壊または障害を受ける可能性があると考えられていました。",
    "dcfd651b0e4b73be848a9c1207424f32"
  ],
  [
    "SOSNは浅く表面的です。",
    "981212d8b70935bb891e65fc0847c0c8"
  ],
  [
    "今回の場合、登場する小さな男はそんなに悪くありません。彼はほとんどのシーンでなんとか尊厳を保っています（主人公をダンジョンの階段から引きずり下ろす部分を除く）が、映画自体では犬が噛むおもちゃのように使われています。",
    "ff65c05e74a31204b4e3d4fb73407ebf"
  ],
  [
    "ハートレーは、「The Book Of Life」という独自のスタイルで、この世の終わりの日々を面白く、楽しく、そして本当にユニークな視点で作り上げました。",
    "1ecfc33e0417516782e937cf7b5d57a4"
  ],
  [
    "ポリトコフスカヤの殺害は、彼女がロシア大統領に対する強力な批評家だったことを考えると、特に恐ろしい前兆です。",
    "2036f82e978ebaae76c72d5621687ef3"
  ],
  [
    "パロアルト — ヨーロッパの多国籍科学者グループが、遺伝子スプライシング技術を使って素晴らしいトマトを作りました。",
    "0bbb35db7cffacdba6e3ef9a92edee12"
  ],
  [
    "この経済計画は実を結び、国民総生産の成長率が10％以上増加しただけでなく、穀物と砂糖の自給率も記録されています。",
    "eaf2013d4d4fdda0737680cfe7c6b6cd"
  ],
  [
    "マドゥは2005年にFCトゥールーズに入団しました。",
    "18b7d9ae0725a82f18d44c2a64c38384"
  ],
  [
    "このくだらない作品を見た後、正直言って、これはB級映画にはほど遠いと言えるでしょう。",
    "d0c0683bbcf4977f6be4575bae65c13d"
  ],
  [
    "最後には、今でも笑い、泣き、考えさせられ、そして何よりも再びメリカルを信じさせてくれることに驚きました。",
    "f11c6ffb930ec889ee206eeeaca0a5ae"
  ],
  [
    "いずれの場合も、財政収支の評価は、既存の成長経路の安定性と持続可能性を想定して誤って行われていました。",
    "b4e2a23f8837e8b53f409b4aa6db1cd1"
  ],
  [
    "地球上のすべての人に、温室効果ガスの排出を吸収する大気の能力を均等に配分することが公平であることは否定できません。",
    "2709088465e7854afb8eca8142047b6d"
  ],
  [
    "ユネスコは、特に教育と文化の分野において、国内および国際レベルでの平等に基づいて人権の普遍的価値の尊重を促進するという二重の役割をさらに発展させるべきであり、これを異なる文化やアイデンティティの尊重の促進と調和させるべきである。",
    "c568845583c9bbcc46f435f4247a1af8"
  ],
  [
    "シンデ鉄道は、1855年から1885年にかけてイギリス領インド帝国の時代にシンドで営業していた先駆的な鉄道会社の1つです。",
    "1262ee2c5d84cd33f8b298887cc49587"
  ],
  [
    "砂漠の冒険が好きで、箱にドラマだと書いてあるのでこれを購入しました。",
    "8ef39473bbd220d5efc74c8c669c49fb"
  ],
  [
    "濡れた紙袋の中を通り抜けることができなかったターニャ・デンプシーは、クラークという大学の新入社員としてヒロインの役目を果たしている。",
    "c1c34ab9e89a3c488033c475d1e4fd06"
  ],
  [
    "彼らがそれを再び放映するのを何年も待たないことを願っています。",
    "e6f264b876d5c3f4cf5ab383d7f460f7"
  ],
  [
    "しかし、成長が鈍化すると、資源が縮小しても政府支出は拡大しました。",
    "8c1837db848df3d210f38fa4398a9612"
  ],
  [
    "オーストラリアのグレートバリアリーフで摂氏28度または29度で漂白する種の多くは、アラビア海の34度以上の気温に日常的に耐えます。",
    "9633bfd41416f1b73bd2eb1f1d1d8b6e"
  ],
  [
    "他方、全体主義体制が突如として二極世界の終焉に直面し、民主化運動がまだ始まったばかりの国々では、その後のイデオロギー的空白が、拡大主義を伴うナショナリズムと、人権や少数民族の権利の重大な侵害につながりました。",
    "506c82602c877e5fd090dd5d80c11316"
  ],
  [
    "文学では、特にエッセイストとして知られており、彼の著書、小説、旅行記、エッセイには、言葉遣いからわかるよりも深い意味合いが常に含まれています。",
    "7cbfd44b431c5e71818e1de755eace0a"
  ],
  [
    "アン・ハーディングは、映画の中で一番重要な役を演じていて、馬鹿げているように見える。",
    "b5595247b98af201f4067f35d785869e"
  ],
  [
    "ただ安っぽく見えただけです。",
    "17582ebc09d3a14b192f95da57328817"
  ],
  [
    "見た目がとても不完全で、技術的にも劣る映画です。どうしてこんなに絶賛されたのかわかりません。",
    "3f578f302fba401dc2e87adf92bf3ee7"
  ],
  [
    "その最初の30分を見れば、エンディングを予測できるはずです。）全体として、私が長い間見た中で最高のホラー映画であり、買う価値のある唯一のホラーアンソロジーです。",
    "dfb628131fff8aacc42242c4db1cf3bd"
  ],
  [
    "東西のイデオロギー格差の終焉と市場への絶対的な信頼の終焉は、歴史的な転換点です。",
    "7b91d61beceb3279dd1ca7e317a6a1f2"
  ],
  [
    "多くの人が、最近の景気後退が引き起こす可能性のある危機の範囲をオランドが認識しているかどうか疑問に思い始めました。",
    "2dfa52da810e8ff61ef2fa3b5347e0ee"
  ],
  [
    "以下の例は、UNPAに現在蔓延している暴力的な雰囲気を示しています。",
    "674e34aa8bd224d190cc01cdecb22d9d"
  ],
  [
    "彼は双方による暴力の抑圧に参加した。",
    "ca4839b7d44f3c85799af06bae989d95"
  ],
  [
    "フランス映画はこういうのが得意なことが多いようで、私はフランス映画が大好きです。4/10",
    "4f4aa1603af02d59d5f9b75b230de847"
  ],
  [
    "おじいちゃんがこのDVDをくれました。",
    "f2749408abc8bb909ed6caf89d599cbf"
  ],
  [
    "研究開発が世界の気候変動対応ポートフォリオの一部となるようにすることで、緩和の取り組みがより効率的になり、次の世紀にかけて二酸化炭素排出量を削減する能力が大幅に強化されます。",
    "2ffc50ba9972fdae73a8c9115e11f18a"
  ],
  [
    "陸軍総長は合理的な改革案を提出したが、いわゆるG77として一丸となって行動している国連加盟国の大多数は、これを安全保障理事会に対する総会の権限を減らすためのもう一つのステップと見なしているため、躊躇している。",
    "68c0e26115693ca524a37fa755d9ca6c"
  ],
  [
    "ボスニア・ヘルツェゴビナとまだ完全な外交関係を築いていない加盟国に対し、直ちに外交関係を築くよう要請する。",
    "f6173c0f9d88e5f2747975036bc15181"
  ],
  [
    "アッチソンは1849年に自分の都合で満期で再選されました。",
    "4c97a405c4cdb5d5a2680fb8af3746bd"
  ],
  [
    "はるかに優れた品質の映画を見たい場合は、www.youtube.comにアクセスして、Halo 3のモンタージュをご覧ください。",
    "ac90c2db30c89f740890a1d7d7aff96f"
  ],
  [
    "他のコメントを読んでみると、20世紀の歌姫の一人（ビリー・ホリデイ、ベッシー・スミス、エディット・ピアフ、ジュディ・ガーランド、メルセデス・デ・ソーサなど）についてのこの素晴らしいドキュメンタリーに見られる（ごくわずかな）欠点のいくつかが正当化されることに同意しなければなりません。",
    "e6d19f3fe1f243719fb259cdb9f612d9"
  ],
  [
    "しかし、銀行に関しては、ユーロ圏の指導者たちが不適切な措置を検討しているのではないかと思います。",
    "d2c513d7c551aaf2a4e1abff241fea5b"
  ],
  [
    "しかし、急速な拡大により不平等が拡大するにつれて、この種の巨大汚職に対する認識は変わりました。",
    "02433848a999f2199717b2b0a268673d"
  ],
  [
    "事務総長への対外連絡・国際協力に関する一般人民委員会、および同封。",
    "f46fa5d8cfa53d4ac249f12d76ce3c39"
  ],
  [
    "彼はサンズの421打席で21本塁打でわずか0.249を打った。",
    "642e88c3d1442480211515b98e434f9d"
  ],
  [
    "一週間の休暇を過ごすために、不愉快な都会の住人の群れがル・トゥケにやって来ます。",
    "98b6f0d7123f530a925411c67335f885"
  ],
  [
    "最後の30分がアーニーの「uzi 9mm」フィナーレになってしまうのは悲しいことです。",
    "98e0e53528e13c7195e80c013caeaca1"
  ],
  [
    "実際、ボスニア・ヘルツェゴビナの市民の大多数が、自国の指導者は自国のEU加盟に関心がないと考えているのは驚くべきことです。",
    "b09f495077f01f317bfdce94976f698c"
  ],
  [
    "企業からの圧力に媒介されることなく、直接的な調査報告を行うための手数料を支払う、新しいオンライン事業体を組織すべきです。",
    "118f954f923380cab1f62f7c59172083"
  ],
  [
    "1989年にCIREFCAプロセスが開始されて以来、合計153件のプロジェクトが記録されており、そのための外部資金が必要です",
    "f8d25404d4408c6bafdd59ada6958291"
  ],
  [
    "ブナイ・ブリス・インターナショナル・オーガニゼーションはハックミーに「ブナイ・ブリス・インターナショナル・ヒューマニタリアン賞」を授与しました。",
    "87050d3a564b42f60e0eb6cf6dd583b8"
  ],
  [
    "この映画が今日製作されていたら、クリスチャンの右翼たちが「児童ポルノ映画」と叫んでいるでしょう。",
    "fb52a633a236893fc8f0833b265c52cf"
  ],
  [
    "KKKが作ったものではないと思った唯一のことは、ユダヤ人がいい人として主演したという事実でした...極右グループのプロパガンダ映画だと思いながら、もう一度見てみると... ジミー・ペイジがこの映画の音楽を作ったのは悲劇です...:(",
    "6c78a771551136e06aac9494b9aaf682"
  ],
  [
    "チャーリーが第一次世界大戦で戦うために軍隊に加わったときの思い出に残る瞬間がたくさんある素晴らしいチャップリン映画。要するに、チャーリーのクラシックで、とても面白く、時代を超越したものです。",
    "734d93fc6dc64ffea4da15d32fc6b585"
  ],
  [
    "また、あらゆるレベルの公職に影響を及ぼす汚職を引き起こしたり、ロシアが民主主義の活力を失ったりしたのは危機ではありませんでした。",
    "e8116ca54341ef0ad194870b89d51a26"
  ],
  [
    "ジョージアはNATO加盟国ではなく、米国はジョージアをめぐってロシアと戦争をしないことは明らかです。",
    "38a42fb623b8165c6c58f16778d7686d"
  ],
  [
    "(d) 監視機関及び調査機関の急増の問題は、そのあらゆる側面から分析されるべきである。",
    "ae5bc6b1be131c9d8e9cb3906b2c963b"
  ],
  [
    "ダニエル・カーマイケル（1990年6月21日生まれ）はスコットランドのプロサッカー選手で、最後にグレトナ2008でミッドフィールダーとしてプレーしました。",
    "8973adc4965cbead9e76e647adc89fe5"
  ],
  [
    "まあ、555に何を期待したらいいのかわからなかった。",
    "07275610e46b8e05da0abf30e32b4e7b"
  ],
  [
    "オペラは最後の偉大なジャロかもしれない?",
    "a5ba37a125a305a6dc0cc7dbfe5c2440"
  ],
  [
    "33日間でイスラエル北部に落下したロケット弾とミサイルの数は、第二次世界大戦中に英国を襲ったロケット弾とミサイルの数を上回りました。",
    "d9d1f28e46725fcd06649e114b260dd1"
  ],
  [
    "しかし、「猿の惑星」では、ロッドマンを、フランコの言葉を借りれば、「冷たくて孤立した人」として描かれています。",
    "e0b6dee6f38df70b06dd208c6a5514cb"
  ],
  [
    "サミットの内容と組織的側面に対処するために、この機関が全体として参加できる自由参加型の作業部会を設立することができます。",
    "d0f41f3fe72ed33aa7b0fed274de1c04"
  ],
  [
    "SBCは、1995年にS・G・ウォーバーグを8億6,000万ポンド（16億ドル）で買収し、1997年にディロン・リード・アンド・カンパニーを6億ドルで買収したことで、投資銀行業務を強化してきました。",
    "e708853a1a1b71a315722670e6b20459"
  ],
  [
    "そのため、人里離れた廃墟となった蝋人形博物館には、信じられないほど本物そっくりのダミーが展示されています（なぜそうなのか想像してみてください？）一見無害なキュレーター（ハミーなチャック・コナーズ）が、立ち往生しているティーンエイジャーの必然的なグループ（ターニャ・ロバーツなど）に「侵略」されています。",
    "3334921bb32f0a85ecbfc9aefb159a39"
  ],
  [
    "1992年の第1回リオ地球サミットで署名された三大条約の履行グレードは、気候変動 (F)、生物多様性 (F)、砂漠化防止 (F) でした。それでも人類は自らが追放されるのを避けることができるのでしょうか?",
    "a8bae10f66461ff635355feb87f5f396"
  ],
  [
    "銀行は、株式が帳簿価額のわずか数分の1で売却されているときに、追加の資本を調達しなければならないという見通しに直面して、与信枠を撤回して融資ポートフォリオを縮小することで貸借対照表を削減する強力なインセンティブを持っています。",
    "3712432fc1d5ff5e2a889375511beef3"
  ],
  [
    "アジェンダ21に従い、女性、子どもと若者、先住民族とそのコミュニティ、非政府組織、地方自治体、労働者とその労働組合、企業と産業、科学技術コミュニティ、農民などの主要グループの関与と積極的な参加も必要となります。]",
    "3eefc8d150b3d9aca5efeef8acca3f16"
  ],
  [
    "収入の中央値は58,791ドルでした。",
    "a0bb58d68a3424a8c2a67d06d34c7a21"
  ],
  [
    "私はコメディーが大好きで、インディペンデント映画も大好きですが、これは遅すぎて、ユーモアが非常に地域的でした。",
    "0fe4867791cf994c43e3802560abb3f0"
  ],
  [
    "フォーチュンズで一番おもしろいのは、主人公のルイス（アーバニアック）がライターズブロックを持っていることです。映画の脚本家もそうだったようです。",
    "9dae5fc0a70716e9cb27d88d10a00962"
  ],
  [
    "ただ私の考えです... ドン",
    "85796594467e53362cfa76a1ce98391b"
  ],
  [
    "遠く離れたコミュニティに広大な住宅があり、長距離の自動車通勤を必要とする郊外のライフスタイルを今でも余裕があるのでしょうか？",
    "8d3a4fbf829e4b896df919746dad17a7"
  ],
  [
    "それどころか、宗教政治の基礎は、イデオロギー的正統性という上層部から押し付けられた共通の信念です。",
    "08e44d04f51dd8e872e01e2099e62721"
  ],
  [
    "1993年、欧州委員会は、政府間組織や非政府組織、個人から提供された情報、特に赤道ギニア政府から提供された文書を含め、赤道ギニア政府による人権侵害について徹底的に調査する特別報告者を任命することを決定した。",
    "a75ac86206cd28e6616d0ab3da934438"
  ],
  [
    "これらの分布は、たとえば地質学、結晶学、バイオインフォマティクスで使用されます。",
    "b34c7e52b5a8ca8f6b3e7ccec20f4793"
  ],
  [
    "ミス・モーランドを演じている女優はキャスティングが下手で、資格のある独身者の注目を集めるような明らかな魅力はありません。ティルニー氏役の不気味なピーター・ファースが好きでしたが、本から直接会話を伝えていても、彼は小説に少し似ていません。",
    "7e550490da93fe62bbe3ebf4fef6d0e4"
  ],
  [
    "続編を作る理由はたくさんありますが、アーウィン・アレンがこのような退屈なアイデアを思いついたのは、論理的な問題を超えています。",
    "ccf961e956efb167878d50755ddfe2f3"
  ],
  [
    "彼の作品やジョセフさんの作品をもっと見るのを楽しみにしています。",
    "2dffe09c4fd80848e7993769911d267d"
  ],
  [
    "オランダ政府政策科学評議会が1991年に実施した調査「選択の場」によると、EUの食糧供給は、耕作地を 50% 減らし、農薬を 80% 減らし、コストを 50% 削減することで賄えることが示されました。",
    "9e3dbe78b2fdef751ce7e2fa484da3f9"
  ],
  [
    "安価な信用や、GDP成長に最も貢献する公務員への昇進などの、ひねくれたインセンティブは、大規模ではあるが重複した投資につながり、ひいては製造業とインフラの過剰生産能力の一因となっています。",
    "2a4c71a6bdb161aab2c89c630713bdb5"
  ],
  [
    "事務総長は、重複または重複している分野や、合理化と経済拡大の可能性を特定する観点から、これらの取り決めを包括的に見直すことを意図しています。",
    "0a465961ee6bbb4e035dd2eaad44e754"
  ],
  [
    "ブロム・フィッシャーは、オランダ工芸芸術協会（オランダ工芸芸術協会）の会員でした。",
    "6096d2c77cc13b1a79e4fe13cb953df0"
  ],
  [
    "土曜日だし、雨が降っているし、どの映画にも少なくとも1つのコメントがあるべきだと思う... だから、「クライム・ドクターズ・カレッジ」をずっと見ていました。",
    "5edbcc02ac8b66c5fd58a7b5c38a15ae"
  ],
  [
    "プラス面としては、パチーノはシャイロックとして非常に優れたパフォーマンスを発揮し、リン・コリンズは立派なポーシャであり、映画は豪華な外観をしています。",
    "69b55ed7c25d3be01d80ca1bd3f0d5ba"
  ],
  [
    "私が今まで見た中で最も視覚的に美しい映画ではないにしても... カメラ、色、コスチューム、ショットのセットアップの仕方など、学ぶべきことがたくさんあります。",
    "4c3ac5bdfb3c4910a5b219bb4389b69d"
  ],
  [
    "これらの不足を部分的に相殺するだけですが、それでもインフレ圧力を引き起こすことなく、世界の回復を維持し、加速させるのに役立つでしょう。",
    "89372cca451346cd0f65ab7a98e14e84"
  ],
  [
    "戦術の改定を進めており、同様の群衆を統制する手段として、追加の暴動鎮圧装置が導入されています。",
    "7310b917aa6283002a9e8be7f18926de"
  ],
  [
    "しかし、ナポレオンは数十万人の兵士が盲目的に信心を持って従った指導者でした。",
    "cf603c8ab89f793d615ee017ea0d8ba0"
  ],
  [
    "この映画の20分後、立ち上がって外に出て、お金を取り戻そうとしたような気がしました。",
    "fee92e0ae8ba535c0d28c450f1e24723"
  ],
  [
    "ケン・ハドソン・キャンベルは、ほとんどすべての行がキャッチフレーズで、いつものように面白いです。",
    "4e98422d197e35d163f2251ffdf1ecb5"
  ],
  [
    "te — EUとその加盟国は、非対称的なショックを補うための共通予算を持たない通貨同盟が適切に機能するために必要な条件に焦点を当てるべきである。",
    "1a3e12fdb35c72086a20ed377092e732"
  ],
  [
    "(a) 妊娠中の女性や子供などのリスクグループに特に注意を払いながら、屋内の職場、閉鎖された公共の場所、公共交通機関における不本意なタバコの煙への暴露から効果的に保護すること。",
    "5cb12780bcce856e8e609bf1949bab81"
  ],
  [
    "バスフィールドは、1990年代後半に何度かネットワークテレビに戻り、注目度の高い番組に出演しましたが、視聴者にはあまり受け入れられませんでした。",
    "1dfeac62b2921776237d025a0be88a7c"
  ],
  [
    "彼女の顔はとても醜い、ただ彼女の心の反映だ。",
    "e99c9b2a8bc938eb241146d10f245c6d"
  ],
  [
    "最も驚いたのは、2002年に制作した「チ・ファ・ソン」が、前の2本の映画のパンソリスタイルで上演されていないことです。",
    "b1ab8b7b344cf3238e6f9d54efa9aeb8"
  ],
  [
    "EBRDは東ヨーロッパの経済移行プロセスに重要な貢献をしました。その経験と専門知識を活かして南地中海を支援するのには十分な理由があります。",
    "392e7f6a28c9fa2e53f9ad876013233a"
  ],
  [
    "したがって、今から次のフランス大統領選挙までの約30週間で、今日なされた予測は、投票前に逆転し、再び逆転する可能性があります。",
    "c178813e2f7ef11a980736d634ac5313"
  ],
  [
    "北欧諸国は、国際法と環境、国際法と人権保護、国際法と国際法の施行に関する問題を認識しました",
    "7c729d25535eaec22f0e7d771e52655e"
  ],
  [
    "ポーランド人民共和国建国勲章（ブドウィニチフ・ポルスキ・ルドヴェイ勲章）は、ポーランド人民共和国時代にポーランドで最も高い民間装飾品でした。",
    "bb7a6928da2bf55b342731ad55760a8c"
  ],
  [
    "それが私の好きなことなので、ネメシスゲームを見ることを強くお勧めします。",
    "9e4af715af4a2530d698fae5ea3da689"
  ],
  [
    "2月初旬、国連環境計画は、世界有数のエコノミストをニューヨークの国連本部に招集します。",
    "4daa3ea3dcc75d9e7931d4eb9a0f927a"
  ],
  [
    "ニューヨーク—ギリシャとアイルランドの危機と、ポルトガル、スペイン、そしておそらくイタリアへの金融危機の蔓延により、ユーロ圏は現在、深刻な危機に瀕しています。",
    "8cb381fb9dd54d5ec5d82cc4e8bbedbc"
  ],
  [
    "4回の地域準備会合は、国及び地域の準備にさらに弾みをつけ、極めて重要な役割についてのコンセンサスの高まりを固めた。",
    "51317276c09779282ac4413b293f8309"
  ],
  [
    "彼女はもともとイギリスに留学するつもりでしたが、考古学者のルイス・ダイアーの弟であるルイス・ダイアーの兄弟と、スミス大学の学生時代にアメリア・エドワーズが話すのを聞いたことの両方を理由に、ギリシャに行くことにしました。",
    "c3eea8b5fa2b78315b0878e115ddbaae"
  ],
  [
    "初めて視聴されたのは2001年7月29日-10点中4点（マーク・ディンダル監督）：テッド・ターナーの長編アニメグループによるテンポの速い必死のアニメーション作品は、テレビ漫画によく似ており、好感の持てるキャラクターの分野では多くの要望が残っていますが、非常にありそうもない悪役がいることは間違いありません。",
    "2465c81c30d3d26ebc0bfd5c6134d722"
  ],
  [
    "いくつか例を挙げると、ダーティ・ロッテン・スカウンドレルズ、ラベンダー・ヒル・モブ、グリフターズ、ペーパームーン、ザ・スティング、そして何よりもハウス・オブ・ゲームズとしてリメイクされたベッドタイム・ストーリーがあります。",
    "2ced8da7b3b7972071f769af3bc4b216"
  ],
  [
    "しかし、これは素晴らしいティム・バートンの映画です。",
    "cc551d47f444b87bb6f4d1677cfbb2d0"
  ],
  [
    "おそらく、失われた幻想の中で最も衝撃的なのは、爆撃がアル・サウドの本拠地であるナジュディ地方の中心で起こったという事実でしょう。これは、内部の敵が誰もが思っていたよりも王位に近い場所に住んでいることを示しています。",
    "9cfdae0f8575884d26b92147cb3acc79"
  ],
  [
    "うつ病患者で双極性障害を認識できないことの臨床的意義には、気分安定薬の処方が不十分であることや、急速な「サイクリング」（躁病期と抑うつ期の間を行き来する）のリスクが高まることが含まれます。",
    "501baf71cfa8d10ee9d938655d1eb392"
  ],
  [
    "将来の入植政策は、大エルサレムやヨルダンとシリア・アラブ共和国との国境には影響しないだろう。",
    "32ea95c38d8a6e07a91af501c07d346e"
  ],
  [
    "当然、彼が提案したルートはアッチソンを経由しました。",
    "7a780b6ddfd3e48be62600b556d80c2d"
  ],
  [
    "新進気鋭の大統領顧問は、ホワイトハウス内で陰謀が起こっていると知らされたため、一連の殺人の罪に問われています。",
    "4b822b324a5c387f1c8b04412a307a91"
  ],
  [
    "スミスはまた、撮影が終わる前にエンディングやカットアウトの撮影を拒否していたのかもしれません（このコメントの最後を参照）。他の場所で述べたように、この写真にはフィラーがたくさんあり、地元の野生生物（鳥）の長いショットと、中心的なセットピースであるバイクレースは、あまりにも長く続きます。",
    "732d4e0ea5e6f6564fb5de6aabcf46bd"
  ],
  [
    "このような欠点を踏まえると、科学と工学とその社会的応用に関するコースは、法律、行政、および公的な政策立案職者のコアトレーニングと継続教育の一部となるべきです。",
    "04911d6111b3163dcb7ea49d4b7d7e73"
  ],
  [
    "とりわけ、ペンシルベニア州で人に判決を下す際に採用されている制度についての説明を求めました。",
    "e0f731a7e075eb58247b231cee4fcca0"
  ],
  [
    "デポルティーボで5年間働いた後、ルジーニョは2018年6月15日に昇格したばかりのSDウエスカと2年間の契約を結んだ。",
    "8586062e5631d76dadce12f1e2bfc981"
  ],
  [
    "アイリーンの母親はドラマチックなソプラノだったので、これは彼女の歌の録音であり、彼女が娘に心からの別れを告げていると推測できます。映画のように、アイリーンはまもなくベニーが生きているのを見ることは二度とない運命にあります。",
    "dae5e79be1fea31721f08932e98756b9"
  ],
  [
    "見た目がひどい戦闘シーンは、人生で最悪のシーンです。",
    "9acb93e405f23ee3b87ce71e218d73fc"
  ],
  [
    "民主主義を実現させるための努力がイラクとアフガニスタンで血なまぐさいほど行き詰まっているという事実はさておき。",
    "3a0da7ff710a74fd3f53b4b166ecf7da"
  ],
  [
    "しかし、ドイツの監督当局はイタリアを危険にさらしていると考えており、イタリアへの資金移動には反対しています。",
    "00867478f39cd4b3af0c962ab300d2f5"
  ],
  [
    "協議の主催者は、会議への非常に有益な参加と、有用な背景情報メモを提供してくれたプログラム、機関、機関の代表者に心から感謝します。",
    "13770d94234d792cd36b8dca7e68ed53"
  ],
  [
    "その年の後半、1489年12月17日、彼はヘブロンに引っ越したと書いています。そこでは雰囲気がずっと良く、エルサレムの人々よりも気性が良く、1つの路地沿いに住んでいた約20世帯の小さなユダヤ人コミュニティがありました。",
    "a5b9627b66282a18b4d25a502a1910b5"
  ],
  [
    "彼らの作品にいくらか精通していて、このタイトルに気づかなかったので、1ドルを手放して購入するという苦しい決断をしました。",
    "a7167da53816829796b0a5ce3744ffb6"
  ],
  [
    "セカンダリプロットラインはわかりにくく、プライマリプロットラインとの関係も不可解です。",
    "0eeb5cd88751d60084af6dcbdb13343e"
  ],
  [
    "場所はテキサスのどこかの典型的な郊外の家です。",
    "e24b69861f9f2ec1bdf9e1dd8c6de8ed"
  ],
  [
    "カルメン・M・ラインハートと私は、新しい論文「借金の10年」の中で、連邦、州、地方の債務を含む米国の一般政府債務が、第二次世界大戦の終わりに達したGDPの 120% という記録的な数字を現在上回っていることを示しています。",
    "1d39acfdb554a79015624d55a768368e"
  ],
  [
    "ブッシュ大統領や彼の後継者が次の会談を確実に失敗させたいなら、それは十分に簡単だろう。",
    "31de285cdca9944fcc455e10cb21b585"
  ],
  [
    "自治体とその加盟国は、アゼルバイジャンの領土にますます深く侵入しているナゴルニ・カラバフでの最近のアルメニア軍による攻撃を非難する。",
    "50d31b7d77c9c72acced4f301d5d7792"
  ],
  [
    "永遠に続く騒乱の真っ只中では、この種の反省は信頼性に欠けます。",
    "9f3bad5d21b49b45769cf948d2d1f323"
  ],
  [
    "最初は、ソニアが少数の同盟国だけで王国全体を倒そうとしているのか不思議に思うでしょうが、ゲドレンが自由に使える軍隊がどれほど小さいかを見ると、より理解しやすくなります。",
    "e6c611894be04542cdd6f290c3af330c"
  ],
  [
    "実際、彼の不満のいくつかには共感しました。",
    "acd36645e660076085dfb8f09acb4a39"
  ],
  [
    "セルビアとモンテネグロの関係、コソボの地位（セルビア北部のヴォイヴォディナ州は言うまでもありません）など、多くの問題が未解決のままです。",
    "476b325c3366420b2e267e2d38f17a31"
  ],
  [
    "成長がなければ、財政の持続可能性を示す最も重要な指標であるGDPに占める公的および私的債務と赤字の割合を安定させることは難しいでしょう。",
    "e912c4321e50a5d42062b9d6a29fcba4"
  ],
  [
    "IS3 この項目の推定必要額（5,000ドルの増加分を含む39,300ドル）は、封筒、定期購読用の更新カード、梱包資材、データ処理フォーム、その他の事務用品です。",
    "758567935b1493056a74e3b026d6c142"
  ],
  [
    "また、私が好きな人が一年中見た中で最高の映画だと思ったと言っていたので、そのような推薦がありました... しかし、実際にはある時点でうなずいていました！",
    "078773509fe0bbc11f9e835585daae4a"
  ],
  [
    "犬はかわいかったが、映画はそうではなかった。",
    "8581141ab30046ae02cf818c71a7c00f"
  ],
  [
    "一方、エイダは戦争を生き延びたルビー・チューズ（ルネ・ゼルウィガー）と出会い、農場で彼女を助け、彼女の親友になります。",
    "051312e22784fdeb0f41357b2a30d699"
  ],
  [
    "しかも、今日の「暖かい政治、冷たい経済」の傾向は、小泉政権下の「冷たい政治、暖かい経済」のパターンとは逆です。",
    "cf62965375b947004af18f46935ada9b"
  ],
  [
    "委員会のメンバーは、1986年以降、スペイン領土への入国条件と雇用条件、および一般的にスペイン政府の現在の外国人移民に関する政策について、どのような法的規定が採択されているかを尋ねました。",
    "cf7a0546b3ee8e3c94ed326a9351ea76"
  ],
  [
    "「エロヒムの息子たち」という言葉は、次のような場合にも使われます。",
    "7034c83081abf713d4d616d28653543b"
  ],
  [
    "俳優たちとスクリーン上の現実とのつながりが絶たれることが多いことを気にせず、ベトナムの戦後の歴史について、いくぶん非人格的ではあるが、有益な教訓が残るはずです。",
    "eda27706142fd614f057f9d0456dc942"
  ],
  [
    "歌手はタイトルの「ドロイドガンナー」であるジャック・フォードで、アンドロイドで賞金を集めて生計を立てています。",
    "1e646b7c3ab1db36663d246292a6925a"
  ],
  [
    "小規模農場への直接的な支援に加えて、ドナーは、特に一時的な洪水、過剰な窒素、塩分の多い土壌、作物の害虫、および持続可能な食糧生産に対するその他の課題に耐えることができる植物を育種するために、新しい高収量の種子品種を特定するために必要な研究開発により多くの支援を提供する必要があります。",
    "6a738db943887e05f6da384f61b0827a"
  ],
  [
    "カポスは投獄されたり、殺されたり、引き渡されたりする可能性がありますが、彼らの代わりはすでに動き回っています。」",
    "611db9e01e30625b6955d7d1bed09643"
  ],
  [
    "さらに、1994年5月30日の安全保障理事会議長の声明（S/PRST/1994/28）、特に5メガワットの原子炉での活動を監視するために政府機関の査察官を朝鮮民主主義人民共和国に留めておくよう事務局長に要請したこと、",
    "49dad4d37c24231c6b056c7e0142a4f7"
  ],
  [
    "バスナヒラ語はシンハラ語で西洋を意味します。",
    "d9799c251fbc898e88075c2641731356"
  ],
  [
    "そして、おそらく史上最も魅力のないスクリーンキスが含まれています.",
    "7b85960d45396bc689b68df29b792630"
  ],
  [
    "確かに、銃とボトルと女性があって、主役は私立探偵ですが、それがこのジャンルの特徴ではありません。",
    "da47ca5f72b425f5aca66272fb6a962f"
  ],
  [
    "さあ、コーシャーDVDで早く出して。",
    "bbd0284cb10693ca10dbea9cb309896f"
  ],
  [
    "もちろん、EU加盟の見通しを高く評価していることを示す以上のことをするのは時期尚早です。",
    "d95b3b930dcc82e42b544a4aab0e88a3"
  ],
  [
    "米国では、大恐慌以来最悪の景気後退により経済の成長能力が損なわれているという懸念が高まっています。",
    "57df32d4bf092769ca4a446329b93962"
  ],
  [
    "軍の将校は、国際契約職員と同様にコンテナごとに1人収容され、それ以下の階級は1コンテナあたり2〜3人収容されます。",
    "1969d389c2b56af91b32dcd461f6e120"
  ],
  [
    "フォローアップシングル「After the Feeling Is Gone」は、ビルボードのポップチャートで #89 でピークに達しました。",
    "84b8b272119bf858fdc1d9ac2d0b61cc"
  ],
  [
    "コンプリート奏者とMe Me Laiファンのみにおすすめです。",
    "383dac1be42dc5bd84fa0f923b2151b1"
  ],
  [
    "「ダンサー・イン・ザ・ダーク」と？",
    "c1fc565e15c157af96b9b46c05cfb0c1"
  ],
  [
    "クロスファイアは、リメイクを待ち望んでいる40年代の映画の1つです。他の理由がなければ、元の書かれたとおりにリメイクする時かもしれません。",
    "c8fd0591c06afdb855afc36c78631f30"
  ],
  [
    "これらの理想、つまり人権と人間の尊厳の尊重、そして政府がそれらの権利を尊重することを保証する市民の責任は、人類の最高の願望を表しています。",
    "cd22dfb5fbd03314329415e1bf378672"
  ],
  [
    "2013年以降、アジア太平洋地域の将来の繁栄も彼らにかかっているはずだと私は固く信じています。",
    "1607959a9c4261ecc001fd73eea961e0"
  ],
  [
    "Gestetner社の機械1台につき8,043ドルのオフセット紙、複製用紙、インクを英国とドイツから購入し、緊急性を理由に24,035ドルで空輸しましたが、海上輸送は店舗のコストのわずか10％でした。",
    "6c78a8478e9e7c1a65245e92e91d23ad"
  ],
  [
    "船団の中で最大の船は、海軍本部が所有していた9,512トンの石油タンカーで、イギリス海軍の燃料を積んでクライドに向かっていました。",
    "fc05e96f2f6f1dd6726695565c0a3252"
  ],
  [
    "要約:第二次世界大戦中のアルデンヌ攻勢で大打撃を受けた小隊に残された5人の若いアメリカ人男性の一団が、前線基地として敵の活動を探す任務に就きます。",
    "7a6cbd36fba6cf2b5c4f722a1fbb83d2"
  ],
  [
    "マッキーンは、コミック、映画、さらには彼が先駆けてきた独特のコラージュ効果を借りた雑誌広告の見た目に革命をもたらしました。",
    "963297620feecd05ad18d453cfc13ed3"
  ],
  [
    "サラ・ダグラスは悪役で、クリスティン・テイラーとトム・シュルツは素敵でロマンチックなペアになっています。",
    "849b62d3953351c1a54b6bcb13e5b8b6"
  ],
  [
    "この名前は、おそらく世界をリードする気候科学者のジム・ハンセンによると、壊滅的な気候変動を避けるためには、これを超えてはならないという、大気中の二酸化炭素の100万分の1の量に由来しています。",
    "1937126a47cf958c3fcfc6851383cae2"
  ],
  [
    "予算や個々の取り組みの穴を埋めるだけでは、経済再生を確実にするには不十分です。",
    "0ae6af8c90fe8a759ae27df36d480a7d"
  ],
  [
    "国会議員、非政府組織、教育機関、政府機関、公務員（PERD）への配布を目的としています。*",
    "4488a168e44525f3984aa63d573fdc98"
  ],
  [
    "教区は1925年に名目上はマキシミアーナの主教区として復元され、1933年にヌミディアのマキシミアーナと改名されました。",
    "c4b64632c4a273bd3be2520eecb35f0a"
  ],
  [
    "代わりにハリウッド風にアレンジされたガラントラが手に入る",
    "6fa78fb734881ad8c503752bab18d58b"
  ],
  [
    "**ネタバレ*それは非常に無関係な結末を示します**-スコット-",
    "e47fd947b035d8236fe992f60723aac0"
  ],
  [
    "ロックウェルは、キャストと非常に緊密に連携していることをよく示してきました。この例でも、主流の評価者からの否定的なコメントにもかかわらず、どんなアドリブも編集プロセスを通じてうまく整理されている一方で、俳優が自分の役を演出できるようにしているため、監督は芸術的に成功しています。",
    "b4232b36d39ce70a6223b7ac0be18a09"
  ],
  [
    "米国は、税額控除、関税、その他のプログラムを通じて、エタノール生産に対する連邦政府の支援に年間約60億ドルを費やしています。",
    "eb86ef0a02917dd3b839a0addf7f1673"
  ],
  [
    "国王は、メッテルニッヒやオーストリアのカイザーと同様に、政権にとって最も危険な瞬間は改革を始めるときだというド・トクヴィルの格言を理解しています。",
    "7930da830b7cf2b8fd4891f232d0d27f"
  ],
  [
    "多くの開発計画は都市に焦点を当てていたが、農村地域は放棄され無視された。",
    "cd8d81fa0f6ff7b1292946e03802b15e"
  ],
  [
    "3 (シリック) コロニー No.",
    "dc71520ad509192a62a9bc0fe8309974"
  ],
  [
    "数年前、この長編映画「MA2412」は、オーストリアで何らかの「地域大ヒット作」になろうとしていました。",
    "ee8d8a20691e70a3d870fabb786e45ef"
  ],
  [
    "ベンのせいでセカンドシーズンはほとんど好きじゃない。",
    "969f66eceeccc1e16ff62f4cafda7048"
  ],
  [
    "W O N D E R F U L これは素晴らしい映画で、決して退屈することはありません。",
    "50fc840f8b8a81cda8fb7c3d1b229751"
  ],
  [
    "精巧に装飾された象のカパリソンに堂々と座っている花嫁に会うことができた。彼女は身に付けて宝石をちりばめた魅惑的な姿をしていた。",
    "2ccbe9b4bb5e876b173b8bd513940c60"
  ],
  [
    "対外収支の回復に必要な実質的な減価償却は、ユーロ債務の実質価値をさらに高め、さらに持続不可能にするだろう。",
    "db0df7a7ca8366dfc7c45e380611cdec"
  ],
  [
    "世界銀行国際経済局が作成した報告書によると、外部からのショックが個々の国の経常収支に与える影響について、一部の開発途上国では、そのような影響の程度が国内総生産（GDP）の10％以上にもなることが示されています。",
    "e57ffad083fc59e54b27915b056736b6"
  ],
  [
    "キアヌ・リーブスもその役についてアプローチを受けていたが、断った。",
    "838b80f047deef4191ee0a527776fb47"
  ],
  [
    "これで、Blaxploiationのファンなら誰でも、デカいアフロやトップレスの女の子、とんでもないファッションや「ハイブ」トークなど、その要素に気付くでしょう。",
    "9adc4245c19061f054640d40899e2627"
  ],
  [
    "これを見るに値する引き換え属性を考えるのは難しいと思います。さらに、不治のモンスター映画中毒者向けです。",
    "46f8fdfbf02090023db2c5491c9ec6d1"
  ],
  [
    "彼は筋力以上の機知に富んだキャラクターとして障害を乗り越えますが、かなりのものを持っています。",
    "8397b601174d38b21f35122d13740f74"
  ],
  [
    "西側諸国でも、民主的制度をアラブの文脈に適用できるかどうかについて活発な議論が行われています。",
    "ba303ef112a9e9ac24e059ac72346c8d"
  ],
  [
    "ニューヨーク—米、小麦、トウモロコシの世界価格が2倍になったため、世界中の多くの貧しい食料輸入国がここ数ヶ月で絶望的になっています。",
    "1bb40615c8d3b274acd60253b165089b"
  ],
  [
    "パラグラフ6では、これらの機関に対し、正式会合で起草が行われ、報告書に正式に記録されている場合には、要約記録の取得資格を放棄することを検討するよう求めた。",
    "959691686b29a0c6d13bac06c24397aa"
  ],
  [
    "クーデター支持派のマスコミは承継の合憲性を称賛したが、欠員宣言の条件を考慮せず、当然のことと考えた。",
    "afa103f682fe160d8f77cbac7f66f8bb"
  ],
  [
    "それでも、私が言うように、世の中にはもっと悪い映画があるので、少なくとも一度は試すべきだと思います。",
    "5135d2beea4dcf8f0a6372695bd80e16"
  ],
  [
    "バディ・ホリーのような人をジャスティン・ティンバーレイクとどう比較できますか?",
    "2d202202d04776983ed7f211ce598a74"
  ],
  [
    "そして、債券投資家でさえ勝ちます。なぜなら、彼らは契約した利息でお金を取り戻すからです。",
    "f61921940d32547a7f25304979fd494e"
  ],
  [
    "その目的は、紛争当事者間の相互信頼の発展を促進し、国内、地域、国際レベルで平和と安全を維持する最善の手段を見つけることができるようにすることです。",
    "7024339ad9f19e529e341a1f664dd8f5"
  ],
  [
    "1937年の有名な写真には、現在のシルバー・アンド・チューレーン南東部近くの何もない砂漠で、大きな「ノブ・ヒル」の看板を掲げてポーズをとっているセラーズが写っています。",
    "11bb24831e793c5a5efa051fec199474"
  ],
  [
    "彼らはほとんどやった。",
    "46848ae043af3aba728e89d46e88663d"
  ],
  [
    "チェルカソフは、数年後にイヴァン・グロズヌイ（イヴァン・ザ・テリブル）を演じたときと同じように、アレクサンドル・ネフスキーを演じるのにふさわしい存在感を持っています。",
    "ba3e034db603d85b78e7c74df476b49f"
  ],
  [
    "シュミットの精神に基づき、プーチン大統領の部下は自由党である右派勢力連合を彼らの真の敵として指名した。",
    "40e590f302bd1a5dd27b248368fff72e"
  ],
  [
    "これらの「ネオスパイ」には、ジャーナリストのグレゴリー・パスコ、軍備管理の専門家イゴール・スティアギン、外交官のバレンティン・モイセエフ、物理学者のバレンティン・ダニロフなどが含まれます。",
    "3f37f867d1d529b6801c18bec07afe95"
  ],
  [
    "夫婦間暴力との闘いにおいて、州事務局はシェルターの支援と新しいシェルターの建設に対する補助金を過去数年間で3倍に増やしました。",
    "b952de521851be2ca904e59d38b93ae8"
  ],
  [
    "ダンバースがクリー爆撃機を破壊し、クリー族将校のロナン・ザ・アクサーとその戦隊を退却させた。",
    "8e50691595736c2ed4b57068078f66cd"
  ],
  [
    "何年も前からぼんやりと覚えていて、息子と一緒に見たいと思いました。",
    "039b374a15ea1e3e073c475cc850a0d6"
  ],
  [
    "「Dark Obsession」（私が購入したタイトル）は「Hawken's Breed」（IMBDの評価が2.4）を少し上回っていましたが、家に置いておくことすらできませんでした。",
    "d432419e43970421f14e90b51b142ba3"
  ],
  [
    "それまでの間、イーベイやアマゾンに行って、古い大きな箱のテープのために10ドルか何かを払ってください。",
    "0cc02be06f5c26e06a0c3df4f8e3baca"
  ],
  [
    "一部の国、特に米国では、民間部門の信用ブームが建設業などのスキルの低い産業で雇用を創出し、人々が過大評価された住宅を借りることで消費ブームを引き起こしました。",
    "fd4ef4c7ee8187f1f8a8603967ce28be"
  ],
  [
    "欧州の外交政策を真に効果的かつ影響力のあるものにするためには、他のEU諸国も模範に従う必要があります。",
    "689447c63b57d82a504824098bedfde5"
  ],
  [
    "私たちは、今年中の活動に積極的に参加することを誓い、福祉が社会の未来にとって極めて重要であるこの最も基本的な社会制度について新たな理解を得ることを楽しみにしています。",
    "886defdadcdda579d3cc83dc70abbdff"
  ],
  [
    "ピーナッツを加えるバリエーションもあります。",
    "09505aaf2785be04d37dab1448f711c2"
  ],
  [
    "この映画についてもまったく同じ批評がなされる。欺瞞的で気まぐれな虚栄心旺盛なプロジェクトだ。",
    "7275e58f82f5f9e57d37e224f1aea9bc"
  ],
  [
    "これはディック・チェイニーとドナルド・ラムズフェルドが受け入れるであろう映画です。",
    "7ef83d518e4e9c9c6e18fde1e43d6914"
  ],
  [
    "ストーリーの構成は定型的で、二次登場人物の多くは単なるタイプですが、中心となる2人の登場人物は興味をそそられるので問題ありません。",
    "6ded0eb374f33585c35ecfd28fce4bf4"
  ],
  [
    "中国人と訪問中のアメリカのバスケットボールチームとの乱闘でさえ、中国の攻撃的な行動の証拠と見なされています。",
    "eec7d5c97ae14dac66b69cab72cddd38"
  ],
  [
    "特別代表から、ONUSALに警察監視員を何人か追加し、ミッションの経済的および政治的スタッフをわずかに増やすよう勧告を受けたところです。",
    "de83d336a95950740e237408857a1180"
  ],
  [
    "彼女をDelinquentsに出演させるという決定は、確かにマーケティングの策略でした。",
    "ce302db52d7260a6a08216a5659b942e"
  ],
  [
    "多分それは私が数学を軽蔑しているからでしょう。",
    "b2e94102555968e335a68182ef3035bc"
  ],
  [
    "「Company」（これは非常に良い試みでした）と「Vaastav」（主人公の旅に焦点を当てた）が接近したにもかかわらず、Satyaに匹敵するアンダーワールドの映画はありませんでした。",
    "8e7d05440ed7ba0460f051268a883f81"
  ],
  [
    "液体の空気ほど高い温度では超伝導性はありませんが、最終的にはより優れた材料になる可能性があります。",
    "73b13169651694f0631d94aaa8b2e9a5"
  ],
  [
    "1世紀にわたる国際裁判所と国際法廷の設立から得られる重要な洞察の1つは、勢いが不可欠である一方で、最初から物事を正しく行うことも同様に重要であるということです。",
    "2b7aae8ac47a41d6b9577d518986c0a1"
  ],
  [
    "ECO、加盟国、外国人投資家のニーズに応えるために、貿易と投資に関するデータおよび情報交換センターをECO事務局内に設置し、関連する地方センターを設置する必要があります。",
    "6892e10fd2052f16f4063d84eae5df3e"
  ],
  [
    "1948年5月9日、バリオ計画担当者がアティに同行しました。セルジオ・F・トカオがピキットに来ました。",
    "f1f4adac34f9923eea1608c38c434434"
  ],
  [
    "子供の頃にイタリアのテレビで見たことがあり、実写とアニメーションがミックスされていることを考えると、それが好きだったことを覚えています。しかし、当時は世界的に大人気でした... そして、何年も経って再び追いついて、批評家が正しかったことを認めざるを得ません！",
    "38b6bf75928151be3c97ce402309a1aa"
  ],
  [
    "いつか大人になるんだカルロス、そして大人になったらお前は乾いて吹き飛ばされるよ",
    "13c28a1e54f3c83ea98152cc6604f59b"
  ],
  [
    "公園の過酷な条件を生き延びようとするさまざまなグループと、有罪判決を受けたマッカーシーのような裁判の間を行き来する物語です。",
    "6fab9785bef5c6bb12b4042eed79815e"
  ],
  [
    "彼らは、最近の住宅バブルの崩壊は、世界中の政府が積極的に直面しているように見える一時的な金融危機の影響にすぎないと考えています。",
    "ce21a8feacddcff68df9c4e1df468557"
  ],
  [
    "民間人と非戦闘員を意図的に殺害することは容認できず、加害者と支持者は処罰されなければならないという幅広い合意が必要です。",
    "6ca82fa73cbc47f09eb811a476d0b705"
  ],
  [
    "このプログラムには、「平和とパレスチナのための建設：NGO運動の20年目の優先事項」、「権利、資源、難民：保護の必要性」、「占領の終結：平和と安全への前触れ」、「20年後のNGOの優先事項」の4つのパネルが含まれていました。",
    "5d7f6408f5ee2e048a826ac938bd0c99"
  ],
  [
    "また、1751年5月のハードウィック卿の摂政法案に関する討論会でも、特に結婚条項に断固として反対したことで、頭角を現しました。",
    "9498f8b85824ae5262d76f582f25cee4"
  ],
  [
    "フルヌードは、あまり魅力的ではない2人の女優によって提供されます。ポールを追いかける日本人女性と、シルビアとアズセナに仕えるアフリカのメイド）。",
    "d9e83ed77d9f27c1e38e1b9b3f1cf275"
  ],
  [
    "必修の災害映画「人間関係」の部分でさえ、誠実には見えませんでした。",
    "1e42c290450bc3981e18b659b9a12863"
  ],
  [
    "他に見るものがなかったので、この映画を視聴しました。",
    "3a21d408c031a59fe4303dfda4bae939"
  ],
  [
    "イラクの政治文化、そして中東のほとんどの国の政治文化は、よく知られている西洋スタイルの民主主義の基本的な要素と両立しません。",
    "0612052bcd331047f7b936f780b627a0"
  ],
  [
    "中国の新たな躍進は、アジアの中心的な外交上の課題を浮き彫りにしている。それは、地域のすべての重要な国家間関係に負担をかけてきた歴史の重荷を捨てることで、既存の境界線と折り合いをつけることだ。",
    "f545019c0e714e1c064f68727eceb31e"
  ],
  [
    "1。ウクライナ政府は、1993年10月19日の「地雷除去支援」と題された決議48/7の共同提案国の1つであり、この問題に大きな注意を払っています。",
    "08e01a4f38912b3ac852ae2b276a3c45"
  ],
  [
    "クラブ・デポルティボ・プラザ・アマドールのホームスタジアムです。",
    "e22537d73aa32869b7019fc7c0ac7499"
  ],
  [
    "私にはあまり意味が分からなかった",
    "645095d1c6d3ebdd0ea582fc41676558"
  ],
  [
    "悪役のゾールは、映画全体を通して囚人と、映画に緊張感を与える最も興味深い心理的対決の1つを繰り広げています。たとえアトルが仕事に負けないほど適しているように見えても。",
    "f7a6cbc2cacb5aac5949e13cece1b114"
  ],
  [
    "第五に、国連安全保障理事会が主導する国際社会は、国際安全保障への課題に直面してしばしば麻痺状態にあり、核拡散の疑いのある事例への対応にも効果がない。",
    "6a42a9616b840dee09555d7ca5fc70db"
  ],
  [
    "ベネズエラの国営石油会社の支援を得て、長期的には見当違いだが、短期的には魅力的な社会政策を実施し、特にキューバの医師、教師、インストラクターが実施した場合、これらすべてを賄うことができます。",
    "82358bce3699c10c86166fafe2f21326"
  ],
  [
    "HOLLAND氏（英国）は、自国代表団が以前の講演者の声明から3つの結論を導き出したと述べました。",
    "934c8a55b679d297dd791832604e790b"
  ],
  [
    "この蛾とアリゲーターウィードノミカブトムシは、ワニ雑草1マットの中にいることがあります。この場合、2匹の昆虫が相乗効果を発揮し、雑草が回復することはめったにありません。",
    "0489f12b3c18325e3f9045cd89145e64"
  ],
  [
    "とにかく、「The Evil Dead」の非公式なスピンオフとして始まったイタリアのホラーフランチャイズでは、このプロットは間違いなくそれほど重要ではありません。",
    "3fd932251191a1769a99e047bc2ffd3d"
  ],
  [
    "この番組や他のHBO番組に「生々しすぎる」、「不必要に生々しい」、「不必要なヌード/暴力/ソドミーなど」が含まれているとコメントする人は我慢できません。番組は良いですが、視聴者の中には... それほどではないと思います。",
    "339ed64cd418331f1dc04160a111564b"
  ],
  [
    "市場は、現在蔓延し相関関係にあるこれらのマクロリスクの複合効果を考慮に入れているかもしれませんが、私はそうは思えません。",
    "87b54ccfaf8e0ab4e38481163d5e7f64"
  ],
  [
    "その結果、失業が持続します。一方、貿易可能な側は、成長と雇用の伸びを埋め合わせるほど競争力に欠けるほど大きくはありません。",
    "148f70ce7826153fe3e8b33f9a5aaaf2"
  ],
  [
    "Justicia y Pazが発表したデータによると、1993年の最初の9か月間に、国内で9,100人以上が政治的暴力の犠牲者として死亡しました。",
    "e963866347f5ebec19c22baf5ddad110"
  ],
  [
    "コンスタンシア・エリザベス・マクスウェル（1886—1962）はアイルランドの歴史家で、ダブリンのトリニティ・カレッジに教授として初めて女性として入学しました。",
    "431b3663d19cd6b0f8a7b45cbdb5ab23"
  ],
  [
    "また、退屈さやドラマへの関与の欠如を「芸術性」や「真剣さ」と同一視する外国の映画愛好家たちにも戸惑い、イライラし続けたと言わざるを得ません。",
    "368eef4fa1b0db369f576081ed3e7f4b"
  ],
  [
    "エンカウンター・アット・ファーポイントは任務に失敗する。",
    "4e97a449975689194f2eb40f02ba075d"
  ],
  [
    "本ほど良くないと言う人たちのことはもう忘れてください。",
    "7e3913e297f399f96f097090ed92f442"
  ],
  [
    "ブッシュ時代の米国における行政権の乗っ取りに関する本を書いていた私は、新しい展開を調査しているときに、舞台裏での操作の物語を取り入れたオンライン会話に出くわしました。",
    "ef204087ab16ba949ff819013fcef524"
  ],
  [
    "ほぼすべての候補者において、さらなるディスインフレと長期的な経済成長には、財政再建、より柔軟な労働市場、民営化の完了が必要です。",
    "0149c68ae73baf0f66d5d4d1408d00ba"
  ],
  [
    "スーダンに住む30万人を超えるエチオピアとエリトリアの難民、ケニアの20万人のソマリア難民、ジブチの20,000人のソマリア難民の多くが自発的に帰国するのを支援する計画が進行中です。",
    "1ccfaf43234079c2457ca84a266e24c5"
  ],
  [
    "2010年、この地区のクック党派投票者指数はD+2でした。",
    "5743d409de4c09aa1105af9adb9b245f"
  ],
  [
    "私のレートは 4.",
    "349282676b8ace11c85feef97f07176f"
  ],
  [
    "イギリス、アメリカ、ドイツ、フランスの映画ほど知られていませんが、20年代のスウェーデンの映画も非常に良く、興味深く、革命的でした。9/10",
    "4f64af4a811a70959efdb96c3a5e1720"
  ],
  [
    "さらに、財政切り下げの重要な利点は、国の貿易赤字に比例して追加の収入を生み出すことです。",
    "8466fdefca8067783a2e8a0d87510e23"
  ],
  [
    "EUとロシア連邦間の新しいパートナーシップと協力協定（PCA）を交渉する必要があります。",
    "5febac6f5f10c797a4bf18dd92910686"
  ],
  [
    "特に開発途上国にとって困難をもたらし、平和維持活動の普遍性の原則を損なう軍隊費と装備費の償還が遅れていることに懸念が表明された。",
    "fb41b1964829723094d9a5174f70ffab"
  ],
  [
    "ヴィニーとその同時代人にとって、輝かしい軍事的武勇の時代は過ぎ去りました。",
    "315ea15ff12712280f1887953349f31e"
  ],
  [
    "振り付けもよくできていて、トレーニングの場面では2人のキャラクター同士の魅力の展開がとても自然に感じられました。",
    "6a8220b9678f60eea2df1a32d6c2bb87"
  ],
  [
    "中国の民主主義のための劉氏の献身的な主張は、何よりも中国国民の利益を目的としています。",
    "bac0af1d7dcdc3491e495b27a013abcb"
  ],
  [
    "休業の権利を行使したい旨を雇用主に伝えた従業員、または妊娠、出産、養子縁組のために欠勤した従業員は、その理由による解雇から保護されます。",
    "a1b0e6894fc957cf1b56a32bb156b675"
  ],
  [
    "彼らは、企業変革、文化変革、リストラクチャリング、リーダーシップ主導のチェンジマネジメントを専門としています。",
    "f47cbb06a1bf74f88a10458261df7491"
  ],
  [
    "インベイジョン・オブ・ザ・ネプチューン・メンズ、マノス：ハンズ・オブ・フェイト、フューチャー・ウォーの悪さにも及ばない。",
    "efe9dba38ae7cb0e9abed04bf001e591"
  ],
  [
    "ほとんどの場合、製造するにはコストがかかりすぎて他のものにはなりません。",
    "a0d943613193353bc16934372242143f"
  ],
  [
    "特に立法者、検察官、裁判官は、自然科学、社会科学、工学が提供できるものとできないものを理解する必要があります。",
    "6c47ae79d28f5260a1cc5adcc4bd7314"
  ],
  [
    "秘密警察の元将軍や共産党員は、快適な別荘や定年退職者で誰にも触れられない存在です。今日の魔女狩りや、当面の政治的目的で古いファイルが操作されているのを見るのは、大きな喜びを味わわなければなりません。",
    "23050b186dcfe16a15c6114722babedb"
  ],
  [
    "審査期間中、2件で判決が下され、3件目では暫定措置の提示を求める命令が下されました。",
    "22265f6c300cc5d4de41a7164485ed2b"
  ],
  [
    "このタイトルはでたらめです。",
    "43ff7da21f93176b77d05a5da4a66604"
  ],
  [
    "私はこの番組のすべての登場人物が嫌いでした。ミランダはみだらで、利己的で、ぞっとするような会話の中で惨めにつぶやき、彼女の妹は完全な弱虫で、これは私が今まで見た中で最悪の躁うつ病の描写でした。",
    "2728c6725fbf062224d1c0ee6f8a7f57"
  ],
  [
    "見事に「描かれた」と思うし、俳優も素晴らしい。",
    "0e3f30dd5fbbf614c368fd0b0f4eaac2"
  ],
  [
    "新しいアプローチが必要です。欧州連合（EU）は、地域統合を促進する方法として欧州統合の見通しを利用すべきだということです。",
    "26c06cd139a660dfc7ce0222586cefa4"
  ],
  [
    "もう一つの助けは、石油価格を押し下げるために戦略的石油埋蔵量を活用しようとするアメリカの最近の動きから来るかもしれない。",
    "def796c64166a247439343704a6ecd2b"
  ],
  [
    "運用上は、国家科学技術システムが提供する主要な機能的能力の観点から、内生的な能力構築プロセスの目的を思い描くことが有用である。",
    "0b73997087cb124acf06e871dbdd5e5c"
  ],
  [
    "三人の議員が彼に参加を説得しようと上がったが、彼は降りようとしなかった。",
    "ae4c20226d897dd4a226879d874faedc"
  ],
  [
    "さて、その男は気分転換に何か新しいことをすることにしました。子供向けのスパイ映画です。",
    "7eac40758bea8f5693ee5d28b0e53dbf"
  ],
  [
    "表紙は見てみようと思ってかなり怖かったです。",
    "e453996ac9b93dcc539b4cbe0653f308"
  ],
  [
    "EUの意思決定メカニズムの見直しを目的とした改革条約に関する欧州連合（EU）首脳による年半ばの合意には安らぎの声があがったが、この新協定が27カ国の批准プロセスを経ても存続するかどうかはまだ不明である。",
    "3fbb54f01cf9d8cc2e4ce4e6380b21d3"
  ],
  [
    "共産主義であれファシストであれ、全体主義の下での日常生活は、日常的に深い二重性に基づいており、その影響は長年にわたって続いています。",
    "394253215df631bd4af368c7a6e34ca8"
  ],
  [
    "ベクターとそのさまざまな制御方法に対する感受性。疫学者は、その情報を病気のリスクが最も高いグループへの感染を減らす最善の方法と組み合わせる必要があります。また、専門の臨床医が治療に関するアドバイスや入手可能な薬剤の有効性を監視する必要があります。",
    "6ac23b98cf64ac70ad50073173afcf19"
  ],
  [
    "護送船団の護衛は攻撃を防ぐのに効果がありませんでした。",
    "fa2439b17f11f6dabd5863cb68fe7afb"
  ],
  [
    "予算がもっと大きく、経験豊富な監督がいれば、この映画はもっと良い映画になっていたでしょう。",
    "52238ac39dfe91920e00a2cba6893459"
  ],
  [
    "不信感からそわそわそわそわして退屈になり、ほとんど出て行ってしまった",
    "57b5632e7f8274d31aca00955daea65c"
  ],
  [
    "ある夜遅く、トム・スナイダーの「トゥモロー」ショーで、トムがゲストのヘンリー・モーガンに「完璧」だと思うものを尋ねるのを見ました。モーガンは「グレンダ・ジャクソンのことなら何でも」と答えました。そして、この映画は完璧だとは思いませんが、その考えを非常によく裏付けています。",
    "3f08b1d1097cbf812dfa3f53eac8ea13"
  ],
  [
    "核エネルギーの開発を希望するが、核爆弾の開発は望んでいない国には、燃料供給と使用済み燃料の処分に関する国際的な保証を与えるべきである。",
    "3d9ae5cd0d05d871b34bdc63d7497577"
  ],
  [
    "国際的に重要なもう1つの注目すべきイベントは、昨年6月にウィーンで開催された世界人権会議です。",
    "1552cdf4750d6175f3a35e6e9622da88"
  ],
  [
    "ボルアルテは2022年1月23日に自由ペルーから追放されました。",
    "c9a0fed2038ba8504a85df04952cf6fb"
  ],
  [
    "映画中ずっと激しく笑っていたので、目が涙を流し、お腹と頬が痛みました。",
    "fce3d282c4382048d0aafcc5fadde01c"
  ],
  [
    "たぶん、1997年に作られただけかもしれませんし、これをなんとか7まで上げた人は誰でも、エイズの子供たちに夢中になっているのかもしれません。",
    "8233228e82d2e59507b36cd585baae6c"
  ],
  [
    "人権団体によると、戦争の結果、100万人以上が避難したり、ホームレスになったり、キャンプで生活したりしています。",
    "55374a534a3f0054e779c07bc3e7a08f"
  ],
  [
    "「パレスチナとイスラエルの恒久的な平和に向けて — 二国家共同体主義の事例」という記事は、「過去の制限されたビジョンや失敗した政策に縛られない若い世代のユダヤ人とアラブ人の生産的な思考」を刺激することを明確な目的として出版されました。",
    "5b69c4c87c37ad2b362cda69a68ab0db"
  ],
  [
    "gden（クリスチャン・サイエンス・モニター）は、米国の「教授、銀行専門家、組合指導者、企業団体や政治派閥の代表者」への一連の非公式インタビューを報告した。彼ら全員に「不況の原因は何か」という同じ質問が寄せられたという。",
    "8cf6c7df1124d1eefdb43e3cd9694651"
  ],
  [
    "何千もの学校が破壊され、私たちの教師や教授の多くが殺害されたり追放されたりしました。",
    "6e65c05c5fff2505a40c7668a52ee4b3"
  ],
  [
    "「ルクリブリス」、2013年、ページ",
    "a4c8c743a48b3c5b5e7aec8b8fdbf9d6"
  ],
  [
    "この種の映画の唯一の利点は、ゴダードとトリュフォーが本当にどれほど優れているかを実感できることです。",
    "c24f29ac4680894274efd03bb272860d"
  ],
  [
    "しかし、私と友達は、家とパラソルはきれいだと思っていました。でも、それだけでもいいです。",
    "e8853c3c0c40e6a224dc5198047e183a"
  ],
  [
    "僕たちは「ウォーキング・ウィズ・ダイナサウルス」のDVDを買ったんだけど、とてもうまくできていることに夢中になっていたよ。",
    "44ec20dde5a68b30e3539c9985a18d56"
  ],
  [
    "バシールの他の国家元首が、起訴を延期するよう国連安全保障理事会を説得する努力に成功したとしても（これはありそうもないことだが）、バシールが裁判にかけられない限り、そして裁判にかけられるまで、バシールの首脳は起訴され続けるだろう。",
    "168e262d0aeb613d8b1b72d431d3f00e"
  ],
  [
    "国際社会が高等弁務官を支援できるもう一つの方法は、難民が国民社会の本格的な一員として安全かつ尊厳を持って帰還できるようにすることでした。",
    "955e3e6f2e0aa8cffdd080840a6f47f7"
  ],
  [
    "国立司法研究所は冒頭で、「... 回答率が低く、多くの人がプログラムから脱落し、その後のインタビューで被害者を見つけることができませんでした。",
    "d5d5b9552d3dc7dd6a2c95aa078838b5"
  ],
  [
    "ビデオデッキをセットアップして録画しました。",
    "919a16dfd64dfa3233986572cfb31b4b"
  ],
  [
    "実際、『ハードコア』（1979）は私の大好きな映画のひとつです。",
    "0e94e4bbb2bcadda8324d1691b0d4ec6"
  ],
  [
    "この映画が作られた当時、ほとんどの主婦はバーバラ・スタンウィックが誰をパロディーしているのかを正確に知っていました。",
    "eb87933a92fb7116e12d407b4ba1d512"
  ],
  [
    "さらに、各国が準備金を確保する必要性を減らすことは、世界的な不均衡をある程度減らすことにもつながります。",
    "daad26d7a7fef1a1a7ccf935f0d6152e"
  ],
  [
    "24.36 広報部の再編の一環として、局長の職務に対応するため、事務次長補室から新しい図書館・出版課にD-2ポストが1つ再配置されました。",
    "5edc55b8917f5518a32916799a976be5"
  ],
  [
    "彼はプルキアン王朝の一員であるパティアラのマハラジャ・マヘンドラ・シンの息子でした。",
    "76a9712bbacc206ed2d70252e469e0bd"
  ],
  [
    "これは私が今まで見た中で最も混乱した映画の一つでした。",
    "1834d0ac3499f116b46afbf67f410e36"
  ],
  [
    "これよりひどい映画はあまり見たことがない。",
    "8059b506acf0751726b4e80ddfcdda3c"
  ],
  [
    "苦しみを分かち合った最後の世紀ではないにしても、私たちが共有する文化のあらゆる側面が、私たちにとってそれを裏付けています。",
    "260777d07d44271c80b047b7d969edd4"
  ],
  [
    "さらに、EUとウクライナとの連合協定の主要要素の実施が遅れていることは、現時点でロシアがEUとウクライナの関与の条件を定めていることの明らかな証拠です。",
    "3ce34c4e0f1279c23eee7ed8c57be0a7"
  ],
  [
    "レバノンは、あらゆる援助をしてくれるディアスポラの素晴らしい息子や娘たちを頼りにできるはずです。彼らの寛大さは、旧国への愛情と同じくらい伝説的です。",
    "8e04f70b2d6d8299d789cbd24e89f101"
  ],
  [
    "近年、スー族のヴェルデル・プリモーとナバホ族のジョニー・マイクによって、ペヨーテの歌の現代版が人気を博しています。",
    "b7b398f5ba9bf1ef54052afce300d085"
  ],
  [
    "プロのダンサーであるダニエル（トム・ロング）は、煙草を買いに歩いていると、フードをかぶった3人の女性に誘拐され、何日も変態セックスを強いられます。",
    "9ed55c0f6b7098f2bb16d4bde71f6925"
  ],
  [
    "前半から3/4まではオーストラリアを舞台にしたとても辛口な感じで、アメリカで新兵が集まる戦争映画の多くがそうであるように、ああ、すっごく長い。",
    "d2fe10b2919c9c821cbe1df1b01edcf9"
  ],
  [
    "ストーリーチャイニーズ・トール・ストーリーは、義にかなった僧侶トリピタカが、保護者のモンキー、サンディ、ピグシーと共に古代の経典を取り戻すために西へ旅立ち、ついにシャチェ市で旅の最終段階に到達する物語です。しかし、街が邪悪な木の悪魔に襲われたとき、すべてが思ったとおりにはいきません。",
    "399b30d50d0031929b84dea6e66a241a"
  ],
  [
    "そのため、通常の予算サイクルを断ち切らなければ、民主党は自民党が策定した補正予算だけでなく、民主党が非難した自民党の政策を具体化する来年の予算にも固執せざるを得なくなるだろう。",
    "db3807c8444bd5491e75c023cc3accb4"
  ],
  [
    "最近のイタリアの地方選挙の結果は、選挙運動の初期段階の兆候かもしれません。シルビオ・ベルルスコーニが長い間支配してきたミラノで、シルビオ・ベルルスコーニの政党を政権から追い出したのは女性たちでした。",
    "2f4d8ee4e262eb27a4bda81d6bdbf886"
  ],
  [
    "旧ユーゴスラビアの人権問題に関する講演者たちは、同国で行われている大規模な人権侵害を満場一致で非難し、特に女性に対する組織的なレイプを非難しました。",
    "a04631355f696fd489df59e122257c83"
  ],
  [
    "この映画は、ケネス・グラハムの1908年の同名の英国の児童小説に基づいています。",
    "ab57554975d769211387a2196d3cec5d"
  ],
  [
    "たぶん、ジェニファー・ビールスは女性的すぎるので、溶接工としては見えないかもしれません。",
    "2fa6c6185eca0eaeb4433a9c005cc231"
  ],
  [
    "この映画の問題点は、面白くない、怖くない、ドラマチックでもない、興味をそそるものでもない、刺激的でもない、エキサイティングでもない、少しも面白くないということです。",
    "018c1275bc9c8c2036b83d02a8e77906"
  ],
  [
    "なぜ今まで陰気なノワールに変わったこの見事な50年代のケーパー映画に追いつけなかったのかは私には謎ですが、期待を裏切りなかったことを報告できてうれしいです。",
    "0b4b29871822d8075014b47199442bc1"
  ],
  [
    "いかなる経済状況においても、司法拒否や国の法律の不十分な実施は、可能な限り迅速に是正されなければなりません。",
    "26544fe18221cc255e2416b9918d55c6"
  ],
  [
    "ラテンアメリカ全体では、多国間債務は1982年の6％から1991年には17％に増加しました。一方、サハラ以南の国では、25％から30％に増加しました（世界経済調査、1993年、表A.35による）。",
    "5bd183509e35c70de265fe8f7f663dcb"
  ],
  [
    "ダグ・E・ダグは最善を尽くしたと思う",
    "09cd749e14fa3a9d002de6af5f951b05"
  ],
  [
    "（映画の雰囲気の描写は、実際にはアクションがあまりないため、ネタバレと見なされるかもしれません）そうすると、私と同じように、私たちも本質的にはまだ人間であるという、現実的で可能性のある、哀れな希望にたどり着くかもしれません... そして、この心の状態は、この世界で生きるのに大いに役立ちます。",
    "489a1d880ae19cf6c87a70f27b59a1fe"
  ],
  [
    "極右グループは、少なくとも3万人が殺害されたこの攻撃を「ドレスデンの爆弾によるホロコースト」と悪名高く呼んだ。",
    "565dbdef4505b4cf7ed58aeb883a1628"
  ],
  [
    "今日問題となっているのは、危機の瞬間が過ぎ去り、各国の状況や視点が異なる今、G20が進行中の重大な問題に取り組む上で世界が必要とするリーダーシップを発揮できるかどうかです。",
    "5db287a519785c1ca1c1bc806617c25a"
  ],
  [
    "しかし、現在の状況は独占状態であり、先進国のメディアは、歴史や日常の現実からかけ離れたライフスタイルを開発途上国に押し付けようとしています。",
    "fbd0d95f41900dff0e67b2193ee03978"
  ],
  [
    "彼は1920年に引退する前に准将になりました。",
    "f65cb400453ef8ac38dffce9183ab6f7"
  ],
  [
    "何よりも、ストーリーにすばやく取り込まれ、キャラクターにとって退屈な不必要なバックストーリーはありませんでした。要約すると、この映画は嫌いではありませんでしたが、好きでもありませんでした。",
    "6f2a0b6379b464f128af5fa1f23f90b2"
  ],
  [
    "今こそ、このジャンルで何らかの革新を起こす時です。そうしないと、ある映画が簡単に別の映画のように見えてしまいます。醜い長髪のモンスターがおかしく動いていても、大きな音を伴って突然登場する可能性があります。",
    "d3ced505ff496e3e5e2280be783ec844"
  ],
  [
    "素晴らしい映画です。",
    "dc3071e69cc645456e3f3ba1f0daaf44"
  ],
  [
    "これらの「左派」の中には権力を握っている者もいれば、前回の論争の的となったメキシコ大統領選挙のように、ほとんど勝利を逃さなかったが、それでもそうするかもしれない。",
    "48b23da2680cea915fbedc8ebeabbd84"
  ],
  [
    "これまでのところ、ECBのジャン=クロード・トリシェ総裁がよく言うように、「社会的パートナー」は労働組合を沈黙させています。",
    "536338037c09f1d654fa5d0c6176b28e"
  ],
  [
    "1956-57年のフットボールリーグシーズンは、バーミンガムシティフットボールクラブがフットボールリーグで54回目、第1ディビジョンで30回目でした。",
    "25368d00a799f2c000a7f999a23e69ab"
  ],
  [
    "悲しいレズビアンをテーマにした映画を探しているなら、「チルドレンズ・アワー」、「ロスト・アンド・デリリアス」、「ハイ・アート」をチェックしてください。",
    "7e5183503fa54cb120baa6cf40e6196b"
  ],
  [
    "したがって、事務総長による持続可能な開発ソリューションネットワークの立ち上げは、特に時宜を得たものです。",
    "52bf78c1e10ee74611ea1f871b0db1eb"
  ],
  [
    "以前に国のその地域に住んでいた4つの部族は、本土からの入植者の侵入により破壊され、その結果、ごく少数の部族しか残っていませんでした。",
    "48d899b6061e352b4cef252bf0bcaa67"
  ],
  [
    "第二次世界大戦が勃発したとき、米国海軍建設大隊（シービー）は存在しませんでした。",
    "bf6e7d5e0215722ad5bc1ebad31a1077"
  ],
  [
    "この明らかで独創的でないラブストーリーでは、型にはまらない人が残業します。",
    "4e4a4c5cab53788abd671a31b0b28a39"
  ],
  [
    "ボックスの説明は良さそうです。",
    "b85ed72fe2ffedc64d9d35b305ce719b"
  ],
  [
    "ランドルフ王がこう叫ぶときなど、年長の子供も大人も楽しめる面白い瞬間があります。「ただの靴だよ！",
    "eafcc9782826dcd9508e392a2289386e"
  ],
  [
    "軍事力は国家主権への脅威を抑止することで平和を支え、ブラジルの場合、世界の安定を追求する上での我が国の建設的な役割を支えます。",
    "90b3bce9bfa3428f542cd4b38db18574"
  ],
  [
    "パレスチナで新たに9,000戸のイスラエル人入植住宅が建設されたと発表され、ヨルダン川西岸地区の道路封鎖の数も増加し、ガザ地区の統制が強化されました。",
    "26f84018c41299fb74e43eb7b4a78804"
  ],
  [
    "1993年8月27日、家族がトレビニエから避難するまで、肋骨の骨折、肺の損傷、その他の内傷を負って入院しました。",
    "8d87646bfb78fd02de967ace4cd8193f"
  ],
  [
    "亡命以来、スーは中国の民主化運動を提唱するための演説やセミナーに積極的に参加してきました。",
    "5ec6486df8e18390887cdd2db0b09369"
  ],
  [
    "コメディーだったと思いますが、あまり面白くなかったコメディーでした。",
    "e75fc666d380392cab50306023f87c9e"
  ],
  [
    "学生映画の撮影や出演をしたことがある人なら誰でも、このプロジェクトに注いだ仕事と愛情に感謝するでしょう。",
    "9f7dedeb7fcb7b501dc1b5c0fe8115c5"
  ],
  [
    "ニューヨーク—7月16日の午後、マサチューセッツ州ケンブリッジの高級地区にある立派な家に2人の男性が侵入しているようでした。",
    "2e202e8c0cc9d0fa16c9342a885d272a"
  ],
  [
    "カンボジアの国家統一、領土保全、不可侵性と独立を再確認し、",
    "36e035ceb809d705b0c1bcdf0d94110f"
  ],
  [
    "マーベルスタジオの本社とポストプロダクション施設も州内にあり、この映画やその他の制作プロセスを合理化できるので、デスポジートはこれに興奮していました。",
    "917d9eff0caebea360962f4b302f8f81"
  ],
  [
    "また、彼は思ったほどハンサムではなく、むしろぎこちなく活気に満ちています。",
    "f15c169d3cee7750c59450d8011f2ee0"
  ],
  [
    "色使いが素晴らしく、美しく撮影されています。",
    "76003826cf420d11d920fde9757a983c"
  ],
  [
    "実際、ロシア政府の最高レベルの関与は、殺人犯が決して見つからないことをほぼ保証しています。",
    "60aab5590318371b2c0a3f807b8a3cc1"
  ],
  [
    "(a) 定期刊行物：世界投資報告書（年3回）、多国籍企業ジャーナル（年3回）、多国籍企業ニュースレター（季刊）、世界投資名簿（年3号）、最新研究シリーズ（年3回）、およびさまざまなサービス産業の多国籍企業（年間4号）",
    "09f8e8f86bba8ba8eb8b83d54824f954"
  ],
  [
    "これらの書簡の中で最も興味深いのは、ギリシャ、エジプト、パレスチナのユダヤ人の社会的・知的状況に関する情報収集基金です（S.Sachsが、1863年にJahrbuch für Geschichte der Juden 1863年に最初に出版、3:195-224）。",
    "af3fd7e3c4a3aeaf2f6e233c2473dc45"
  ],
  [
    "ここで見当違いの肯定的なレビューを信じるほど妄想的ではない限り、「妄想」は避けてください。",
    "8b99f8dd12c1753f701245408e5cda0b"
  ],
  [
    "クリストフ・ランバートはかつて、いまだに映画を作っているのは、安易なお金を稼ぐためだけだと言っていました。",
    "18db7524b55588f433fedb3a101f1fb9"
  ],
  [
    "特に大画面で「皇帝と暗殺者」を見ることを強くお勧めします。",
    "391297014aa23e4d4eeb2678e771bc7c"
  ],
  [
    "その結果、今後数年間で資本コストが上昇し、低金利環境に慣れてきてこの変化が見込めない政府など、レバレッジの高い事業体に圧力がかかる可能性があります。",
    "412e16a7ed6d11122bc5457cdce0ff1d"
  ],
  [
    "Shawehによると、6月にガザ地区でがんやその他の重篤な病気に苦しむ154人の子どもたちがイスラエルの病院に紹介され、7月には248人の子どもたちが治療のためにイスラエルに送られました。",
    "16702ddacd2796a7ee083538cfb92397"
  ],
  [
    "モルフェオは、1996年2月、アリゴ・サッキをはじめとする有望な若手イタリア人選手数名とともに、イタリアの合宿に招集されたが、サッカーイタリア代表チームからシニアレベルでキャップされることはなかった。",
    "3278beaf30335983e1317658518856ef"
  ],
  [
    "また、後に違法であることが判明した慣行の検証においてアーサー・アンダーセンとヴィンソン・アンド・エルキンズが果たした役割を大幅に過小評価していました。",
    "9f26b2784cb7df12e35525cf70748195"
  ],
  [
    "ジェフ・スピークマンが主演しますが、見るものは何もありません。",
    "b5c410f501a6dfebc3cce15095b81179"
  ],
  [
    "行動を求める圧力が高まる中、ゲルハルト・シュレーダーの社会民主党政府は2003年に、数百万人のドイツ人から第2層の失業保険を剥奪することを決定しました。これにより、低賃金セクターの創出への道が開かれ、ひいてはインフレ率が低下しました。",
    "569bc352b4bc1f0ed1ce9634b07e150a"
  ],
  [
    "現在の状況を考慮して改訂されておらず、他の尺度も入手できませんでした。",
    "ad0576084ff8091e8cdaaa00db7beb09"
  ],
  [
    "でもそのせいか、誰も見た後に忘れられないのかもしれません...",
    "0fc0b66e16881248097648a799bdc72e"
  ],
  [
    "『ヒルズ・ハヴ・アイズ』は想像を絶するほど素晴らしい映画ではありません",
    "3ae4e8db0b46fdae6c3047c50dc3a96e"
  ],
  [
    "パレスチナの大義はアラブ諸国の最優先課題ではないので、ネタニヤフの多層防衛戦略は、アッバスが国際的に認められて国家としての地位を追求するよりも成功する可能性が高い。",
    "b13a17a8f26ef4686d56f45b5c378a69"
  ],
  [
    "しかし、これまでは、その健全性を判断できないまま銀行に多額の融資をしなければなりませんでした。なぜなら、そうした情報はすべて国家当局の手に委ねられ、彼らはそれを熱心に守り、通常は手遅れになるまで問題を否定していたからです。",
    "ed4404e251147f8a2cf4ec40f57969a3"
  ],
  [
    "98のポストのうち、90はニューヨークに、8つはジュネーブにあり、承認されたポストの数は1990-1991年と比較して6つ（P-5で2人、一般職4人）増加しました。",
    "a95ee4e641eaaf51e4a406b412337f28"
  ],
  [
    "リアルタイム診断（接続された聴診器、パルスオキシメーター、血圧計、非接触型体温計、精密検査カメラ）が薬局で利用でき、患者は事前に予約しなくてもかかりつけ医にリモートで相談できます。",
    "cbae06795e8cbcdc13e82335a3437a38"
  ],
  [
    "心地よい雰囲気のあるオリジナルと面白くばかげた第2作に続く、この信じられないほど退屈で、遅く、平穏な続編は、大いにがっかりします。",
    "6a4c7d57b2c1c107269323c0e01c6820"
  ],
  [
    "そのため、これまでこの映画について聞いたことはありませんでしたが、ケーブルテレビのリストに掲載されたとき、すぐにそのチャンネルに切り替えました。",
    "910ab738a52d5eb7ade2a6d034553206"
  ],
  [
    "トルコは、アルメニアとの議定書に署名し、国境を開く用意があることを明確に示すことで、アルメニア人はどういうわけかナゴルノ・カラバフ問題をより迅速に解決したり、ナゴルノ・カラバフ周辺の領土を譲渡したりするよう説得されたりできると信じていました。",
    "73b86140b9d53551ae7ab8dfead67405"
  ],
  [
    "同省が利用できる資源が限られていたため、方法を合理化し、技術を近代化する必要がありました。",
    "155dd7ab413ae20a183425cc748b1e1c"
  ],
  [
    "この5人の間のドラマチックなシーンのいくつかは、よく演じられていて面白かったです。",
    "5f1ce1bdbed210f97e3fd008bfab9ca9"
  ],
  [
    "劇場ではスキップして、DVDで出るまで待ってから、そこでもスキップしてください。",
    "6f749fb0233f9b51389ec20672597aae"
  ],
  [
    "これには、イラク戦争の終結、富裕層への増税、そして新しい消費税の段階的導入が含まれます。",
    "cd8d9a309fac3eb6fadeb8e763f3a915"
  ],
  [
    "私たちの国と国民は、歴史を通じて、私たちが分断されてからずっと長い間、共通の傘の下で暮らしてきました。",
    "f4ca2d3625a9439785b0e42b28a93b94"
  ],
  [
    "ポルトガルがアフリカの領土を剥奪し、少数民族の人種差別主義指導者イアン・スミスが政治界から姿を消したとき、その後、我が国政府は先ほど言及した禁輸措置と禁止措置を解除するようになりました。",
    "8689d3712582306052079d0a0ae75109"
  ],
  [
    "カキ礁に生息し、浅い湾や河口に生息するのが一般的です。",
    "958731b443fa4d9c9a793892d980f664"
  ],
  [
    "私はその本が大好きです。",
    "0e8ba3a040f19d6b9018bd68062f8a49"
  ],
  [
    "人種的なユーモアはいつも少し危険ですが、ジョージ・ロペス、デイブ・シャペル、リサ・ランパネッリなどの偉人はそれを完璧にやってのけます。",
    "365d62bde5faf58c22e51ce54b4417bf"
  ],
  [
    "ジョン・ウェインの古い映画は必見だと思います。",
    "886551d7e9fee98ab06c258be8bb39f9"
  ],
  [
    "NATOの拡大からコソボへの独立の付与まで、私たちは皆さんの感受性や利益を故意に無視してきました。",
    "af3704df6e46998afeea934c9f9dacc3"
  ],
  [
    "最悪の危機が収まったとしても、国際貿易の伸びが鈍化し、対外資金が少なく、巨額の経常赤字を抱える富裕国の意欲が大幅に低下する、やや脱グローバル化した世界に陥る可能性が高い。",
    "b0f3151468363447029cd11c3c9243d0"
  ],
  [
    "エルサルバドル政府が国連の協力を得て行った地雷除去活動は、1月に完了したと宣言されました。",
    "4cdd850922f115d95e341552fb72843d"
  ],
  [
    "最大試行回数は7回だと思います。",
    "92bda51bf6d4f98a30eca50062986253"
  ],
  [
    "この映画は、シーガルを映画のマップに登場させる通常のアクションもの（ファイアファイト、白兵戦、花火、スタントなど）ではなく、複雑で面白くなく、無意味なフィラーがいっぱいのストーリーになっています。",
    "2afed227e41b22b86b02a4daee26655d"
  ],
  [
    "彼らが急いで言葉を広めてくれたらいいのにと思いました。",
    "d92d53840a4523909b4d668d84fe938b"
  ],
  [
    "この映画は、私が8歳の頃に見て以来、私を「悩ませている」。",
    "79882fa660bda02d22469044909501dc"
  ],
  [
    "この決議案は、事務総長に対し、地域の平和促進のための努力を継続し、この問題の進展に関する進捗報告を提出するよう要請している。",
    "4998241c0ae871ed2471c9a06aa5b5f2"
  ],
  [
    "• コランボグ",
    "d98958a234003117c1c4504fbcac0caf"
  ],
  [
    "JLB史上最高の悪役たちに会うことができました。",
    "d33373e9eab7f8cd4ec864f6962e4cab"
  ],
  [
    "それでおしまいです。",
    "963726f2702ad508b543c1ef6f3267e3"
  ],
  [
    "円を描くように、映画はその出発点、つまり白雲母空を横切るクレーンのイメージに戻ります。",
    "601cd0f28a801e90f36dee050b322a48"
  ],
  [
    "米国企業勘定に対する信頼感の欠如、米国の経済政策運営に対する不信感（赤字の拡大と相まって）、米国の基礎となる経済ファンダメンタルズの軟調さが相まって、米国経済の世界的な評判が落ち込んでいます。",
    "a2e2b923c5c954dc8b45508bf486f310"
  ],
  [
    "4。紛争から生じ、「調整後の予定表」で直接対処されていないその他の未解決の問題はすべて、CSCEミンスク・プロセスの文脈における平和的交渉を通じて速やかに解決されるべきであるという確信を表明する。",
    "d5b79985f9e5a0fa29937bf19bb4f480"
  ],
  [
    "ヴィシャンサール湖は、インドのジャンムー・カシミール州ガンダーバル地区のソナマルグ近郊にある標高3710mの高山性貧栄養湖で、最大長は1km、最大幅は0.6kmです。",
    "e4200ae405bafa90fe3a2da488b8ac8b"
  ],
  [
    "作家・監督のセマンスは、コーエン兄弟ほど農村文化の経験がなく、風刺的な勢いもかなり少ないと示唆する人もいるかもしれません。",
    "9e606d47e134e9d502a6b63c4f090016"
  ],
  [
    "このゴミにお金や時間を無駄にしないでください。",
    "092570987fddae33d4571ee8afbf7280"
  ],
  [
    "素晴らしい瞬間もありましたが、それがどれほど悲しいか気づきませんでした。",
    "23bbacb1fa4d6dc65bc4469cccdc4a6d"
  ],
  [
    "明らかになされた正義の例が非常に少なく、簡単に許されたり忘れられたりする悪役の例に圧倒されたため、フィリピン人は想像もできないことを要求する気にはなれなかったでしょう。",
    "f6380142ab1252473469c678648fd3be"
  ],
  [
    "締約国の代表は返答の中で、検察官と連絡担当官（常に普通裁判所の裁判官だった）が刑事施設の内部規則の遵守を監視していると述べた。",
    "8bbe800ba0c5730e63b8839010d5fd14"
  ],
  [
    "タスマンはまた、オランダ領東インド諸島（現在のインドネシア）総督アンソニー・ヴァン・ディーメンの妻にちなんで、有名なケープ・マリア・ヴァン・ディーメンと名付けました。",
    "4e1d06bbfb7b9ba46c17a4a1b5832087"
  ],
  [
    "アフリカのロケ地は十分きれいですが、基本的にこの映画が目指しているのはそれだけです。",
    "4f40e191a01a2f4598b42f11edc5a86f"
  ],
  [
    "この映画は、どこにも速く進んでいないことに気付くまで、どういうわけかその約3分の2を私の注意を引き付けました。",
    "20ce4e6a8be6a6c38a4ba0456e620925"
  ],
  [
    "一人はイザベル（映画の最後にカメオ出演するエマ・トンプソン）とダイアナ（スピンシティのフェイス・プリンス）。",
    "cd6401abfc594275da8508d231956e88"
  ],
  [
    "財政の完全統一、あるいはユーロ圏の債券という形での変化がなければ、この公的資金の増加は、欧州金融安定ファシリティの大幅な拡大と、銀行を支援するための長期債購入と流動性オペレーションへの欧州中央銀行のより一層のコミットメントを通じて実現されるだろう。",
    "40c1d6507dcee013988cb5df0b0af790"
  ],
  [
    "投資と資金の流れに関するアドホック・ワーキング・グループの第4回会合の暫定議題草案は、第3回会期中の議論を踏まえて検討のために提出される。",
    "681c56548fd4311ee361fb84473f62c5"
  ],
  [
    "新たに取り付けられたシービーは、陸軍が開発したものを調べたところ、少し工夫が行き過ぎていると結論付けました。",
    "77c6ba8fcd82e8e865417159ddb552fb"
  ],
  [
    "要するに、センセーショナルなくだらないセンセーショナルなくだらない... ほとんどくだらないものになってしまう。",
    "05b2c5e2d41045d9dcace6846b710ad6"
  ],
  [
    "HBO、ショータイム、IFC、Starzなど、仕事に力を入れていて、上映できるものとできないものを司祭に尋ねる必要がないチャンネルならどれでも、本物のテレビ映画を探してください。",
    "c4d26c4813de1d8afe5b7f91de91a03d"
  ],
  [
    "おそらくそうではないでしょうが、スリル満点の噴火とリラックスしたペースは、一晩で期待していたよりも楽しいエンターテイメントになります。",
    "851e0c4cdd2e9732074d55fdca4a7d53"
  ],
  [
    "今日の経済理論は大幅に改善されていますが、現在の危機の原因について人々に尋ねると、ほとんど同じ答えが得られます。",
    "8a7edbb0bf12aaa5d383380c76c4a08d"
  ],
  [
    "しかし、その国家は、歴史、文化、民族的アイデンティティ、宗教が共有され、深く根付いた、完全に形成された国家ではありませんでした。",
    "212f87e7b4745a0e0f63137026856a9d"
  ],
  [
    "センターが利用できる財源は依然として限られているが、センターは日本のカトマンズと広島でそれぞれ2つの主要な地域会議を開催し、また日本の広島、長崎、京都でそれぞれ3回の1日セミナーを開催した。",
    "9c1e642c209ab01c540feab3726e4b1d"
  ],
  [
    "ハリエット・アン・ボイド・ホーズ（1871年10月11日-1945年3月31日）は、先駆的なアメリカの考古学者、看護師、救援隊員、教授でした。",
    "cfa2b09ae4d63ad9c8866af27d72bb8a"
  ],
  [
    "愛国者チャーリー・ウィルソン、ほとんどない、議員が暴走したようだ。",
    "6b6cd4e6560c4d48a5ffd4115f345574"
  ],
  [
    "母親が彼に与えたトラウマを見せようとする試みは、リサイクルスタイルの弱い練習に過ぎません。",
    "da606743acf245ae6b40b4242f6ace47"
  ],
  [
    "その映画が気に入らなければ、これは気に入らないかもしれませんが、素晴らしい映画だったと思います。",
    "0a87c20337a58e3f04f2eaf952d8cd0c"
  ],
  [
    "それどころか、そのような措置が近年イラクなどでもたらした大混乱を再現する危険を冒している。",
    "394a6b2f3f4c7ab61da6d34fc1432222"
  ],
  [
    "このような大規模かつ体系的な変化、そして中国やインドなどの巨人の現代世界への統合を管理するには、新しい考え方が必要です。",
    "b59f26b4fcd414dace46597c4b611566"
  ],
  [
    "ある先住民族の代表は、国際先住民年であっても、自国の当局は「先住民」の存在を認めていないという事実に注意を喚起しました。",
    "74048369549e703aa0f9f4c19c7d204d"
  ],
  [
    "映画は大丈夫です。",
    "5b03617a64c8e1f0903e6979dbfc7523"
  ],
  [
    "このような「教育的」なPRだと、まじめな音楽はまもなく生命維持装置から死体安置所に流れてしまうでしょう。",
    "aad888703d27921b87ba412494694872"
  ],
  [
    "また、ゴッドファーザーの部分（最高のドム・デルイーズ）、ラビ役のブルックス自身のカメオ、ルイスとシャペルの演技ターン、無限に続く引用可能なセリフと冗談っぽい曲など、ブルックス映画の中でも最高のビットがいくつかあることも助けになります。",
    "5c57899a9b122f0c139941c53ec18da4"
  ],
  [
    "これらの犯罪はどれも解決されていません。プーチン大統領の「法の独裁」が単なる広報戦略に過ぎない場合はそうではないでしょう。",
    "1e221e791d7a16cdc1144ecd46a8ad3c"
  ],
  [
    "しかし、地域間および国際的な人口流入が増加し、経済的自由へのコミットメントが広まる中、新たにグローバル化した経済では、政府が長期的に供給を制限することは非常に困難です。",
    "2e60ddc68d6f81a52cd4556a2ba72dfb"
  ],
  [
    "国際金融機関や資金提供メカニズムを含む国際機関の活動やプロジェクトの活発さ、およびそれらによって提供される可能性のある具体的な支援。",
    "d6dcce9799ac62ebb820359adc854a55"
  ],
  [
    "香港基本法第69条は、香港基本法の条項です。",
    "4aa7cf9fc8d5d19998172c2d359eb98a"
  ],
  [
    "ベオウルフについて色んなことを聞いたことがある。多分私はルーマニア出身で、映画のかなりの部分がここ、私の国で撮影されたからだろう。",
    "dfb5b8e45ce962af7e5d44ba23fd3239"
  ],
  [
    "そして彼は狂人のようにステージを走り回ります。",
    "0ffa30c3baa1fa5604d771974eb9b834"
  ],
  [
    "本当にシンプルな話ですが、この時代に聞く必要のある話でもあります。",
    "407e8f00535ff1bde6d7433ccf6fdbca"
  ],
  [
    "過去の激しい紛争は、一方では中国と韓国、他方では日本との紛争に見られるように、現在も記憶の戦争として存続する可能性があります。",
    "e0cd7afce9bf25dbf76ac56a03d29411"
  ],
  [
    "カンボジアにおける国連暫定統治機構の資金調達に関する1993年9月14日の1992年および47/209B、および1993年12月23日の決定48/469B",
    "09ef3dcf8d997be39e00a30c0046d1f1"
  ],
  [
    "今日の午後、ヨガの前に昼寝しようかな",
    "8dda3d2d8cecc6c5033829195db16c2b"
  ],
  [
    "彼女は私を家に連れて行ってくれます",
    "946412f874d7f162f460b33b3d0715b3"
  ],
  [
    "自慢せずにはいられない、オールドマンが10でミドルマンが3になった",
    "83bf61d332d2ed7863af5e9e1731da41"
  ],
  [
    "この内部分析を準備するにあたり、以下の問題に関するあなたの（コロラド州の）立場を知っておくと役に立ちます。",
    "b1ce1ceb0b44fcece92c62847dba36e9"
  ],
  [
    "バースツールの方が美味しい",
    "911644e4a269939a1c3b5dd026fa8a8e"
  ],
  [
    "「そんなことをすると、びっくりしたりがっかりしたりすることがあります。」 ",
    "1344e648263ba71201e9d16483c8617d"
  ],
  [
    "あなたのタッチが必要です",
    "2c686b69d083a4f13327c91713173d75"
  ],
  [
    "フィレンツェのヴェッキオ橋にある「ヴェッキオ」が橋がこれだというのはニュースではありません",
    "2b635e4e2f7bd0f11d98de0d761f2688"
  ],
  [
    "アンジェリーナ・ジョリーの人生のパートナーに贈るチェリーストーン",
    "845ef596cec8a596bbeaa3fd0c2bd0d6"
  ],
  [
    "オープンボディランゲージの例としては、次のものがあります:彼女の方を向くように体を傾ける.",
    "fe23bd9ac84aa12650fb94053e63dd64"
  ],
  [
    "実際、彼らはそれを成長痛と呼んでいました ",
    "a2ac987387a2c84d75a36c0bc8809f3c"
  ],
  [
    "彼はマルクスが1880年の作品「社会主義：ユートピア的で科学的」を出版する必要はありませんでした",
    "837d7fbc15ad3bcf7ddad600254403b0"
  ],
  [
    "私はいつも彼女がそうするだろうと思っていました",
    "a3a4358d36163c4fdf181c6f01478436"
  ],
  [
    "国すぎる、あれは何だ",
    "382ddbd957ce6fbf0a4ead27803b4d3d"
  ],
  [
    "だから私を抱きしめて",
    "b4d33c4fa500d1b383c8dc4863bcbc6a"
  ],
  [
    "いつでも乗れるなんて (うん)",
    "a5a175a43425be280485942c9ec52ab0"
  ],
  [
    " 好きなものを見せて",
    "de56dae36de0a65fd07dcbc05ca5bfcd"
  ],
  [
    "ささいなことかもしれませんが、お互いをよりよく知るための安全な方法です。",
    "2e9dde6c4488c8a53db24e80ba4f6e2a"
  ],
  [
    "今後ダイネギー・エナジー・サービスとなるであろうものを積極的に成長させ、非中核資産をすべて処分し、チームワーク、厳格な価値観、誠実さに基づくダイネギーの上級文化のもと、この世界的な大企業を管理します。」",
    "268873afb6114dbe5b2bcb00a4728ef6"
  ],
  [
    "世界中、そして彼らが知っているすべてのフード",
    "112e2883482264be1980d8c0d5403e27"
  ],
  [
    "これにより、ピックアップアーティストの連中に似すぎているように見えます.",
    "a5a9ceb28e616199a16cd37c521a7275"
  ],
  [
    "デートの準備をしながら自信を高める方法を見つけて、最高の自分になれるようにしてください.",
    "8ec60f7aa897c8310a85e54a3f22881e"
  ],
  [
    "私がベテラン、ミリオンダラー大統領であることを知ってください",
    "4c2282dabe6e2838ad567008a47faf6f"
  ],
  [
    "そしてさようならハローベイビー",
    "90f84f717e3d6c14f0f826ad80c1770e"
  ],
  [
    "エンロンは11月に1株あたり8.63ドルで取引を終えた。 ",
    "08cb396f3d2d07bbc854af42ebeb98d4"
  ],
  [
    "交代でデートナイトのアクティビティを計画して、両方のパートナーがロマンチックな夜でお互いを驚かせる機会を得ましょう.;",
    "7a4b826de50de2a579b07c9219ab8b51"
  ],
  [
    "このキャラメルのような混合物の名前はスペイン語で「甘い牛乳」を意味します",
    "00b27eefc7965b0e5781bc0e87ec60f3"
  ],
  [
    "馬鹿にしないで",
    "156c7a2df5b06b0ed3a87c308663e03d"
  ],
  [
    "ロープに背を向けたわね",
    "9b82798b8b4721054e895e90ba87245f"
  ],
  [
    "そして私の頭の中の声を全部静めて",
    "52d9b060d266901c96014dfad22b78c1"
  ],
  [
    "オスプレイは来年の夏の終わりに解毒されます。",
    "a3c8da6894440bafc4a59e98ab42032c"
  ],
  [
    "そろそろこの曲を締めくくる時間だと思わない？",
    "a23ef2675744c19de593b86df9adb8a7"
  ],
  [
    "私が行方不明になったことを世界に伝えて",
    "5e66528356d2d6654a3a0eabfcd90d37"
  ],
  [
    "前日にテリーからたくさんのことを学びました。 ",
    "57ff6cd3bfcd316aff6d07a45a48f52a"
  ],
  [
    "スペースがどこにあるかもう一度教えてもらえますか???仕事が終わって 5:30 にジェイミーに会います。",
    "2318352dea67fad03c0e80b466418608"
  ],
  [
    "4年間のライドというオファーが飛び交った",
    "f95313bb80c0ea1c9b7ce515b1b3e21f"
  ],
  [
    "しかし、購入契約には現金で取得した資産が記載されています。",
    "e3dcd36eacd837d932f6f3aa4504756e"
  ],
  [
    "でも女の子売れてないよ",
    "f0ddf3a22844e86b48813306c386bff5"
  ],
  [
    "ギリシャのお祭りの時間です",
    "2dcea44366b49ee878de19467de4abda"
  ],
  [
    "あああああああああああああああああああああ",
    "7b6bad8158a881fb6bce3f1478788149"
  ],
  [
    "彼女がおそらく職場や学校にいて、気が散ってあなたにテキストメッセージを返すことができないときは、最初の試みを送らないでください。",
    "d9773494eda118985483a59cd2dba0f8"
  ],
  [
    "ええ、私がボールを打つのは正しい",
    "17776f1dc41213069ffe3accef3ea7ee"
  ],
  [
    "ギリシャ最南端の島で、地中海で5番目に大きい島です",
    "6567d4b41373551c28288e24a1d0e5db"
  ],
  [
    "エンドルフィンは運動すると放出され、より多くのエネルギーを与え、高エネルギーは伝染します。",
    "a2aacfd4f2cdf615cd175eb6bea91174"
  ],
  [
    "決まりました",
    "154144a118c366a8241f16454899fdb1"
  ],
  [
    "イカには2つの方法で隠れます。カメレオンのように身を隠すことも、カメレオンの雲の後ろに隠れることもできます",
    "3a81bfbf7cc192c3d7e0cf42fee03390"
  ],
  [
    "敵に悪口を言わないでください。",
    "68e44c9c2ac9ec51c4ed201d5a3f885a"
  ],
  [
    "バーバンクに拠点を置くこのメディア企業のオフィスでは、身長5フィートのネズミやアヒルがうろついていると「ミニー」は言います",
    "ed39e28339e4bf66df1d436e43844de5"
  ],
  [
    "2001年11月13日（火）のエナジー・インサイト・ニュース",
    "a13d13194f45cb1586d957bbcbf9fd50"
  ],
  [
    "1958年、オランダと他の2つのネーデルラントは、この経済連合を創設する条約に署名しました。",
    "49e7482382fa1341a48ed34f42c77f25"
  ],
  [
    "また、個人の衛生管理や身だしなみの重要性を過小評価しないでください。",
    "97b6ee6329f8d788b103f4d00bc483dd"
  ],
  [
    "「ほとんどのトレーダーは、勝てるチームの一員になりたいと思っています。」 ",
    "5703ad15944fd637d0e81554cde2f135"
  ],
  [
    "いいえはいいえという意味だと受け入れてください。",
    "03042fe0f4c6fc45cee1ee8ecbd222f3"
  ],
  [
    "クロースはこの国の弦楽器です",
    "3a700e267f6d5d15a2b75dd5d88aa627"
  ],
  [
    "あなたは朝に彼にテキストメッセージを送る最初の人であり、夜に彼にテキストメッセージを送る最後の人であってはいけません.",
    "93b77f0d3bbe02ce3c16b96d04bbb733"
  ],
  [
    "考えてみて:あなたのことを本当に気にかけているようには振る舞わない女の子と付き合い続けますか?",
    "7bd50e511f5343fa35c69812d8100665"
  ],
  [
    "残りの時間を楽しんでください！ ",
    "9318a8604e91c0169d4a5608db459e04"
  ],
  [
    "ありがたいことに、今年が私の子供たちのための募金活動の最後の年です!!",
    "b1aadac5f4d3703667fad7f9c6585b89"
  ],
  [
    "この愛は",
    "e36a0a584acab657c883ce3789e41565"
  ],
  [
    "青い地平線があるのは知ってる",
    "fd6e48d7a129d7e6bb0fcc741ae39484"
  ],
  [
    "人差し指がナックルと出会う場所",
    "edec138f23c98b509b03430acf384775"
  ],
  [
    "ねえ、この辺りを見てみると、すぐにわかります",
    "d5daed5c38e2c29292dd358b70da78d4"
  ],
  [
    "3）1998年、1999年、および2000年の年金以外の給付制度に対するEGPフューエルズの累積退職後給付債務（APBO）（純定期退職後給付費用）。",
    "e6c8724227e0d22c5a7494c4167b8ae6"
  ],
  [
    "彼にあなたの気持ちを知らせることを忘れないでください。",
    "0cce0aaa0237c454941c8bd025720033"
  ],
  [
    "彼女をあなたの方に引き寄せてください。",
    "ae5c7d819d0df9951783dc4db931b6e8"
  ],
  [
    "提出書類によると、元従業員のマイケル・コッパー、キャシー・リン、アン・イェーガーはパートナーシップから利益を得る立場にあったという。 ",
    "a9ed6dc335c456b541335ef73fe03123"
  ],
  [
    "上品で官能的な気分にさせる服を着てください。",
    "19cbe34f07f6c845febf260f245f27a4"
  ],
  [
    "オタクは仲間のオタクに惹かれる傾向がある.",
    "5c2a74fe46f224fb0b1774183a7d4aa0"
  ],
  [
    "馬小屋の中の馬、馬小屋の中の馬",
    "501046d5a97dba80ccbb598067443b97"
  ],
  [
    "彼といちゃつく（少し）。",
    "2ac1a96631b73bea383656acfdd543f6"
  ],
  [
    "この会社のボトル入り飲料水は、フランスのヴェルジェーズにあるガード地区の泉から仕入れています。",
    "f985686b1d8d34283a5fc686b562abdb"
  ],
  [
    "みんなやってみる、女の子はやってみる、男の子はやってみる",
    "e4bed56cfbe54a9930355b6a1412a58b"
  ],
  [
    "NWPLに通知する必要があり、NWPLは60日以内に参加できます。 ",
    "20cb5ca8b5ccadd27d0b8ffd98883c91"
  ],
  [
    "彼が共通の興味を持っていることについて嘘をついていないか見てください。",
    "9e6cb7415b86a3067d849c1b19a89f78"
  ],
  [
    "馬をきちんと手入れすることを学びなさい。",
    "ca5c66bee44de81399212b096e425141"
  ],
  [
    "実際、家に座って親指をいじっているよりも、外出している方が幸せで充実感があります。",
    "948be54f7b1b79fbfd21e5c069b42aa6"
  ],
  [
    "OkCupid、PlentyOfFish、Match.comなどの人気のあるサイトを考えてみましょう。",
    "1f822e1f361e2834a36dbb13a19a6c12"
  ],
  [
    "物事を軽く、前向きに保ちましょう。",
    "61ba499f57507c278162de6569e6c9a5"
  ],
  [
    "いつでも電話してください。",
    "6784fd2a23569279467af3e52c979e4a"
  ],
  [
    "身体的特徴の中には、人の性格の側面を示すものもあります。",
    "605fd1c061d7b39b712aa3865d0605bb"
  ],
  [
    "授業や宿題について質問してください。",
    "4008eea8bc2e47044ef4fd9df71bb6ec"
  ],
  [
    "キスについて大切な人と話してください.",
    "2029980bacd645fbcd22ce09b2559b87"
  ],
  [
    "適切なファンデーションは、ニキビや赤みから、シミや目の下のクマまで、さまざまな肌の問題を隠すことができます。",
    "acf243a0c43ade0aa54dbb455bd05d9f"
  ],
  [
    "あなたとあなたのボーイフレンドが動揺しているときに友達とぶらぶらすることになった場合は、彼のニーズに敏感になりましょう。",
    "5f48c5805306f509a7edfb39d55f8224"
  ],
  [
    "ただ時間を作って、お互いを気にかけていることを見せ合うということです。",
    "49469579e848fde77b82aa012a0364ec"
  ],
  [
    "たまにウィンクスマイリー (;) を追加してください。",
    "3a689ff531b1e09a78adb85bfefe71ae"
  ],
  [
    "しかし、少なくともあなたは知っているでしょう。",
    "1b67448d557c5c397d4936fd33cfa59f"
  ],
  [
    "その日に着ている服に合わせてアクセサリーを選んでください。",
    "531429de36069df69e82fda4ca331ee1"
  ],
  [
    "デートの制限を1〜2時間に設定すると、相手にいくらかのスペースができ、最初から混雑することはありません。",
    "aca410112c7a8a65ffdf260426c8b9de"
  ],
  [
    "親切にすることは大切ですが、あちこち歩き回るのは嫌です。",
    "7655d9a37f6d294ea502ab4d77c8455c"
  ],
  [
    "自分の素晴らしい資質をすべて思い出し、外向的な人の周りにいるときは自分のように振る舞ってください.",
    "5cef62ddde59fde40cf30c6e0513322b"
  ],
  [
    "あなたの元カレがその関係に満足していないかもしれないことを受け入れてください。",
    "ecc31fd09eab95d6e279bf5f52b375d8"
  ],
  [
    "彼の電話を借りるように頼みなさい。",
    "c05620ea45771b47aae10840f5cf3d1a"
  ],
  [
    "彼の肩に触れるか、彼の手をつかんでください。",
    "6eb3cadc02e7b3b32e8fcc9a16e6d515"
  ],
  [
    "親切で面白くなりましょう。",
    "dcd0ac5e86758c66f721bd693076fc88"
  ],
  [
    "彼の言うことに耳を傾けてください。あなたが気にかけているように感じさせるためと、彼についてもっと学ぶためです。",
    "adafcbe2b82de3dad594f03695c4eb05"
  ],
  [
    "彼らが明るみに出る準備をしてください。",
    "558bddbc168fb44d3be50cab613c0077"
  ],
  [
    "何も行動を起こさない",
    "1abe050decb329643ad90dd8d94da3b2"
  ],
  [
    "次の週のディナーデートを設定しようとしないでください。プレイヤーはそんなふうにはいきません。",
    "5050e19deeb7a504bf7411504bb778c0"
  ],
  [
    "あまり触らないでください。",
    "09436b7a229c47e2726bbbe629245fa1"
  ],
  [
    "一緒に物事をやりましょう。",
    "161fe0d9d54effbb9c545dc31ebc82a7"
  ],
  [
    "e-HarmonyやMatch.comなどのオンライン出会い系サイトを介して人々が互いにつながることがはるかに一般的になっています。",
    "b8d4f028db21935afd61a9cb37e252b4"
  ],
  [
    "腕をこっそり忍ぶのに最適な時間には以下が含まれます。",
    "7fba1bc52240ac36cee53077b05449d2"
  ],
  [
    "そして、面白いことをすることで、これまですべてがうまくいかない原因となっていた緊張を和らげることができるかもしれません。サイズに合わせて少し笑ってみてください。",
    "95dbef6826792d4b825ca7c29d662994"
  ],
  [
    "一人で行くので、一番社交的な人ではないと、気まずく感じるかもしれません。",
    "d0c51167dfc454d547f319b8b543f786"
  ],
  [
    "彼らに最初に気づいてもらうことは、セクシーに見えるための戦いの半分以上です.",
    "163f180a603f3fc0024b0496bf910691"
  ],
  [
    "彼女と一緒に教会に行きなさい。",
    "d812f8dae515338107dcbf5b9f4c81e1"
  ],
  [
    "自然に行動し、彼女に尋ねても大したことはしないでください.",
    "07402600a24ef064fbb642e0f40b7dc6"
  ],
  [
    "友達はあなたが知らないものを見ることができるかもしれません。",
    "69548201e26835329c79da6a0eea7c6d"
  ],
  [
    "彼女がまだ興味を持っている間に連絡を断つと、あなたは常に彼女のことを気にかけているでしょう。",
    "afd294a74cd50223a4b048a6046074b2"
  ],
  [
    "彼女の顔から髪をやさしくブラッシングする機会をつかんでください。",
    "a111b95f6c6f27f5be380179696c67c2"
  ],
  [
    "やがて彼はあなたの愛情に応えることに興味があるかどうかを何らかの形で教えてくれます.",
    "b1ac9124247f3b1aa0e44b6ef875f244"
  ],
  [
    "彼が明らかに彼らを愛し、尊敬しているなら、それは良い兆候です。",
    "df8deb994090c83d0a56e2db7299bd27"
  ],
  [
    "彼女を敬意を持って扱ってください。",
    "7c43a7c939114ef68386f361d2528eb4"
  ],
  [
    "健康食品をたくさん食べ、十分な睡眠をとり、定期的に運動してください。",
    "1fada4fab47af6e2a51db366c3f897d7"
  ],
  [
    "ボクシングバッグをパンチしたり、ランニングに出かけたり、数周泳いだり、ヨガをしたりしてください。",
    "132a3fa0e00c5bb4bf64bad5fe37fa12"
  ],
  [
    "彼女はとても忙しいかもしれないことを覚えておいてください。",
    "9506d34574b648271bf90d135253e910"
  ],
  [
    "あなたがスターアスリートであることを彼女に言わなくても、どれだけ野球が好きかを話すことができます。",
    "1a30eab2fd44bb7a9be187c34cd1a0c9"
  ],
  [
    "水曜日に、ニカラグアの平和、自由、民主主義に対する私たちの共通の願いを反映した、自由の戦士たちを支援したいという私の要請が提出されます。議会にこの要請を可決してもらいたい。ラファイエット、プラスキー、フォン・スチューベンが先祖やアメリカの独立の大義にとってそうであったように、私たちはニカラグアの人々のためになろう。",
    "156a0a42406e7effa08872318618fcf1"
  ],
  [
    "私が知っている人生、それが本当だと知っている",
    "e9768b4f7358ecd9249a348bdb86056d"
  ],
  [
    "(ア・クレイジー・リトル・シング・コールド・ラブ・コールド・ラブ)",
    "1457cb79cadf517cc16e92c720de97d2"
  ],
  [
    "そして、私はあなたがいなくて寂しいです",
    "44d37845e29e278896e8ae357b1883a1"
  ],
  [
    "夜明けまで",
    "3f747b804ced8299e33152d76eb5d00b"
  ],
  [
    "口ひげ用のカミソリのないきれいなカットの子供",
    "b9ab5a2a494108d680547c784a2ab886"
  ]
]