[
  [
    "CORRIDORS OF BLOOD「ドクター・フロム・セブン・ダイヤル」というタイトルで制作されたこの映画は、配給会社のMGMが無関心だったため、1962年まで公開されませんでした。その頃には、共演者のクリストファー・リーは、デ・ウォルフの汚いパブの厳選された常連客を殺害する不吉なコックニーの凶悪犯である「リザレクション・ジョー」としてわずかながらも重要な役を演じたにもかかわらず、著名なスクリーンクレジットを獲得していました。そして遺体を地元の医者に売ります。",
    "7e3a223d4e07fc803da8ef7eda5e80b8"
  ],
  [
    "これを読んでからこの映画を見たら、警告したよ。",
    "461dffa3e23acdacc6fd320fdacec7c8"
  ],
  [
    "ギャグの中には以前の作品から派生したものもいますが、この映画がハリウッドで最後に制作された映画「ブルファイターズ」から5年ぶりの作品だったことを考えると、これらのプロに期待されるように、ルーチンは自信を持って実行されています。",
    "e8cf7acda1d1963c2a111e18d104307b"
  ],
  [
    "ボリウッドのスターたちが画面上でたまにポルノグラフィーのように身もだえしているにもかかわらず、インドは依然として非常に保守的な社会です。",
    "7b4276f63d6c8403009330c266c9c024"
  ],
  [
    "問題は、ゴアが言ったように、「いったんこのようなプログラムが導入されると、それを続けているロビー活動に対処するのは難しい」ということです。",
    "9f9bf643285890b5dc2f8a290857ad2c"
  ],
  [
    "8。評価に関しては、UNDPでの過去20年間の経験から、スタンドアロンプロジェクトの評価はミクロレベルで影響を記録する上で価値がある一方で、この経験をさまざまな状況に適用できる一般的な教訓に簡単には変換できないことが示されています。",
    "c1cc566672bfa89ced72bec56c4da17c"
  ],
  [
    "2010年7月26日から28日の間にグランド・ラピッズ・プレスが実施した共和党の有権者候補335人を対象とした世論調査では、回答者の25％がリーメルスマを支持し、15％がクーパーを支持し、同じ割合がホイゼンガを支持し、13％がカイパースを支持し、30％が未定でした。",
    "3258b772220110781574d63f7c9f059d"
  ],
  [
    "なぜこれを書いているのか、本当にわかりません。",
    "2c16c800b112ae7c510f1ceb809652a5"
  ],
  [
    "映画の多くの部分が大好きで、カットすべき部分もありました。",
    "c58402f886bda669d1bdd8ace07e9f71"
  ],
  [
    "現在、アイルランドの午後12時30分（2006年7月26日現在）にアイルランドのテレビ局RTE1で放映されています。要約すると、素晴らしい文章、素晴らしいキャラクター、コメディー演技（キャリー、ダグ、キャリーの父親による）いくつかの素晴らしいオチがあり、うまく配信されています。少し生意気で、時には的を射ています（子供たちを部屋から追い出してください！）でもこのアメリカのホームコメディは勝者でとても面白いと思います。",
    "ee6e319632c102dedaeb89d9fde2931b"
  ],
  [
    "それどころか、ロシアは、トルコと同様に、パートナーシップの多国間的側面における関連活動に参加することを歓迎する。",
    "f3f86b9178cf8a147216cdcb0f114fdf"
  ],
  [
    "たとえば、北朝鮮の首相は、通貨建て替えの失敗という政策上の誤りについて、初めて公に謝罪しました。",
    "02708070dc4a42a1b7fd829e1420f620"
  ],
  [
    "センターは、教授や理論家だけで構成されるパネルを集めるのではなく、弁護士、裁判官、警察官など、関連分野の実務家を選んでいます。",
    "c76e7b2c1a0e4057343e15a7cbf756c8"
  ],
  [
    "クアラルンプール国際空港とマレーシアのクアラルンプールセントラル交通ハブのNGVやタクシーの改造の拠点として、多くの第3世代のEspacesが使用され、Enviro 2000sとしてブランド名が変更されました。",
    "afe3787e283bfcf40a532f724d8db2ee"
  ],
  [
    "スタートレックVは間違いなく、スタートレックシリーズで最も弱い映画であるという疑わしい特徴があります。",
    "e121b09708e2ce8fb3edcaba93971df4"
  ],
  [
    "過激派との小競り合いの様子を衛星映像で送る必要があり、カメラアングルから映し出していたシーンがありました。",
    "2665337a5ab1af1a20fa36ba0fb60e29"
  ],
  [
    "1983年以来血なまぐさい内戦が続いていることは言うまでもなく、インドの近くにあることすら知りませんでした。",
    "21ffa8575ac8a8589215ac907f763894"
  ],
  [
    "イスラエル・アラブ和解の敵というよりも、ムッラーが扇動的な反ユダヤ主義・汎イスラムの言説に訴えているのは、イランの孤立を終わらせ、その地域の野心をスンニ派の大衆に受け入れやすい形で提示することを目的としている。",
    "fee2ed06bf4ba642f07c65d7fa7c4c92"
  ],
  [
    "実際、中央宣伝部の思想統制は、広く軽蔑されている内部通報と電話によってのみ維持できます。",
    "3dd636d2fedd2188459dbc92b9f9b7c8"
  ],
  [
    "電子システムの内部統制とセキュリティ対策が実施され、機能していることを確認するために、電子データ処理（EDP）監査を強化します。",
    "6c421e86847859331c67186840c7c476"
  ],
  [
    "2008年の大統領選挙では、選挙区は投票の54％を民主党候補のバラク・オバマに、44％を共和党候補のジョン・マケインに与えました。",
    "386b4509de74ea1ac0b4e4ae01328e0c"
  ],
  [
    "ロマンティック・コメディ映画は、間違いなく「並外れ」の映画にとって最も肥沃なジャンルであり、視聴者にとってフラストレーションの源となっています。",
    "438259f28025bf52fcc7063b7ced6350"
  ],
  [
    "面白い要素もありますが、この映画でドナルド・サザーランドは一体何をしているのでしょうか？",
    "d679efbe2da8ac7d35d2ed10d08c287a"
  ],
  [
    "この映画は笑えるし、ミートボール2はひどくて楽しいですが、ミートボール3とミートボール4は絶対に恐ろしいです。",
    "671c2ebb85326e252b0f0d887c91a8b1"
  ],
  [
    "もちろん、経済学はいろんな意味で科学であり、学者の研究と彼らのコンピューターモデルは本当に重要です。",
    "2258fa996c807ace9b2263b20e43a44e"
  ],
  [
    "ほとんどのアメリカ人ジャーナリストは、アサンジが機密資料を違法に入手しなかったことを十分に理解しています。刑事責任者は、その資料をサイトに公開した人物です。",
    "477550927df82ac2263f1bf19498b2c1"
  ],
  [
    "女性が離婚できるかどうか尋ねたところ、代表者は、ザンビアの高等裁判所で解散しなければならない結婚法に基づいて契約された結婚と、地方裁判所で解散できる慣習的な結婚では離婚手続きが違うと答えました。",
    "5009463cbb54480376aba3a4e2b3bff5"
  ],
  [
    "ラップされたコーシーディストリビューション (WC) の pdf は次のようになります。",
    "2d3b7cdf00998c855a9aeb64a4466af0"
  ],
  [
    "実際のシナリオは次のとおりです。ジェームス・アヴェリルとエレン・ワトソンは、各家族に1つの家屋を与えることができたため、密かに結婚しました。",
    "20913c65bca7fed7d611a6ac8fac07e2"
  ],
  [
    "それともヘロイン（馬）だけですか？",
    "5597b9e11778396d0e5135466dbaaf4e"
  ],
  [
    "それでも少しでも進歩が見られるとしたら、それは少数の米国上院議員の崇高な努力のおかげです。",
    "e046089a2e819ab1601691b0ef90261b"
  ],
  [
    "さらに、国際裁判所の第一審の設置は非常に重要です。なぜなら、国際裁判所には、今後何年にもわたって裁判所を統治する他の重要な文書（手続規則、内部規則、財務規則など）の作成と採択が委ねられているからです。",
    "ace066d31ef79fcdd9a54d435e07e679"
  ],
  [
    "芸術委員会が活発に活動している間も、国連には首尾一貫した買収方針はありませんでした。",
    "969636e2a86e1a9e60681af888e129da"
  ],
  [
    "データをアプリケーションに統合し、既存の（つまりレガシー）テクノロジーインフラストラクチャの課題に対処できなければなりません。",
    "30c3cf8dd15ff620cd70eba7768bdd99"
  ],
  [
    "彼らは修道院の学校に隠れ、暴徒や警察に見つからないように適切な変装をしています。",
    "e341c18d673d46670bce7fe5fe116ab5"
  ],
  [
    "ブレーカー!",
    "136776dd56495cdeb1bbb90a411ddde2"
  ],
  [
    "10人中10人。",
    "3a0272b6724056436ce73324805da287"
  ],
  [
    "しかし、イラクにイスラム教の民主主義を築くというアメリカの目標が宣言されたとしても、ロールモデルとしてのトルコの象徴的重要性が高まるだけです。",
    "8b6cfa711fd39f2dcd9d498c4d288c6a"
  ],
  [
    "花火のスペシャリスト、カイ・グオ・チャン（Cai Guo Qiang）、ダンススターのSheなど、多くのアーティストがスペクタクルの制作に関わりました。",
    "ba0390df4d0962676d364ba729f13aaa"
  ],
  [
    "社会開発のための世界サミットについては、777が国連に加盟しているウィーンの欧州社会福祉政策研究センターが、社会問題を担当する欧州閣僚会議のための基本文書を作成しました。",
    "d9bbdc8365060663194c168c47332399"
  ],
  [
    "前の番倉付近の狭軌線はちょっと違いました。",
    "804f3555689be77cb7a1b00cbad2c805"
  ],
  [
    "時々、休暇中にボンドが頻繁に再開催される映画祭でこの映画を見て時間を無駄にしなければならないとき、この映画の最大の特徴はそのスコアだと思うし、80年代のソフトな「ジャズ」には興味がない。",
    "259907b95f3eaeddf1b60ac721fdab43"
  ],
  [
    "この映画がスターウォーズのわずか1年前に公開されたと思うと驚くべきことですが、洗練と特殊効果の点では100万年遅れているようです。",
    "78488c32764b2694493f7c2fcf2b1197"
  ],
  [
    "全体として、私の意見では、多くのスラッシャーとは違う経験でした。そして、最後に誰が生きてきたかなど、いくつかの点で驚きました。",
    "7c6b252e31425dac519e8cd9914a4aa5"
  ],
  [
    "5。連邦の権限を有する新しい分野の創設には、真に代表的な民主主義国に見られる意思決定メカニズムが伴うべきである。",
    "c73c38b4d63195339b5a1b469e32da4f"
  ],
  [
    "富裕層の投資家、ソブリン・ウェルス・ファンド、または中央銀行の場合、極端な出来事に対するヘッジとして、ポートフォリオのわずかな割合を金で保有することは完全に理にかなっています。",
    "fbfdc6eb84891ab423d1d38f44da20bd"
  ],
  [
    "閣僚は、選挙によって南アフリカに統一された、民主的かつ非人種的な社会を確立することが可能になることへの希望を表明しつつ、南アフリカにおける政治的暴力の拡大に大きな懸念を表明し、この点に関し、南アフリカ当局に対し、すべての市民の安全の維持を確保するという第一の責任を負うよう要請した。",
    "0d941894ce5b83a043d7cfe9363c2d54"
  ],
  [
    "ランサムウェアは、TeslaCryptが非対称暗号化を使用していると主張していましたが、CiscoのTalos Groupの研究者は、対称暗号化が使用されていることを発見し、そのための復号化ツールを開発しました。",
    "4f3aac868e780aa6bf51fe451e22c968"
  ],
  [
    "そして、「ミセス・スミス」は、あまり知られていない初期のアメリカのヒッチコックの映画の1つです。",
    "6d4e736736a1ec515b0698d345b03c9d"
  ],
  [
    "しかし、彼は「クレイジーなアイデアを持ったありふれた友達」としてはかなり面白いです。",
    "26a09388f89290938f4bbfdc7f1a54b9"
  ],
  [
    "ロビン・ウィリアムズは機知に富んだ「ジョン・スチュワート」として素晴らしい役割を果たしており、コメディー・セントラルのファンなら楽しませてくれます。",
    "621820168e045743796f50c455008300"
  ],
  [
    "ヨーロッパの多くは同じ考え方で行き詰まっているようです。私たちは共通の外交・安全保障政策を望んでいると言いますが、危機が発生するまで何もしません。",
    "a9a487bf5f9c4c02213832e4b8c7dc30"
  ],
  [
    "低所得で食糧不足の国々（おそらく40～50カ国）は、小規模農場による食糧生産を増やすための緊急プログラムを策定しているが、現在、ドナーの資金不足により抑制されている。",
    "c94605ee167682eafb7134a76be3261b"
  ],
  [
    "会議の目標と国内準備のアプローチに関するビデオも作成されており、まもなく配布される予定です。",
    "83af02d89269c8271905013c3771c429"
  ],
  [
    "各ホテルは中心部に位置しています。",
    "0bcd44c71d51eb0853d071998020b28b"
  ],
  [
    "J.S. Cardoneは、ショックや残虐なシーン（主に子供が関わる）でホラーファンを味方につけようとしていますが、それだけでは十分ではありません。",
    "39704e785549196f9d7433a19e8bd67e"
  ],
  [
    "それがどれほどひどいのか知りたいのでなければ、気にしないでください。",
    "2eb290853a690fef6d7c2277291648eb"
  ],
  [
    "私の意見では、ここ数年で番組の質が少し低下したとしても、今でも最高の毎日のホームコメディの1つです。",
    "7db8301f5b882d17806ddffc4107b016"
  ],
  [
    "その日を締めくくる奉仕の花火に先立って行われたクラシックコンサートは、軽快なクラシックとポピュラーな曲が混ざり合った、ロンドンのプロムスのフランス版に最も近いものでした。",
    "742695cfa29a15bcb7b36ccde1a02f34"
  ],
  [
    "同様に、欧州中央銀行の金融政策は、資産バブルの進展にもっと注意を払うことで「風に逆らう」べきです。",
    "dfeb71af822a2101e240c4f5b8844b5c"
  ],
  [
    "1992年12月22日の決議47/202 Aの第9パラグラフにおいて、総会は、ユニセフ理事会とUNDP理事会に対し、会議および文書化の要件を合理化するために引き続き評価し、進捗状況を会議委員会を通じて第48回総会に報告するよう要請しました。",
    "7a593c67238a2a54b8d6529275c86f8b"
  ],
  [
    "アプトンは2,014,321ドルを調達し、2,083,790ドルを費やしました。",
    "98e36b5a7c1267d68648df4ac2a67f34"
  ],
  [
    "ブロンソン自身はここではしっかりしていますが、彼はもっと良い脚本を選ぶべきでした。",
    "6fab6e8f04e12f9e95003da0804da12c"
  ],
  [
    "しかし、紙の上では少なくとも同等に見えるパフォーマーに取って代わられるのとは対照的に、なぜ元の俳優の多くが戻ってこなかったのかという疑問符があります。",
    "f74ee56fa0f389f61ccb05c4f4176544"
  ],
  [
    "これはとても尊敬され研究された映画であり、ヒッチコックの多くの映画の中の古典であり、もう一度見たくなるほどです。",
    "43a99ae7ea6a98d7a6f1dcb33290eaf4"
  ],
  [
    "さらに、成長がなければ、痛ましい引き締めに対する社会的・政治的反発は、最終的には緊縮財政と改革を弱体化させるでしょう。",
    "17d49e62888c6cf6da7fba0d38c108d8"
  ],
  [
    "これにより、削減できるのは連邦支出総額の約3分の1に過ぎず、その多くは国防予算に充てられ、共和党は将来これを保護しようとします。",
    "4756aa73bc6af9c261164d35e4b3d9bf"
  ],
  [
    "1989年12月14日の総会決議S-16/1で採択され、その附属書に含まれている南部アフリカにおけるアパルトヘイトとその破壊的影響に関する宣言を念頭に置いて、",
    "719aaa79860a6f8a2dbdbe3c324f843a"
  ],
  [
    "彼の最初のナズム、サラーム・ア・ムサフィルは、1953年にウルドゥー語月刊シェールに掲載されました。",
    "dd4a7d69acf03712552edeb2d1802aaf"
  ],
  [
    "1971年までに、ハマーの映画スタジオが廃止されつつあることがますます明らかになってきました。",
    "0f2ad69d918fbbc6de63823d622d1c3f"
  ],
  [
    "しかし、私の意見では、アコライトには2つ星しかありません。",
    "5824a07742a54f17626c8ae4583ab64e"
  ],
  [
    "フィレンツェにある欧州大学研究所とカリフォルニア大学ロサンゼルス校の研究者は最近、信頼と個人の収入には関係があることを実証しました。",
    "ad9d9edc2e1db083460b77951b23bc41"
  ],
  [
    "若いアラブ人がリビア、エジプト、チュニジア、シリア、イエメン、その他のアラブ諸国の支配者に言ったように、この新世代のロシア人はプーチン大統領に「出て行け！」",
    "c1db8a673ac25c924690b4bc91c47a03"
  ],
  [
    "1994年5月31日以降のUNDOFの更新に関する安全保障理事会の決定を条件として、委員会は、事務総長に対し、1994年6月1日から11月30日までの期間、月額総額2680,000ドル（純額2,599,000ドル）を超えないコミットメント承認を与え、これらの金額は加盟国で査定されることを勧告する。",
    "9284865d358105ebca36099e994bd793"
  ],
  [
    "1960年に選出された共和国大統領、ジャニオ・クアドロスは、1961年に辞任しました。",
    "d8ac0dd6201b2081f0a415d0afb426c9"
  ],
  [
    "私はビデオ店で働いているので、これを無料で見ることができました。神に感謝します。もしお金を払っていたら、私のレビューはそれほど寛容ではないでしょう。",
    "27e706230798706a7db342d9c4b730da"
  ],
  [
    "恐ろしいシーンと恐ろしい演技がたくさんあり、この映画はまったく面白くありません。",
    "7eb93fb7d74f558641be1ae6a57014bc"
  ],
  [
    "熱帯地方、リビエラ、パリなど、景色は壮観です。",
    "13e21c58ae939b4ef99f3d3e9672d9a6"
  ],
  [
    "過小評価に反対するキャンペーンの結果、不眠症や「思考の競争」を訴える不安や動揺やイライラするうつ病患者が、双極性障害と誤診されるようになったのでしょう。",
    "4b723d3866c9f9de8f9311ac245fcbd8"
  ],
  [
    "ボスニア・ヘルツェゴビナやコソボなどでEUが植民地勢力として存在し続けることは、特に利益が得られない場合、将来さらに多くの問題を引き起こす可能性があります。",
    "743a52be0aaba235da5cec134efe057c"
  ],
  [
    "5。世界人権会議は、各国に対し、提出する留保の範囲を国際人権文書に限定することを検討し、留保を可能な限り正確かつ狭義に策定することを奨励する。",
    "2458fd0a61d22e0ae4c5009e2c75e7cf"
  ],
  [
    "マナワタウィには伝統的にムリフェヌア・マオリが定住していました。",
    "4f31c75da5ad56b5dd8b3c9c18413133"
  ],
  [
    "バターバトルは、架空の2つの都市とその軍拡競争についての面白い物語です。",
    "cbf447817482a2885b137f8224b1a212"
  ],
  [
    "冷戦時代の低級プロパガンダ映画にソープを掛け合わせた作品だ。",
    "d48d966e97a42a10abf35a703ee5b8c2"
  ],
  [
    "ジュヒ・チャウラの無邪気でガーリーな性格は、シャールクの燃えるような情熱的な性格とは大きく対照的でした。",
    "7f7d63c65a65cdf459e6428395816992"
  ],
  [
    "石油とガスが豊富なこれらの国では、市民が汚職や政治的抑圧に抗議しています。",
    "b24a3fd73b5ad70e9d7153f3ca527bc4"
  ],
  [
    "過去1年間、自分たちを守り、正当化しようとした中で、私たちサウジアラビア人は過激主義の影響について学びました。",
    "64678cd18b2d98ba6732a7b4fa3a8dd8"
  ],
  [
    "4。ユニセフは、最貧地域の基礎教育を強化するために、中国に100万ドル相当の援助を提供していました。",
    "97005585c74edd6f0c8e13d2674c19ae"
  ],
  [
    "戦後、マサチューセッツ州ボストンのローガン空港で第67戦闘航空団が発足しました。",
    "c8ecffbcba8b860e0736d279db175a87"
  ],
  [
    "ブラザーフッド・オブ・サタンには明らかにファンがいますが、私はその一人ではありません。この映画はお勧めする理由がないと思います...",
    "4ee0b267f80fa89c7d32caa4e877bc95"
  ],
  [
    "子供の知性にもっと信頼を示してください。",
    "64500ce3e4de3234cb56004b8da194f0"
  ],
  [
    "「Two Hands」はオーストラリア映画カタログへの追加として最適です。10点中8点",
    "94312e32e0b53e77e04c3070d5e49ab6"
  ],
  [
    "グローバル女性問題担当大使、グローバルユース問題担当特別顧問、市民社会と新興民主主義国担当上級顧問、ムスリムコミュニティへの働きかけ担当特別代表、グローバルパートナーシップ担当特別代表、商務・ビジネス担当特別代表が策定した戦略とプログラムは、米国の顔が大きく異なることがよくあります。",
    "f4dc8f181f47802c5e530359ac5559f2"
  ],
  [
    "微笑み、丁寧なやり取り、慎重な言葉遣いの裏には、疑惑の底流が強く残っています。",
    "d747514915c7ae321a3b7c05dfc01e28"
  ],
  [
    "特別報告者は、「シオンの長老たちの議定書」と題された悪名高い偽物がイスラム原理主義者界によって幅広い聴衆に広められているアラブ諸国とイスラム諸国における反ユダヤ主義の高まりにも国際ユダヤ人女性評議会から注目が集まっている。",
    "d58b770de26ed6cfdeb13962c1c0b607"
  ],
  [
    "ノーマ・アレアンドロ—公式ストーリー (公式ストーリー)",
    "738cb18aa0642c39af81ba5fae525f5e"
  ],
  [
    "この映画は、トルコ風の少し入った普通のアメリカのスリラーだと思います。残念ながら、トルコ映画で見る価値のあるジャンルはコメディーとドラマだけだと改めて確信しています。とにかく、この映画を4にしました。退屈で決まり文句だらけです",
    "aa499b61bcb52a61239ecdc180e239d3"
  ],
  [
    "それでも、信じられるプロット、良い対話、共感できるキャラクターがいくらか欠けていました。",
    "842240ceba54dd4c7a88914f97a8add3"
  ],
  [
    "ボビーは、映画全体を通してマイクの架空の友人でした。カリフォルニアに向かう途中の最初の頃でさえ。",
    "2d6750608834c5c158268f6ffabd13e8"
  ],
  [
    "その動機の一部は、フランスのニコラ・サルコジ大統領が、IMFの専務理事であるドミニク・シュトラウス・カーンがワシントンからユーロ圏の救済に乗り出すのを見るのを嫌がったことであるという結論は避けられません。",
    "334e2b72a8f90ebdeccafa84f92f06f3"
  ],
  [
    "その理由は、その支持者たちが、非民主主義国との長期的な共存は不可能だと考えているからです。",
    "7f5ebdd88d328326ea2bbda2a9c04043"
  ],
  [
    "一部の代表団は、提案されている20年という期間を5年と10年の枠に分けることができると提案した。",
    "eecd1d21e564f99686739a1be1a4388d"
  ],
  [
    "収入の中央値は72,774ドルでした。",
    "994bcc73c07986861f020f89e72f0589"
  ],
  [
    "だから、リンゴとカブを比べると、やっぱりカブを選ばなきゃいけないんだろうな。",
    "d703c01186c25be08c2a90da328f61be"
  ],
  [
    "「悪魔の神、天国の地獄... それにレストランもありますよ。10点中10点。",
    "e39a6e0aca8adf6e935ca7f75b411a05"
  ],
  [
    "財政的な利害関係を考慮すると、代替エネルギー企業、「グリーン」投資企業、バイオ燃料生産者が、政府によるさらなる支援を求めて懸命にロビー活動を行い、環境、エネルギー安全保障、さらには雇用にもたらされる利益を強調して、その目的を国民に直接売り込んでいるのも不思議ではない。どれも精査に耐えられない。",
    "7f1f54e38358766d5356c68909d569e8"
  ],
  [
    "経済危機の起源に関する最も重要な新書は、カルメン・ラインハートとケネス・ロゴフの「今こそは違う」は、歴史上あらゆる国のほぼすべての金融危機から学んだ教訓を要約したものです。",
    "ce5d1a673638d2325921e9313dc1db1a"
  ],
  [
    "また、これらの国々が意思決定や経済分析に必要なデータの流れと収集を確立できるように、技術的助言も提供されます。",
    "4800170277cf706cf7f3720e958fd3f4"
  ],
  [
    "ブルースでの3シーズン目の早い段階で、マッキニスは1997年10月23日のバンクーバー・カナックスとの対戦で1,000試合目をプレーしました。",
    "681b0732899e50b4e24eb0aaa7d41929"
  ],
  [
    "誰か気づいた?ミス・ブルックがスキニーディッピングに行ったとき、彼女は白いビキニボトムを着て海を出ましたが、以前はキャビンボーイに参加するためにすべてを脱いでいました。",
    "ac22fa5dab56a0f6ef81f6a7ec6f733b"
  ],
  [
    "慢性不眠症に最適なフィルム (スコッチのボトルと一緒に)。",
    "2b40ec2165bc5cf7b65213b47b34ea0d"
  ],
  [
    "1980年代初頭の「斬新な」映画の猛攻撃で、いくつかの良い映画が隙間をすり抜けることは避けられなかったかもしれません。",
    "14da56ff040eaa891c3890ad76e99557"
  ],
  [
    "ビル・クリントンが2000年に包括的和解の仲介にほぼ成功して以来、イスラエルとパレスチナの和平プロセスの支持者の間では、解決策は存在するが、それを達成しようとするイスラエルとパレスチナの指導者はそうしないというのが信条となっています。",
    "43fc2e03a49ab310199116caeaf1d121"
  ],
  [
    "しかし、世界が複雑になりすぎて、経済、技術、人口動態、環境の複雑な変化を説明するだけの単純で包括的な理論ができないことは否定できません。",
    "7a309ca2a7c1340df598d3dc63803694"
  ],
  [
    "オーストラリアは、裁判所設立の第一段階では、その管轄権は既存の条約で定義されている犯罪に限定されるべきであり、「施行中の条約に組み込まれていない、または施行されている条約によって定義されていない」一般国際法に違反する犯罪には拡大すべきではないという報告書のパラグラフ451で表明された作業部会の見解を受け入れる。",
    "fa81bea7ca39528a3d08dde2a0c199df"
  ],
  [
    "彼の父親は家族を離れてテキサスに移り、そこでトニー・コルティという名前を取りました。",
    "5e517ba9f8ba064167e1ee1a548c975e"
  ],
  [
    "この映画は普通のハリウッド映画だと思って見ましたが、テレビチャンネル向けに作られた映画だとわかりました。",
    "f05a54f550b2e1a5e593cb20cfe75fc2"
  ],
  [
    "お粗末なゾンビ映画を見るのはこれよりいい時間だ... そして私はゾンビが嫌いだ",
    "5a0371f03d8559f3f7c790396e00ffbb"
  ],
  [
    "だから、もし聴いてくれたら、その曲が入っているCDを手に入れるか、iTunesで見つけられるように、その曲について十分に知りたいのです。",
    "814a410e2223cd9d35282b68c1cd91c5"
  ],
  [
    "これらの目標を前進させるための潜在的なメカニズムの1つは、現在検討中の南米防衛大学です。",
    "fc52309f88f704a0bb980f988f549f24"
  ],
  [
    "彼らにとって、領土内のユダヤ人入植地は歴史的な土地への回帰ではなく、イスラエルの中心地への攻撃を防ぐ、またはより戦略的な立場から撃退することを目的とした安全拠点です。",
    "ab1006c52743b662b412fd3347ed7c45"
  ],
  [
    "このような情報は、現在約3,000万件存在する特許文書に含まれる技術情報から抽出されます。",
    "e5f8f0d9de84ffd0e25c899a5420d52b"
  ],
  [
    "同法の前文には、議会の解散は「革命」の無制限の権力の特権であるが、それを維持することを選択したと定義されていました。",
    "62f0422e9e2ada27eb93b0b6e56d3212"
  ],
  [
    "この映画は、偉大なギター奏者の人生を追っています。ギターを大きくしたいと思っても、無責任に行動し、ほとんど自滅の危機に瀕しています。",
    "4599569b166ecf1aaf26a99fd49f8a65"
  ],
  [
    "そしてもちろん、猫は嬉しい驚きです。",
    "aabe8cac8213a37b411afa2ceaf8a11f"
  ],
  [
    "この映画がどのようにしてヨーロッパとアメリカの観客を逃れたのかは謎です！",
    "236266f83ed6518da577a967492881c4"
  ],
  [
    "たとえば、イランの「民生用」核開発への野望は、近隣諸国でそのような「民間」の核開発を数多く行うことにつながった。",
    "a6ad10fa4772c9e34bdedd7d36598eae"
  ],
  [
    "おそらく主なリスクは、「援助官僚」が200億ドルを手に入れようと互いにつまずき、その多くが会議、専門家による協議、諸経費、再投資などに費やされていることです。",
    "369fc4cc80d6b8a61508815b356508ef"
  ],
  [
    "7月25日の第43回会合で、理事会は、犯罪防止・刑事司法委員会が勧告した「犯罪防止・刑事司法委員会第4回会合の作業組織」と題する決定草案IIを採択した（E/1994/31、chap.",
    "0e2e300874ea07207e95f80d659db9f8"
  ],
  [
    "マーベル・スタジオの社長であるケビン・フェイジは、ラーソンがキャストされたのは、キャラクターの広大な力と人間性のバランスをとる能力があるからだと語った。",
    "509da8152620086f42caf02b1c6bfd4c"
  ],
  [
    "国際的なキャストが吹き替えられた後の映画のような感じがします。",
    "e121344af2823d7a6de817b324a73909"
  ],
  [
    "ここにはタイムトラベラー、ギリガン島の教授もいて、1865年にタイムスリップしています。",
    "6ec36a08c6290d44409f6812dc97b3c3"
  ],
  [
    "自分が恋に落ちていると思っていて、当時この映画に登場する若者たちと同じ年齢だったこと（でも、今では両親になれる年齢になっていることはわかっています）、サウンドトラックはエルトン・ジョンとバーニー・トーピンがここ北米で「大成する」直前に書かれていたことを考えると...私はそれを買っても失うものは何もないと思った。",
    "272915adb57d91984c95267799c1f55a"
  ],
  [
    "システムの根本的な欠陥により、新しいリーダーはまったく新しい課題に直面せざるを得なくなるため、内部秩序を維持するためのコストは上昇し続けるでしょう。",
    "a791f1ff8d67b9d7c73bf659527d26da"
  ],
  [
    "その答えに疑いの余地はない。トルコの民主主義と経済が引き続き強化されることは、明らかにEUの利益になる。",
    "72087bc585e1d6dd96bfed1183d8065a"
  ],
  [
    "このようなシステムは効果的ではあるものの、比較的小さなアンテナを使用していたため、移動可能なバンで効率的かつ経済的に輸送できました。",
    "d9a05c7d8e35ec1838809d02ada8c859"
  ],
  [
    "シバンと執筆チームは何を言おうとしているのか?",
    "34227f4ad68fa9f20a00d43660e76eb7"
  ],
  [
    "（ネタバレ注意）この映画で私が抱えていたもう一つの大きな問題は、本当に苦い味を味わったのはフライングマンでした。",
    "5a71b5ac81a24820c93b16e5a3de76a1"
  ],
  [
    "楽しんでいただけることを保証します。",
    "3ffb6232b113bca3fefd60dc167adf79"
  ],
  [
    "その後、すでに市場へのアクセスを失っていた困窮した国々（ギリシャとアイルランド）は、国際通貨基金と欧州連合によって救済されました。",
    "0d6ad40efa3faf00b58859a3a136f79a"
  ],
  [
    "経済成長の促進、ミレニアム開発目標（MDGs）の実現、気候変動との闘いはすべて、21世紀に向けた新しいエネルギーシステムを構築し、それを地球上のすべての人に広げることにかかっています。",
    "f0211032724488c5c041368fa30d9273"
  ],
  [
    "1963年6月27日の国連総会決議1874 (S-IV) に示されているように、安全保障理事会の常任理事国が、そのような活動の資金調達において果たす特別な責任を念頭に置いて、",
    "0efc50f8d6baf328af60e1742a9a76c5"
  ],
  [
    "俳優としても活躍し、ブリスベンのオーストラリア放送委員会にもたびたび出演しました。",
    "efb26607eee7e7a49ffe7cfd27b0a810"
  ],
  [
    "McGiversがKirkの側に戻ったからといって、その非論理性が少しでも改善されるわけではありません。",
    "1c27bb28686dcba232a93e401e96597c"
  ],
  [
    "サレーナに着くと、その場所が完全に人けのない場所で、他の人が一人も見えないのは奇妙だと気づきます。",
    "271c15787f56eec0fcfac350b8025b63"
  ],
  [
    "監督のジェフ・スミス（共同脚本家、撮影監督、編集者も務めた）は、この映画で、過小評価されている80年代のホラー映画への愛情を間違いなく示しています！",
    "c9cc378262a16ae03e19fb0f5f3db6dc"
  ],
  [
    "日本の中国への自動車輸出は 44.5% 減少し、中国の日本からの輸入は 10% 近く減少しました。これらはすべてわずか1か月で減少しました。",
    "0c73f6a323c9c23811e0be1a8194d380"
  ],
  [
    "今週のサミットで欧州の首脳が直面している苦境は、欧州統合の不安定なプロセスの最前線に立っていることです。",
    "ada9f2a5908a80c66cde3cd7b9807c6b"
  ],
  [
    "特に、委員会はさらに、小規模農業企業に雇用されている労働者、特にコーヒー農園やサトウキビ農園で労働組合を結成することを希望する労働者の権利は、現在の法制度では保護されない可能性があることに留意する。",
    "6af98bc5f574aa9d5fe2304d45199d0d"
  ],
  [
    "IM ユーリ・シャバノフ（ロシア）が優勝を守り、男子215人のセクションでタイブレークを制し、5人の選手が8.5/11の得点を挙げて優勝した。",
    "2fd2218dafc4d3d1205583b9d98994c5"
  ],
  [
    "彼らがマイケルを白人に見せたとき、フレックス・アレクサンダーは中国人に見えると思いました。",
    "b9b98c387b3b18f6836b4971a7083f0c"
  ],
  [
    "人々は楽しませるために映画を見ました。",
    "879b6a48e46eafc7001555040c24b6a0"
  ],
  [
    "ベベ・ニューワースが繰り返し活躍するのを見るのはうれしいが、アンドレ・ブラウアーは十分に活用されていないと感じている。",
    "0628cbbaab98700d6c96474fd9e2bfab"
  ],
  [
    "これは、イノベーターが自分の創作物を一時的に独占する特許制度を構築したためです。これにより、イノベーターは競合他社の助けにならないように、知識を蓄えるようになっています。",
    "0fafc539ea58c0501523e5a4d2d6c773"
  ],
  [
    "しかし、気分を良くしたり、より速く考えたりする薬を飲みたがっている人もいますが、道徳的に良くなる薬を本当に服用したいと思うかどうかはそれほど明白ではありません。",
    "6e817a8116ded74a60ed075b3b9444dc"
  ],
  [
    "礼拝の概念は、信仰を直接表現する儀式や儀式的な行為だけでなく、礼拝所の建設、儀式や物の使用、シンボルの表示、休日や休息日の遵守など、そのような行為に欠かせないさまざまな慣行にまで及びます。",
    "038af4494c7ac16adf03fc35b97bb867"
  ],
  [
    "他に類を見ない賞を授与されたCECは、ウィルフレッド・L・ペインター大尉：戦闘「V」と4つのゴールドスターを獲得した軍団功労軍団でした。",
    "4196dcf1c87e9343b7fe9a6800bf7244"
  ],
  [
    "なんてこと、誰が推測したでしょう。少なくとも私にとっては、視聴時間の良い使い方ではありません。",
    "6fa9dc14b3853d6461e8d212530f9261"
  ],
  [
    "ごく普通の映画。",
    "c59ddeae7922602175683c32b740a71d"
  ],
  [
    "~ クルジ",
    "4a8fcda381990a2a422c0a3029b1c85a"
  ],
  [
    "この「アフガン・シナリオ」は、中央政府に代表される有力者が率いる、事実上自治権を持つ領地に対して、名目上の権力しか持たない弱い国家を暗示している。",
    "4c61ae7d5acc2dfb0308af93a4893bde"
  ],
  [
    "第一に、金融緩和と財政緩和からの出口戦略は失敗する可能性がある。なぜなら、政策立案者はそうすれば非難され、そうしないとひどく非難されるからだ。",
    "d0db6e03ff09a2372199c43df3e8c056"
  ],
  [
    "二国間交渉の進展と地域の信頼醸成の進展は相互に補強し合っている。",
    "13e314199992f5ddc93953d0bb964f54"
  ],
  [
    "貴重な守備選手だった彼は、ベースランナーの意図を読み取り、相手チームからひき逃げや盗まれたベースサインを拾うことの達人として認められました。",
    "cd8074d0f919a4f274e5d9e25f134d36"
  ],
  [
    "私は以前、この映画を最初に公開した会社、ベストロン・ピクチャーズで働いていました。",
    "d0a5a0bfa202887fdacc7eac0147d178"
  ],
  [
    "キャロルさんに関して言えば、彼女はまだストリッパーのようで、キャストの残りのメンバーはこのばかげた映画を見てぐったりしています。",
    "f8ab0a1ff940ec92a643a8324a2442e5"
  ],
  [
    "美しい香港の景色（一部のビーチシーンはスタジオみたいに見えますが）、有名なタイトル曲、詩的な脚本、素敵なBGM（アルフレッド・ニューマン作）、素晴らしいコスチューム、素晴らしいパフォーマンス、特にジョーンズ（ヘンリー・キング監督、ジョーンズのオスカー「ベルナデットの歌-1943年、ジョーンズのオスカー」）は、今でも世界クラスのロマンス・スイーパーとなっています。",
    "74aa4850acda8a893694aa8ee214c637"
  ],
  [
    "たとえば、ポートフォリオへの投資を長期的に最適化すると、割引特典が3倍以上増加します。",
    "decb75b6c261146e47c6c9fd7dd4cc0a"
  ],
  [
    "国連の化学兵器専門家が攻撃を検証したことで、アサド政権は犯罪証拠を隠したり、劣化させたり、さらに砲撃して破壊したりする十分な時間を割くことができた。",
    "c65bac49ac8b9411c77be1568d2a7d60"
  ],
  [
    "避妊キャンペーンには、HIV感染率の高さからコンドームの使用が含まれていましたが、最近、高校生に無料で配布することが決定されました。",
    "029ee367d080ea604baf82df8ef8dca8"
  ],
  [
    "この映画はジェフ・ダニエルズによって書かれ、主演しています。",
    "7fea9cfeb6b5a5a13db9a2329f99681a"
  ],
  [
    "彼の家族が粉々に吹き飛ばされ、仲間たちが死に、あるいは転覆され、負傷し、骨を折られた後、CYFは本格的な復讐のために香港に戻る。",
    "83e2e11d8178e89e25498385fe7963ce"
  ],
  [
    "効果がなく、甘やかされ、自己憐憫で、お粗末なプロバイダーのジミー・スチュワートは、キャロル・ロンバードとの結婚生活が悪い。",
    "ec3c457719b7b5e641c29b51d1f7972c"
  ],
  [
    "彼が好調だったのは、7年後、同じようにカリスマ的なラナ・ターナーとは反対に、「郵便配達人はいつも二度鳴る」のフランク・チェンバースのように、史上最高のスクリーンパフォーマンスで再び映画ファンを魅了したときでした。",
    "94d783856062bd65aa03c8f7341930c8"
  ],
  [
    "今日、世界各地の大学が、貧困削減、クリーンエネルギー、持続可能な食糧供給などの課題に直面する社会を支援する必要があります。",
    "f5046dcab83b6f2af40affb305c2c2bf"
  ],
  [
    "しかし、中国とインドが温室効果ガスの排出量を増やし続ければ、最終的にはインドにおける大幅な排出削減によって達成されるであろうすべての利益が取り消されることも事実です。",
    "4531af80851a02a3108ef82530171adf"
  ],
  [
    "これらの目的のために人権メカニズムを整備し、CSCEのコミットメントの遵守状況の監視を改善すること。",
    "72789caab9b05c2c9899918a49468a5e"
  ],
  [
    "彼の貢献が認められ、「ルーマニアの科学史」の「サイバネティックス」の章に彼の名前が記載され、彼の科学研究のうち2つが「サイバネティクスの発展におけるルーマニアの貢献の研究」（ルーマニアアカデミー出版社、1981年）に選ばれました。",
    "67f4c144de5a7c33003834c77499a1e0"
  ],
  [
    "映画はよく撮られていますが、独創性はありません... 最終的には一見の価値がありますが、数か月後にテレビで放映されると...",
    "5acdc26c0639fb6b00dafbfe162a48fd"
  ],
  [
    "プロットは予測可能で、主人公は思いやりのないバカでした。",
    "1c58b8afb32cc6761b8dd2947a0dc73d"
  ],
  [
    "個人的な信念。",
    "8d26168f6572dd70a395716b292db25e"
  ],
  [
    "SDRの大きな利点の1つは、国際的に貨幣を創出できることです。これは、現在のような時代に特に役立ちます。",
    "0e0bed56a357e7951d8c16f3c06355c9"
  ],
  [
    "私は、このセキュリティダイヤモンドに日本の能力を最大限投資する用意がある。",
    "d2b20369d4921d3b9feac025afdfcd11"
  ],
  [
    "したがって、多角化プロジェクトは、現代のマーケティングサービスの開発と生産に十分な注意が払われて初めて成功します。",
    "ddc1a96895c84cc96aa7050a1fd3014e"
  ],
  [
    "草案が承認された後、出席していたインドネシア独立準備委員会（PPKI）のメンバーが草案を承認した後、スカルノはサユティ・メリクにそれをタイプするように頼んだ。",
    "66fc319908c07b264c057c82b36ca497"
  ],
  [
    "はい、償還できる資質はいくつかありますが、それについては後で説明します。",
    "e270e1948f3a7e647518b28ac4aa0f6b"
  ],
  [
    "ピラニア、ピラニアは確かにその前のバッジの対象であり、2番目のバッジにかなり近いです。",
    "ef11519dbfb151b2260883c060a40c1e"
  ],
  [
    "必見のスタンピード、銃撃戦、待ち伏せ、ハードライディングのカウボーイのクローズアップなど、西部劇のような雰囲気が味わえます。",
    "f8772c9e4925927de416d8357c58c8e4"
  ],
  [
    "実際、西洋の作品は、中国の大学でジャーナリズムを学ぶ学生に「書くための手本」として教えられています。",
    "fd68f374e593a27126a5985984d525a0"
  ],
  [
    "これはテロ行為の正しい説明でも有用な用語でもありません。テロ行為は犯罪と表現する方が適切です。",
    "7c601206b66ed9a737fc173c5ff9928c"
  ],
  [
    "共同体には、共同体の領域内での国家機能の管理に関して一定の権利を与えることもできますが、もちろん、外交や防衛の問題は除きます。",
    "dff85b286926e9bae629dbb4d7601180"
  ],
  [
    "準州知事のアンドリュー・リーダーが反対したとき、彼はフランクリン・ピアース大統領によって解雇されました。",
    "61d9fbb3ad3b0a6b7887af338300303c"
  ],
  [
    "私は口から足を離し、さっそく話題を変えました。",
    "900cf52eb2980e942ba7f9cdaa6dd98e"
  ],
  [
    "目的はムードを整えることだったと思います。",
    "b51a1d2b9814b90f331e44ed27cc0801"
  ],
  [
    "トロント国際映画祭でワールドプレミアを見ましたが、これは素晴らしい映画です。",
    "e2498b4d9ccaac166d753d4e1bcdbcdd"
  ],
  [
    "結局のところ、中世の錬金術師たちは、現在ではばかげていると考えられるものを、ベースメタルを金に変える方法を模索していたのです。",
    "a56bd88701dab254243aff1ae66a8666"
  ],
  [
    "結局のところ、現在の加盟国であるオーストリアに、その国の民主主義の福祉に気を配っていることを知らせることは、数年前には少しためらっていました。",
    "136c7ee8ac162193592c9d835d9dae44"
  ],
  [
    "南部アフリカでは、南部アフリカ関税同盟協定（SACU）に関する南アフリカ共和国との交渉に備えて、小地域プロジェクトの下でレソトとスワジランドに支援が提供され、ボツワナとナミビアも恩恵を受けました。",
    "d58222a068bb0fec19d657981b539c84"
  ],
  [
    "ブラジルが政府なしで、見捨てられることを許すわけにはいきません。",
    "1d2b4c4be122be922786defb1eb6f924"
  ],
  [
    "ビリー・ゼーンは、それなりに意地悪で不機嫌ですが、今でも彼にはもっと何かがあると感じています。",
    "6f2678a09679d8d26116dd284d466c40"
  ],
  [
    "2/10",
    "0d8444667e1eb46855d3e2022ac49e0d"
  ],
  [
    "しかし、彼は自分の運命にふさわしいことを知っているので、同じように高い代償を払うことを要求しているので、彼の無邪気さは完全には失われていません。",
    "46650a177e7c4067cbc2d1fa8f749618"
  ],
  [
    "ヴァーヘニンゲン（オランダ）— 1957年に誕生した共通農業政策（CAP）は、現在50年以上経過しており、欧州委員会はいわゆる「中年児童の健康診断」を提案しています。",
    "44fb845cc8cdfdb304c878ccd995da21"
  ],
  [
    "ただし、新条約で具体化された加盟国政府による適格多数決の利用の増加は、批准プロセス自体にも適用すべきだと考えています。",
    "517078cb6db4a11e06695b51614d7e9d"
  ],
  [
    "(j) 報告制度のその他の側面は、UNIFEMまたはINSTRAWのガバナンスに関与するすべての政府間機関が、統合プログラム全体に関してそれぞれの責任を行使できるようにしながら、報告メカニズムの重複を排除するような方法で統一され、合理化される。特に、",
    "0b49659129e8dec2208bd60aedf301aa"
  ],
  [
    "WGMのタマール・フミアダシュビリ（ジョージア）は、24人の選手が女子セクションで9.5ポイントを獲得して優勝しました。",
    "dbaadfe75987ca259477d229eadd6aaf"
  ],
  [
    "ロサンゼルス映画祭の映画で偶然イヴェット・マクレンドンに出会い、彼女は人形だと思いました。",
    "3cd130396bc0a90f0d3108fcccb73460"
  ],
  [
    "後編は問題ないが、彼女の演技は映画の功績を認めない。",
    "3cc2266fbd3a7daebee5a5dc965d7b78"
  ],
  [
    "これまでに2つのエピソードを見ましたが、とても気に入っています。",
    "0fbd28bb39bfb8d2cc03fc33f8b4a14d"
  ],
  [
    "パレスチナのロマン主義は、パレスチナ人をイスラエルの支配の犠牲者として称賛し、イスラエルのパレスチナ人をせいぜい二流市民として扱っていることを指摘し、イスラエルの「セキュリティフェンス」の影響を含め、占領地での多くの抑圧事件を挙げています。",
    "8ffd49e660ef6d61ad3a8c36fb4769ec"
  ],
  [
    "欧州懐疑派グループがアイルランド最高裁判所にESMの合憲性に関する判決を求めることはほぼ確実です。",
    "95b14523e4c7844bcab789357858db66"
  ],
  [
    "このキャンペーンから明らかなことは、大赦を伴う政治的交渉、あるいは権力奪還のための内戦の再開を伴う政治的交渉の結果としてのみ帰還が可能になるということです。",
    "f9e59ce662a9e469ebb82e4e38018693"
  ],
  [
    "総選挙の候補者は、ミシガン州下院議員の民主党候補のゲイリー・マクダウェル、共和党候補のダン・ベニシェク（医師）、緑の党候補のエリス・ボアル（元シャルルボワ郡政委員兼検察官）、米国納税者党候補のカリッタ・エアのシフトスーパーバイザーであるパトリック・ランバート、リバタリアン党候補のスポーツ選手キース・シェルトンでした。記者、そしてインターネットサービスプロバイダーのオーナーである独立候補のグレン・ウィルソン。",
    "1f3acd5531c5a948546e4b6a11b539e5"
  ],
  [
    "しかし、もしジャマイカのブードゥー・ドラッグ・ディーラーをヘビーな存在として見たいなら、そして典型的なアクション映画をもう1つ見たい気分なら、これは満足のいく見方になるはずです。",
    "460bd4d98bda177458ebe85b482f95ff"
  ],
  [
    "監督兼共同作家のアレハンドロ・アメナバールは、スペイン人男性が自殺支援を得ようと奮闘している様子に正確に基づいた、少し長すぎるが非常に不安な彼の物語を、視聴者にわかりやすいものにしませんでした。",
    "112d621e8ac42ff7030a1dc9dbdc4eac"
  ],
  [
    "景気後退が深ければ深いほど、スナップバックはより強力になり、自立したリバイバルの累積的な力も大きくなります。",
    "3f721e7ba1a6faf1949d368ae2748fdb"
  ],
  [
    "開会の辞で、彼女は聴衆に「若者は今日の大きな戦略的機会と課題の中心にあります」と語りました。",
    "6cfb1e5c236c3fcdb18ff9ce43ad69ca"
  ],
  [
    "新たな複雑な緊急事態への初期ニーズ評価は、主にすでに国内にいるスタッフが行います。",
    "e092713561e11dc61274247520b1002e"
  ],
  [
    "護衛隊は、護送船団に留まるか、DEMSの規制に従って生存者を水中に放棄するか、彼らを迎えに行くかの間で引き裂かれました。その結果、護送船団は無防備になり、自分自身が魚雷で撃たれる危険を冒していました。",
    "5fbc0232a15a659be756a780cb9448f3"
  ],
  [
    "トレインスポッティング（似たようなテーマを扱っていました！）とは異なります。83分という非常に短い実行時間にもかかわらず、ほとんど失敗に終わったので、うなずく寸前でした。",
    "6b098608463fb02132d50110474e679d"
  ],
  [
    "おっと!",
    "f4f6df9acbcd4b7d55aece5bad70568a"
  ],
  [
    "ストリッペレラを楽しむことに罪悪感を感じるような人は誰もいません。",
    "f0af8010a0f519b883867d2f60b6b8d7"
  ],
  [
    "価格が高いと、製造業やその他の非伝統的な取引先への投資が締め出されがちです。",
    "1a626b235befe39217f8db9359c326bf"
  ],
  [
    "その後、シーザーが大きくなりすぎて攻撃的になり、人間の家に住むことができなくなり、霊長類の保護区であるはずの場所に連れて行かれますが、そこにいると、陰謀は別の方向に進みます。",
    "f5155fd65b30f56d2f7ef3feac2ec850"
  ],
  [
    "排他的経済水域内および/または公海上で、主にまたは排他的にまたがる魚類資源および高度回遊性魚類資源を主にまたは排他的に利用する艦隊に関するデータを提供することはできません。",
    "f1b7db0b7bb5358cfe27776e3dbca627"
  ],
  [
    "マクスウェルは妹と一緒にダブリンの実家に住み、引退後はイギリスに移り、1962年2月に亡くなりました。",
    "64894e05bae2e2dd438b1fed903e1b3a"
  ],
  [
    "それがFMLBがうまくいかなかった理由かどうかはわかりませんが、ようやくFMLBを見たので、私自身の観察をいくつか追加できます。",
    "f2dc747ad3dcb1d4ce7bc53c84003860"
  ],
  [
    "ほとんど何でもそうです。",
    "80ca5223a0cac8e22aa8f72b890af864"
  ],
  [
    "成瀬幹夫が戦後の日本で、物思いにふけり、文句ばかり言っている、独身の芸者三人の人生を描いた作品は、素晴らしいキャラクター作品です。",
    "f48a1b895f0f3c93a17a586a9adc75d6"
  ],
  [
    "国際社会はあまりにも長い間、「ある人のテロリストが別の人の自由の戦士になる」という理由で、テロリズム（非国家主体による政治的目的での民間人と非戦闘員の意図的な殺害）を容認してきました。",
    "bf1fb842471cad3848ee8b7a67e0ed2a"
  ],
  [
    "世界の先進国がデリバティブ・ファイナンスを活用して過剰消費しているにもかかわらず、世界の70億人のうち40億人が中所得者層に移行し始め、世界の資源に多大な需要を求め、生態系の持続可能性の問題が提起されています。",
    "1e1e21b556b6ed71d1486d7cda966f79"
  ],
  [
    "また、1994年2月4日の安全保障理事会決議897 (1994) も念頭に置き、同決議により、第2次国連ソマリア作戦の兵力レベルを最大22,000人まで段階的に削減することを理事会が承認したこと、及び必要な支援要素、例えば次回の任務更新時に見直す必要があることなどを念頭に置いて、",
    "98034772824d4b2845f7067e7dbfe2b7"
  ],
  [
    "共和国大統領は政府を放棄しました。",
    "26a67cd731cde03d7e1dce2a6fd6b78f"
  ],
  [
    "知っているのは、アリは人々にその地域を離れてハイジンクをやり遂げたいということだけです。しかし、彼らが本当に悪人かどうかはわかりません。",
    "721d0410303dade35681a2ddb68ad39f"
  ],
  [
    "しかし、この映画を最後まで見ている人は賢いとは言えないので、自分を馬鹿にしないでください。",
    "33be0d93ddc9a65de5d0f190d356008c"
  ],
  [
    "中には、中華料理店のシーン全体と同じように、とても速い行列もあります。",
    "1ee55324538573045e2b0b58321ee820"
  ],
  [
    "実際、1970年以降周期的に上昇しているドイツの失業率でさえ、2006年には480万人から470万人にわずかに減少する見込みです。",
    "3f6d5d91333ac6eeeb6a79d6a092c56c"
  ],
  [
    "香港—最近ベルリンを訪れたとき、私が貧しい学生だった1967年の夏に訪れたときの思い出がよみがえりました。そのとき、今後20年間社会全体を分裂させ、荒廃させる壁に驚嘆しました。",
    "a8395fa17646c737f4eb8f7e111d5b9c"
  ],
  [
    "可能な限り早期に核兵器の完全廃絶に向けて十分な進展が見られなかったこと、",
    "b8aa6efae0d96fa2a44fb7cff61306d5"
  ],
  [
    "2013年1月31日、A2海岸道路の拡幅契約がグラハム・コンストラクションに授与されました。",
    "074b54863f5652eb199c97c66b48e20c"
  ],
  [
    "人生の1時間半をマット・ディロンが飲むのを見ながら過ごしたいなら、この映画がぴったりです。",
    "243037653d705c1fe0edd3f960ac7c82"
  ],
  [
    "これは素晴らしい映画だと思う人でさえ、アクション映画ではないことを認めています。",
    "bac93fe3c476a53655983eefbe50456b"
  ],
  [
    "特に唐辛子スプレーやメイスで笑えると思いました。",
    "ff0794d686845aff38681cad9d6dc81b"
  ],
  [
    "実際、彼の事例は、1950年代初頭が東ヨーロッパで最も残忍な「プロレタリア独裁」の時代であったことを思い起こさせるものでもあります。この時代は、献身的な信者の心と魂を毒殺した熱狂と恐ろしい恐怖の時代でした。",
    "7b108e30adc1dda490b3f09042ea5186"
  ],
  [
    "一方的な離脱につながり、これには一部の入植地の「移転」が必要となるだろう。",
    "12919c322a735139a76a82f401517694"
  ],
  [
    "ダンチャーシェイドはまた、この助成金を使って、スーダン教会評議会がスーダン北部の南部からの国内避難民のために実施する援助活動への寄付にも使います。",
    "57fd84b669dcb68c3d9f1121b4f2da8b"
  ],
  [
    "ベルはその後、1871年にその後の政府の会計係に就任し、さらに3年間在任しました。",
    "b9fce9ab59357c99ae3607e3985ab1c2"
  ],
  [
    "彼も良かったが、ずっと石打ちにされたのだろうかと思っていた。",
    "df323049ff5c1748a3f791989fb69c9c"
  ],
  [
    "うまくいけば、あなたも同じように感じるでしょう。",
    "fb0abd22c578cc783a44fe1fc9de1c64"
  ],
  [
    "ケンブリッジ—為替レートを説明したり理解したりするのが決して簡単ではないことは承知していますが、今日の比較的堅調なユーロの価値はやや不思議です。",
    "9b6833f32a9efebd6a26d31ae3f32fcd"
  ],
  [
    "同時に、EUは、地域全体の信頼醸成を目的として、政治問題と安全保障問題について「平等間の対話」を開始しなければならない。",
    "56cba8b90b072fd10b17d44471b167e6"
  ],
  [
    "モルドバ共和国政府は、東部地域における紛争の平和的解決の原則を誠実に遵守しています。",
    "dcd607c32e614d0c0c7f70c1358b8e40"
  ],
  [
    "コングレス・デイリーに寄稿しているキャリー・ダンは、ナショナル・リパブリカン・トラストを「積極的な資金調達グループ」と表現しました。",
    "71dfbd05219d51ebb4344b94faa977a6"
  ],
  [
    "これはマルコム・マクダウェルが登場する無意味なホラー映画で、彼は事実上常に信頼できない、貪欲で自己中心的な権威者を描いています。",
    "3e133246aa320005bf99e937f58cb512"
  ],
  [
    "学生たちが魅力的で、実際に何らかの才能を持っていれば、もっとうまくいったでしょう。",
    "58f6d44876a5d98ddc036378ec4ac423"
  ],
  [
    "素晴らしいストーリー、素晴らしい俳優、そして素晴らしい結末こそが、この映画がトーマス・ヴィンターバーグ監督の偉大なキャリアの出発点となっています。",
    "9d6387dc2e9701099e1b7f5bda04a3c5"
  ],
  [
    "この意味で、彼らは、欧州連合の安定成長協定が原則として政治的連合の重要な要素であり、それに代わるものではないという事実を無視しています。",
    "c67ef57a94c4df72099edc6803ca1bad"
  ],
  [
    "たとえば、毎日何百万人もの人々が、大量の金属に包まれて高速で運転していますが、同じことをしている他の人のすぐ近くで運転しています。",
    "9d7bb3552456ea23e00fe29816fb24ba"
  ],
  [
    "エヴァン・ジョンズと",
    "e520a2763dbe7dc7f8c3359ccedaee4c"
  ],
  [
    "そして、キャラクターがあまりいないキャラクター主導の映画は決して良い賭けではありません。",
    "5d9ccb1c982f871c8ef718335666bea4"
  ],
  [
    "「カサブランカ」と同じ要素がありますが、多くの登場人物が自国（そして世界）に起こっていることの深刻さと、自分の行動の結果を本当に理解する直前を舞台にしています。",
    "94f5ee2bbe92e428496c70913584d5ad"
  ],
  [
    "バシールは海外旅行を制限するだけで逮捕を避けることができるかもしれないが、起訴によって引き起こされた騒動は不合理ではない。",
    "54510b51fb1036b7e35317f1f579e153"
  ],
  [
    "主な問題はスペインで、民間部門と公共部門の対外債務はギリシャ、ポルトガル、アイルランド、イタリアを合わせたものよりも大きく、ギリシャと同様にGDPの約100％（正確には93％）です。",
    "d2b19c493a378f1b57e0e26cf210950d"
  ],
  [
    "入手可能な最新のデータによると、世界の閣僚のうち女性はわずか3.5％であり、世界のすべての地域で防衛、経済政策、政治問題などの主要分野では男性が引き続き優位に立っています。",
    "7fce53bf62fb17ab2ee89b906c6cd698"
  ],
  [
    "EDMは、複数の利害関係者（IT、運用、財務、戦略、エンドユーザーを含む）間の連携が必要であり、これまで明確な「所有者」がいなかった領域（共通データの作成と使用）に関連するため、組織にとって課題となります。",
    "2f89de15dd5a98e5fcba4b70a223bf3c"
  ],
  [
    "率直に言って、私は以前に本物のハン・スー・インに会ったことがあり、彼女が中国人に似ていないアメリカの女優が演じているのを見ると、この映画を見ていると頭がドキドキします... なぜハリウッドは代わりにナンシー・クワンを演じられないのですか... 少なくとも話にもっと忠実です... 念のため... ハン・スーイン博士は中国人です。私は彼女に直接会ったことがあるので乾杯",
    "dd230de8623b98628712c7a38069e690"
  ],
  [
    "英語とフランス語で映画の公式ウェブサイトに掲載された作品から、映画に込められた純粋な美しさがよくわかります。",
    "2d5373f0c46a0df66e380a90b0376dbe"
  ],
  [
    "リストラ前に債券が担保として受け入れられていれば、リストラ後も安全であり、したがって同等に受け入れられたことは間違いありません。",
    "d6c5851f9298a05b02d9e9f675d5c2b4"
  ],
  [
    "ダルフールへのUN-AU軍の配備に対する障害を取り除くことと引き換えに、外交関係を正常化すること。",
    "10ec604e22d6b597eaa381b07e012679"
  ],
  [
    "国際赤十字・赤新月運動は、現場レベルと事務局レベルの両方において、その構成要素間の緊密な協力関係を実践しています。",
    "db2472124597ca97f8cc80b92771f146"
  ],
  [
    "その後、4年連続でオイラーズがプレーオフに進出しなかったというターンアラウンドが続きました。",
    "27db99e1dc13234c845e2516e04e2e78"
  ],
  [
    "キャラクターはまったくいません。生きているのは3人の人と3人の死体だけです。",
    "2bec8822cd30293bda26c51b4db0f93c"
  ],
  [
    "映画を飲み込むのが難しいという事実だけじゃなくて、お前が黙って受け入れてくれることを期待して喉に押し付け続けてるからな",
    "b9cae3c46acfabd9aae78d5c40df9ebe"
  ],
  [
    "強くお勧めします。",
    "21c8dffacdeddb659a35bf2d3fd5e33b"
  ],
  [
    "この事件を特別なものにしたのは、ヘンリー・ルイ・「スキップ」・ゲイツが国内で最も有名な教授の一人であり、著書、記事、そして数多くのテレビ出演で有名だったことです。",
    "2bd38ce19867c296fd64ce715b789928"
  ],
  [
    "バラク・オバマ大統領の米国に対する8,250億ドルの景気刺激策の大部分には、再生可能エネルギーの増加、100万世帯の「耐候性」、同国の非効率的な電力網のアップグレードが含まれます。",
    "619083524ee7d2cc3a8faa09f14ae0ad"
  ],
  [
    "一部の国では調査項目があり、このような増加は、とりわけ、プライバシーの侵害や複雑なアンケートデザインに関する懸念に起因すると考えています。",
    "7404f411405e0b36e3c9f05177aeccfe"
  ],
  [
    "67,500トンの旧ソビエト空母ヴァリヤグ（アドミラル・クズネツォフ級）は、わずか70％しか完成せず、ウクライナに浮かんでいたが、購入され、長い修理が行われた。",
    "fd234063e3e252abcc5325778b1e6b6a"
  ],
  [
    "アニメーションは問題ありませんが、この短編はユーモアの欠如にあります。",
    "abadb11836a29bcdd37ac8bc6e8cd6a8"
  ],
  [
    "-転がして！",
    "0890c90a239cbe382582d16e328d6e2b"
  ],
  [
    "また、プロパガンダに関するコメントも的外れでした。",
    "659c5a2fa2e5d0742393dda44c99401d"
  ],
  [
    "イスラエルのすべてのものと同様に、特にタカの場合、プロセスはより複雑です。",
    "32daec2538e30a1cd0126cffa2bc476c"
  ],
  [
    "長い目で見れば、アメリカの成長パターンは、アメリカ人が誇る創造性と革新能力に基づく債務と消費への依存から構造的に転換しなければならない。",
    "424c393a8ba68cec3fb1ebf58da1e534"
  ],
  [
    "世界の推定によると、少なくとも200の「グリーンファンド」が500社以上の環境関連テクノロジー企業に投資する予定です。",
    "24f519a785477997550aab1ea923d93c"
  ],
  [
    "レビンは2012年に再びヴォラリックに反対して再選され、2014年にも再選されました。",
    "4b59a3b9ee294a04305a50e6a051123d"
  ],
  [
    "彼は主演男優になるほどハンサムではなく、退屈で面白くないか、まったく嫌な感じがします。",
    "d4bc21d645079a81f71cdba36bc9dbd2"
  ],
  [
    "彼は立派な俳優になり、威圧的な強迫観念の母親に殴られる恥ずかしがり屋の少年から、自分自身や他人の尊敬に値することを発見した若者まで、さまざまなドライビングレッスンを見せています。",
    "6c8681b917488d0abede10acc948bb2c"
  ],
  [
    "米国がファンダメンタリストの暗黒時代を避けたとしても、世界的な研究優位性を失うリスクがあることは明らかです。",
    "03da2b4aaaf0f54761e39faa1c195ca0"
  ],
  [
    "報告書は、入手可能な知識の限界を考慮して、関連する問題について十分な情報を得ていると関係者が満足している場合にのみ、リスクコミュニケーションが成功すると示唆しています。",
    "dac7f41501978765646b20bfce0ee877"
  ],
  [
    "ECOWASの要請に応えて、引き渡しに関する新しい条約草案の策定を支援しました。",
    "c43c96250f2e953596983cf02bfc18de"
  ],
  [
    "幼花嫁のローレットは、海軍大尉の管理下にある若者がフランス国務院の命令によりフランス領ギアナへの強制送還を宣告されると、夫に同行します。",
    "171edbd1327ffcccc8d6d92a3eeaff4c"
  ],
  [
    "残りは絶え間ない怠惰にうろつき（非常に極端で、実際にユーモアを見いだす人はごくわずかです）、予測可能なスラッシャーを通り抜け、迷惑なキャラクターを次々と殺すルーチンが続きます。",
    "e14b9247655ead39a60f9f3d93daf854"
  ],
  [
    "この映画は間違いなく私が今まで見た中で最悪の映画で、おそらく私の最悪の映画のトップ5に入っています。",
    "8fce44d5f00880d0b839f516e5b0c88b"
  ],
  [
    "その中でも、点滅するライト、恐ろしい暗い背景、ヘリコプターのブレードがシーリングファンに変身するという、荒涼としたイメージフェストは最高です。",
    "8354414c15afd6e9cc9a2ea669c5f0cd"
  ],
  [
    "これを正そうとしたハイマン・ミンスキーのような経済学者は、ミルトン・フリードマンなどが自由市場と最小限の政府介入を求める専門家を主導したため、ほとんど無視されました。",
    "7dce2c16f18fec7dd7c75bd7ab845222"
  ],
  [
    "広く使用することで、毎年数十万人の命を救い、さらに何百万人もの人々の生活の質を向上させることができます。",
    "63fa9ac94095fa451c45b9111190adc0"
  ],
  [
    "また、エルサレムを含む占領下のパレスチナ自治区、および1967年以降イスラエルが占領している他のアラブ地域の状況を、占領国イスラエルがそれらの地域の法的地位、地理的性質および人口構成を変更するために講じた措置および措置に起因する状況を深刻に懸念し、",
    "d8aafbde4455ea754dfeb8d93a2f01c4"
  ],
  [
    "パルグは、アドリア海に面したクロアチアのゴルスキ・コタール地方に位置するため、涼しく湿潤な大陸性気候（Dfb）です。",
    "66d69ae6173c641d8eb6fc35bfbcc0ea"
  ],
  [
    "監督のルイス・リーマンとウィリアム・サックスが自分たちが本当に衝撃的な作品を作っていると思っていたのは明らかですが、最善を尽くしたにもかかわらず、サウス・オブ・ヘル・マウンテンは退屈すぎて視聴者に衝撃を与えません。",
    "f12553c978dbc7da4bae0ec3dd0acfd7"
  ],
  [
    "1981年の「サドマニア」は確かにこれらの悪臭を放つものの1つです。まったくひどく、筋書きの少ない映画で、絶え間ない卑劣でヌードであるにもかかわらずあなたを退屈させる能力があります。",
    "087c4bf98734e3a9c95147b42da52ca7"
  ],
  [
    "見事なルパート・エヴェレットが演じる彼の従者好きのダーク・シンプソンは、自宅をトリビュートミュージアムに変えたいリン・レッドグレイブや、ベイツと彼女のドワーフの義理の娘、モーディ・ビーズリーと協力して、シカゴのホームレスの中から殺人犯を見つけなければなりません。",
    "765e660dcff65ddfab9401a319284534"
  ],
  [
    "そして、資金に対する何らかの保護措置が講じられたら、新興市場国も参加すべきです。",
    "d329a8202b4a6720ef2530229e00aee2"
  ],
  [
    "その代わり、労働市場を含めた柔軟性が高まったことで、非対称的なショックへの調整が容易になりました。",
    "02a199d8a4008c8e920f8c6ed4ad0d83"
  ],
  [
    "カンボジアでは、30万人を超える難民の本国送還と70万人近くの再定住により、同国のマラリア対策能力が損なわれています。",
    "b88d19744202f877de099ac49389c153"
  ],
  [
    "ブラジルのリオデジャネイロにある伝説的なマラカナンスタジアムにちなんで名付けられました。",
    "91980b3176d2f16636c009a8b3cec46d"
  ],
  [
    "しかし、それでも愛らしい.",
    "30cddb4e17ae562a53f4a7fea720e90b"
  ],
  [
    "私はボールドウィン兄弟が好きですが、もっと才能が均等に分散されていたらいいのにと思います。",
    "bbb3ff0f67f5b3f56054833de08ea6dd"
  ],
  [
    "セルゲイ・ウルセフスキーの素晴らしいシネマトグラフィーが、この作品を素晴らしい作品にするのに役立っています。",
    "b4cf4c047d078ab2a3ff815e5e1c22c1"
  ],
  [
    "世界は、今後5年間で低所得のアフリカや同様の地域（ハイチなど）の穀物収穫量を倍増させることを実際的な目標として設定すべきである。",
    "8e9a792a3d2ba44178849f0ff44376b8"
  ],
  [
    "エタノール業界団体グロース・エナジーのトム・ブイス最高経営責任者（CEO）は、「NASCARとの契約により、アメリカのエタノールは成層圏に押し出されるだろう」と宣言した。",
    "04e3044d4100f7fe645a1920cbee1d93"
  ],
  [
    "両首脳は、国連とLASがアラブ諸国の平和と安全及び経済発展を促進するためのプロジェクトと活動を策定し実施する上で重要なパートナーであるとの見解を共有した。",
    "f4452843e60030f3301d9aaee79fe076"
  ],
  [
    "彼はこの選挙で成功し、11年間議席を保持し続けました。",
    "d6d353510778980c402b62325816ef85"
  ],
  [
    "テッド・ダンソンは、ジェイミー・リー・カーティスのウォークオンパートと同様に、素晴らしいカメオ出演をしました。",
    "1ea13cb4746e09ed9aedd3e63ed52fe0"
  ],
  [
    "2回巻き戻して、これまでで最高の腹筋運動をしました。",
    "fa4952adbfba776fa76203758501ca4c"
  ],
  [
    "ブルース・キャンベルは、映画の残りの部分を自分の死の復讐に費やし、自分とKGBエージェントの間で多くの内部議論を交わしています。",
    "dd78ecc066786e604cd2e8b2b9b9f7f7"
  ],
  [
    "ガザのパレスチナ人に対するこのひどい虐待は、米国の支援を受けて、イスラエルによって政治的支援を受けて劇的にエスカレートしました。",
    "5fa013b1fc762457d340d87bfb0dda7b"
  ],
  [
    "地球温暖化は、科学界が一般の人々よりも何が起きるのかを恐れているまれな事例の1つです。",
    "d35a98d44fbd760f2fe05b80ce8a5158"
  ],
  [
    "UNAMIRの資金調達に関する事務総長の第49回総会への報告を待つ間、本報告書には、1994年4月5日から9月30日までの期間のUNAMIRの改訂された費用見積もりが含まれ、UNAMIRが拡大された任務を遂行するために直ちに必要となる追加資源も含まれています。",
    "16fbeefc228c561bd8069b94c8a6e8e8"
  ],
  [
    "最初の数日間は、基本的な道路建設のみが完了しました。",
    "cbd7e2afb6e1c9dbdd1573011054ada3"
  ],
  [
    "「彼の新しい仕事」や「シャンハイド」のような例が思い浮かびます。このカテゴリーのフロアウォーカーも思い浮かびます。4/ 10.",
    "c5ddb4cbcd4ee1617b8324d1243d3f7e"
  ],
  [
    "しかし、科学に基づいたユニークな理論をエンターテインメントベースのメディアで見たい場合は、4つのエピソードを楽しむことができます。",
    "39e67d72474b380e733a8f53045ce25f"
  ],
  [
    "しかし、その第二の国名はイスラエルで、中東で唯一成功した近代国家であり、高度に軍事化され、占領国であり、自国の利益を守るために冷酷です。",
    "54d2d20a57edc1ba3e1a5666c8cf6c20"
  ],
  [
    "中東における地域統合のプロセスを成功させるには、地域協力を機能させるために必要な安定を確保する政治的枠組みも必要である。",
    "66b7961d3b4e761ab8d09bb41517077d"
  ],
  [
    "ある代表団は、別の夜間会合の予定を立てるよう要請したが、事務局は、国連の制限である30回の会合にすでに達していることを示した。",
    "d3c850ea042834e5ff2c7fd095f66d2e"
  ],
  [
    "クリー族の高官だ",
    "ba95d1d84f976a7f2bc676baacc9ab18"
  ],
  [
    "マンハッタン計画に関する主要な本はほぼすべて読んだ。",
    "64600877f58ac4a460f819401ffb11fd"
  ],
  [
    "「デッドマン・ウォーキング」は死刑についての映画ではなく、死刑事件に巻き込まれた人々、つまり殺人犯、子供が殺された家族、彼のスピリチュアルアドバイザーになる修道女、そして何が起こるかについての映画です。",
    "22248fc1d0a8f286efeab9574031db2e"
  ],
  [
    "対照的に、経済が好調で失業率が低い英国では、与党労働党の投票が崩壊した主な要因は、ジョージ・ブッシュと並んでイラクで戦争をするというトニー・ブレアの決意に対する怒りでした。",
    "1dba378db3526bfc0bfbfa4758f0f840"
  ],
  [
    "議会の民主党員は、アメリカの主要な高齢者福祉プログラム、社会保障、メディケアをそのまま維持するというほぼ宗教的な決意を持っているため、法律はどちらにも触れていません。",
    "910d11af34b868b7129605eeb5e6352e"
  ],
  [
    "高官委員会は、引き続き政治的指針を定め、理事会会合の合間に重要な決定を下します。",
    "2e6b5e1c7d7eb8e33a4fe3a83825cfa6"
  ],
  [
    "また、国連事務総長がアフリカに対する国連システムの支援の一貫性と調整を改善し、世界レベルでのアフリカに関する政府間審議を促進するのを支援することにもなった。",
    "793629c2fe19a38a5bdeb29827d7198d"
  ],
  [
    "（もちろん、これは未来であり、ファッションテイストが悪いことは当たり前だと考えなければなりません。）",
    "7f9d96efd2f526dd1752d20cbf9be1b0"
  ],
  [
    "彼は何かを学ぶ必要がありますが、それは馬鹿げていると思っていて、それからそれを使って/それについてもっと学び、それがそれほど愚かではないことに気づきます。",
    "6ac28b85254a4cf43af837047cdce70a"
  ],
  [
    "もう1つが20年後に作られたという事実がなければ、それはリメイクだったと思います。",
    "553b08de60c533b7d76a0345fd42dfdf"
  ],
  [
    "過去10年間のほとんどの間、民主党は疑似二大政党制を形成しているように見えても、自民党に代わる実行可能な選択肢とは見なされていませんでした。",
    "349e4de1e514bdb85aec0b8936e861d4"
  ],
  [
    "しかし、安定化の進展はロシアの未解決問題を浮き彫りにしただけであり、世界的な金融危機はそれを悪化させたが、原因にはならなかった。",
    "b91f671ccbe77b1f304e8e83b17a8852"
  ],
  [
    "(c) 被災地における捜索救助活動、救援調整、物資補給及び救援物資の配布の分野における国家当局への支援の提供：被災国の当局からの要請に従い、DHA本部による指導及び支援のもと、任務の派遣を通じて支援が提供される。",
    "a8f28295aa95e1529fb4fe5830219cc9"
  ],
  [
    "スーは学生運動を声高に支持していたにもかかわらず、5月13日、ハンガーストライキが「大虐殺」に発展するのではないかと疑って、広場に行き、学生たちにハンガーストライキをやめるよう説得しようとした。",
    "cd8e036a15762315f617ec5934e8a9ea"
  ],
  [
    "無声映像は絶えずジャンプカットされていて、どれほど面白かったかを言う以外は、これ以上は明らかにしません。",
    "514a4f9a91bef93a53e07f137c650a14"
  ],
  [
    "ジョン・リース・デイビスは、モンスターが運ばれている船の船長を演じています。",
    "a4473f43523a311f8f48ef0686b370b8"
  ],
  [
    "否定的なコメントをたくさん見てきましたが、視聴者がそれについて本気で言っているとは思いません！",
    "ddf6a753c6aa8ef65c8a69d171189ad6"
  ],
  [
    "欧州中央銀行のデータによると、加盟候補者の一人当たり平均GDPはユーロ圏の44％です。",
    "ba16bede3d4f9135ea75c2285bf0f744"
  ],
  [
    "地球温暖化の深刻さを和らげると同時に、サンゴ礁の回復力を維持しなければなりません。",
    "3534c9e2d18d4ff7f8a61867e836a7ea"
  ],
  [
    "安全保障理事会の常任理事国を含むすべての国が受け入れられるような、安全保障理事会の加盟問題の解決方法について妥協点に達することが重要である。",
    "0026022f500652181e8d67045486c3b8"
  ],
  [
    "6番目のCBは最初に戦闘に参加したCBでした。",
    "271f27ccbdb67564319a8886da7afa23"
  ],
  [
    "この番組は何度か見たことがありますが、見れば見るほど好きではなくなります。",
    "df6c4e4c813216c454f8f6f541f7c9dc"
  ],
  [
    "ストーリーはまあまあですが、あまり面白くありません。",
    "3bf5df6262e4b3bb9aeaac3af94878d4"
  ],
  [
    "一番残念なのはカラーで作れなかったことですが、カラーバージョンがあると思います。",
    "b4fc10b41ab029356db3e4975d5066a2"
  ],
  [
    "私たちの心は、反抗する若者たちと、自分を表現し、指導者を選び、生計を立てる自由と基本的権利への正当な切望と共にあります。",
    "a1ee82580a876893d9cd084a6991dfd1"
  ],
  [
    "彼らは、どんなに強力で、宗教的に駆り立てられた武装反乱軍であっても、国家間のどんな非対称的な紛争においても「勝利」はとらえどころのないものになるとますます確信するようになっています。",
    "e4b8f068c73149b6f803ed47b014c354"
  ],
  [
    "1993年11月にジュネーブを訪問した際、特別報告者はブラジル政府の代表者と面会し、過去の生命の権利の侵害を調査し、今後同様の事件が発生するのを防ぐためにブラジル当局が行った取り組みに関する追加情報を提供した。",
    "083d6e71fcf1c01f8cc9cb5fab53b231"
  ],
  [
    "グループの親会社は、1988年にA.M. Mremaによって設立されたインパラを拠点とするKijenge Estatesです。",
    "b94c72123badc94adf02819a94fab668"
  ],
  [
    "なんて才能の無駄遣いだ。実生活でのクルダップは、この残念な映画で彼が演じる、気まぐれで自己中心的でキャラクターのないキャラクターによく似ているようだが。",
    "3f54a4cafe1cef764e0dde0a61bfec4c"
  ],
  [
    "料理人は言うまでもなく、誰が別の役割を果たしたほうがいいでしょう。",
    "834b47a33ab6906044563fa49742cdeb"
  ],
  [
    "この映画をDVDで見つけたのは、ブロックバスターのレンタルでたまたま偶然でした。",
    "8b8161fffb4066f2aaed6e3d11eb536f"
  ],
  [
    "それ以来、多くの共和党員は、下院がオバマの議題の多くを撤回できなかったことに深く失望している。",
    "ee398b8ec62181a0803f126f232c0240"
  ],
  [
    "現在、私たちと「戦争」しているテロリストには勝てません。なぜなら、彼らのダークビジョンが広く大衆の正当性を獲得することは決してないからです。",
    "e98c002628e3e768312085bcd0c9ae92"
  ],
  [
    "ACCは、NGOの制度的能力構築を支援し、共同開発作業を強化するために、地方開発NGOとの資金調達、財務管理、監査プロセスに関する適切で調和のとれた簡略化されたガイダンスを率先して作成すべきである。",
    "276ef7ec1b2376ce8552f26ec9870099"
  ],
  [
    "本条には、香港特別行政区（HKSAR）における立法会選挙の間隔が定められており、第1回と第2回の立法会選挙は2年間隔で行われました。",
    "882923f99f0f139a1b8c6fe09d7956ba"
  ],
  [
    "そして、性転換手術を受けた元フットボール選手のジョン・リスゴーは素晴らしいです... 彼は一度もそれをキャンプしたり、キャラクターを立派なものにしたりしたことはありませんでした-そのため、彼のパフォーマンスは信じられないほど誠実でした。",
    "f344a0044efbfc1445df845167c2a443"
  ],
  [
    "ちょっと驚きました。",
    "9730355d2c89b150116afbae5b38956e"
  ],
  [
    "そして、あの丘... 子供の頃よくハイキングしていました... 小さな谷を見下ろして... 湾を垣間見ました。",
    "eaf5c129e1b139ac5439ebc817d1f682"
  ],
  [
    "言い換えれば、自由とは、個人が自分の人生を定義する権利ではなく、国家だけが定義できる安全の名の下に、個人の自由を制限する国家の権利です。",
    "de8228307c07573e9578621782188c6f"
  ],
  [
    "米国では、ニューヨークタイムズのような頑固なリベラルな新聞でさえ、警戒心の声が特に出ていません。",
    "b34859050b39dadc831bcba4d78a66e1"
  ],
  [
    "1993年6月、スーダン担当国連人道問題特使は、ナイジェリア、ケニア、エチオピア、ウガンダ、スーダンを訪問しました。",
    "b439956b2c94f1dc8f9aa4e391525172"
  ],
  [
    "キャンプ・エンディコットには、約45の専門学校とその他の専門クラスがありました。",
    "37f9f66e39262646e6e1ca13da8821b9"
  ],
  [
    "キーボードに手を出して、史上最悪のスクリプトの1つを思いついたのはこの人です。",
    "23d28e71ec6f73a22be38b75195a7767"
  ],
  [
    "文章が下手で、演技が下手で、演出が下手で、演出が標準以下です。",
    "b197a9b4684fe55a6373b5680cbefcf8"
  ],
  [
    "何か厄介な事態が起きると，ウィッグス長老（ウォード・ボンド）はこう叫びます。「シスター・レデヤード，クラクションを吹いて！」ジェーン・ダーウェルが完璧に演じたモルモン姉妹は、それから激しく大音量で吹くので、悪魔でさえその音に震えたに違いありません。",
    "82cd2e7d61dbf1258955ccd7c97e9c1b"
  ],
  [
    "一方、メッカとメディナを起源とするヒジャーズ派は、サウジアラビアの政治に一部参加しているという屈辱的な理由から、長い間抑圧されてきた憤りを抱いている。",
    "178a6d6003661b353c2a910a33e7fb4a"
  ],
  [
    "事務総長は、1993年12月20日の国連総会決議48/120に従って召集された第5回人権条約機関議長会議の報告を総会のメンバーに送付できることを光栄に思います。",
    "ea021fb2d07cafe7ceb4373c326fa4e0"
  ],
  [
    "更新されたルノーエスパスは2020年夏から商品化されました。",
    "68a36846d09b2eb7672b7efb54660f2a"
  ],
  [
    "キャスト、特にアマンダ・バインズはかわいかったです。",
    "415aca35c43007696b3ac55c7dce9fd1"
  ],
  [
    "脚本家のチャド・クリーシーは、1980年代初頭の映画をこんなにも明らかなリメイク版を書いたことを恥じるはずです。",
    "9f1ff729fec8d96d923d2cb155046ed1"
  ],
  [
    "実は彼のことが恥ずかしかった。",
    "ecdd7ae87447e7b8bea41e142c63c2c9"
  ],
  [
    "この声明で見落とされているのは、おそらくそれらすべての中で最も不安なことです。クリスピン・グローバーのキャラクター（レイン）がしているのは当然のことです。",
    "f76f4aa6ee74f1d29a4007ff1907b2f0"
  ],
  [
    "現実的な政治と、フロリダ海峡を越えてキューバ難民が再び流出することへの恐れから、米国はキューバに対する「中国」または「ベトナム」の解決策を追求する誘惑に駆られるかもしれない。経済改革と引き換えに外交関係を正常化し、国内の政治的変化の問題は後回しにしておく。",
    "aeed44a41d21bf0d5e205849e1938d55"
  ],
  [
    "劉氏の厳しい懲役刑は、模範的な措置であり、彼の道を歩みたいと思うかもしれない他のすべての中国人への厳しい警告でした。",
    "b1487fdbdc7d9117bc03ca877073d28e"
  ],
  [
    "作業部会はコンセンサスを得るよう努めるべきだが、他の主要委員会の慣行と矛盾することになるため、一部の作業部会がそうであるように、それを詳しく述べるよう主張しないことが重要です。",
    "6d9df67628b1d74b2ba334e9af3edc87"
  ],
  [
    "年間平均降雨量は1200 mmです。",
    "87ff7ed859e39830503604d2cc693975"
  ],
  [
    "うーん... オーケー、最初の映画、非常に絶賛されたローズマリーの赤ん坊と比べると、これは確かに非常に貧弱です。",
    "fdbd77c76c2c4d4e8c03d011c0b1626c"
  ],
  [
    "そして、一日に一度言っても、残りの人生は毎日自分の主張が伝わりません。",
    "5ecfa14197ff18f28f186bebed56b176"
  ],
  [
    "きっかけとなったのは、チャップリンをユダヤ人の共感者と呼んでいるプロパガンダ出版物だったのかもしれません。",
    "c737198fafb664c77e855e2263ca35b7"
  ],
  [
    "たとえば、ブラジルは南アフリカとインドと定期的に三国間海軍演習であるIBSAMARを実施しています。",
    "19d89bf6307498e266fe14defa54fb6a"
  ],
  [
    "結局のところ、国連憲章には「事務総長は、安全保障理事会の推薦に基づいて総会によって任命されるものとする」と規定されています。",
    "9208c281e9699baac05644d377556052"
  ],
  [
    "したがって、準備プロセス全般、特に国別報告書の作成は、事実を収集し、障害を評価し、具体的な即時かつ長期的な行動のための優先事項を特定するために、国家が自己検討する機会と見なすべきです。",
    "dc355c9a713101d77adc1f31cf6426bf"
  ],
  [
    "ラップド正規分布 (WN) の pdf は次のようになります。",
    "673f7dc65d8c34ff689e34a4ac777f0e"
  ],
  [
    "(*1/2)",
    "1695c351d2d24947822871ac08bcb78c"
  ],
  [
    "プロットは生意気で予測可能なもので、作家のロバート・カーソンは（この時代の映画ではいつものように）元気な黒人メイドに本当に面白いセリフをすべて与えています。",
    "6ffd09d10169afad9cb03e3b46d29bb5"
  ],
  [
    "他のIMDBのコメント投稿者がマークの利己主義を非難しているのに気づいたが、それはほとんど正当化された利己主義だと思う。マークにとって、有名な監督にならないことは死と同等だからだ。",
    "f252aee54037cbee381b62360fbcffb9"
  ],
  [
    "安全保障は自由なくしては役に立たないが、自由は安全保障なしでは意味をなさない。国家安全保障と経済的安全保障の両方だ。",
    "9c9bbc2ce144723baed6cfd29c2f1b3c"
  ],
  [
    "悲しいことに、私たちは事態が悪化するのを防ぐためにできる限りのことをしておらず、その結果から身を守るために必要以上のことをしていません。",
    "76ebb1d422871374e0c63f9b12bf9cb4"
  ],
  [
    "憲法起草委員会はこれらの問題についてシアヌーク王子に確固たる勧告を行うと理解されています。",
    "5a8609727c419b3e468ca05efcb7f297"
  ],
  [
    "ストルゴジア・ヌナタク（「Nunatak Storgozia」、「Nunatak Storgozia」\\ 'nu-na-tak stor-'go-zi-ya\\）は、南極グラハムランドのノルデンショルド海岸にあるデスダバ氷河東部にある高さ593mの岩だらけの丘です。",
    "cee1f22c8493407eafe8eb91c7f584dd"
  ],
  [
    "そして、フォン・スタンバーグにとっては見た目が悪い映画です（かなり醜い主題に沿っているかもしれません）。",
    "ce10da2a2604ba6b91104fe0a68f9650"
  ],
  [
    "冒頭には、映画とはまったく関係のない1970年代のトラック輸送用の曲「ベンソン、アリゾナ」があります。",
    "244a72de34d3c91b84554343d83f07e2"
  ],
  [
    "これは面白い映画です。",
    "5e79dcf728ad693d06eae6aa2a03d2d0"
  ],
  [
    "アイルランドとスペインでは、すでに増加している公的債務に加えて、銀行システムの巨額の損失を政府の貸借対照表に転嫁すると、最終的には国家の破産につながります。",
    "d344ef9db80f09d34ff676975a3ff812"
  ],
  [
    "別の言い方をすれば、植物を使った野外調査に対する政府の規制は、遺伝子操作の手法が使われたかどうかではなく、リスクに関連する可能性のある特性（侵襲性、雑草、毒性など）に焦点を当てるべきだということです。",
    "73843899402947b7655a9c82bc59126c"
  ],
  [
    "家族関係における現在の慣行や法律、そして条約第16条の対象となる分野ほど個人法がイラクの女性の地位に強い影響を与えた分野が他にないかどうかに反対している。",
    "c041e7ae844552421d83e1b38dd02225"
  ],
  [
    "カーマイケルのクイーンズでのリーグデビューは、シーズン開幕戦でダンディーに1対0で敗れたことです。",
    "03d0c387dd3c164e78416784fe6c0b6c"
  ],
  [
    "「A New Generation」は、作家のジョン・G・ジョーンズがロングアイランドの家から持ち出したものが、新しい所有者に悲惨さと死をもたらすという前提に基づいてプロットされた3番目のアミティビル作品です。",
    "fa0213d7371f5a3474a01ee5c5a54c35"
  ],
  [
    "つまり、他人の悲惨さに喜びを感じるということです。",
    "b2277e6fefe7b9725b1f8627c08f196f"
  ],
  [
    "EUとNATO内の分裂は、国連決議に従うようイラクへの圧力が弱まったため、イラクとの武力紛争のリスクを高めています。",
    "9da1c61e7075ad8d78aa51cdbd60e5f9"
  ],
  [
    "欧州証券取引所に上場している石油、ガス、鉱業会社の厳格な透明性基準を推進する新しいイニシアチブを支持したニコラ・サルコジ大統領は称賛に値します。",
    "78859de5305c0966d166d22a912c894b"
  ],
  [
    "委員会委員長は、代表団がセネガルの報告について委員会が検討するための豊富な資料を提供したことに留意した。",
    "2396d7784f891a75ade211582a5d0d24"
  ],
  [
    "在学中、彼はチェコ語の名前の綴りに「e」を付けました。",
    "ce0852f83e2052ce0c8bdb76919b1519"
  ],
  [
    "はい、悪いですが、私が言及した他のものよりも優れています。10点中4点",
    "012a2c882e5aacb5bf23c11cfa2dc95f"
  ],
  [
    "見たい番組はたくさんあります。",
    "0eea7ce853d1d515bad4961856ba1a7b"
  ],
  [
    "一方、片腕の警官はサソリへの報復を求めて、執拗に街をうろついています。",
    "a662fb42a2ab560e5c724edc7a023928"
  ],
  [
    "したがって、欧州は、銀行の秩序ある解決体制に加えて、不良債権国の公的債務の早期秩序ある再編も実施しなければならない。",
    "970ea2067358694e2f5afbf260b1ed40"
  ],
  [
    "金融政策が効果的でない場合、アメリカ政府が経済を管理する唯一の手段は財政政策です。つまり、政府の税制や支出計画を変更して、総需要への政府の直接的な貢献を変えることです。",
    "b6d48620625c33f162b0cd2e254ff280"
  ],
  [
    "8。MICHALSKI氏（アメリカ合衆国）は、文書の配布の2部制限が取り消され、ミッションはユーザー数によって決まる妥当な数のコピーを入手できたという印象を受けたと述べました。",
    "f40fe28527a108d4a42c9ffc6d58635f"
  ],
  [
    "10月18日から19日の夜、、、、そして協調攻撃を行いました。",
    "d73d8858d5abee4f5e3f46235e2b3372"
  ],
  [
    "私はこの映画が大好きで、10歳か15歳若かったらもっと好きになるでしょう。",
    "7d7f56dadffc86bfb84dcf4cac00c7cc"
  ],
  [
    "この番組のほとんどすべての先生がとても若かったのが好きでしたが、高校時代を振り返って、いた先生を思い出してください。",
    "6c994ec8a0302c5c4639503c073c8360"
  ],
  [
    "これは素晴らしいものです。",
    "b4552ace83b262819b6df21a22efa9f0"
  ],
  [
    "アサドが化学兵器を使用しているにもかかわらず支援を続けることで、アラブ世界におけるロシアの地位は後援者から下位者へと変わりました。",
    "dd0a196479d5eaeaf45877540fcc9efb"
  ],
  [
    "EUの東方への拡大はまだ実現していないが、議論はすでにその後に何が起こるのかを問うことに移りつつある。主にポスト共産主義の新加盟国がいつユーロを採用すべきか？",
    "bf870c07eb614a52e31868f23cba4ed1"
  ],
  [
    "南部アフリカに関する国連教育訓練計画（1993年12月20日の決議48/160および1994年6月23日の決議48/258 B）。",
    "ce1dbb1bf6694920b0e4bc3a5504e98e"
  ],
  [
    "彼らの敗北は日本の防衛を弱め、日本を爆撃機の射程内に収めました。",
    "9f9a2e13170335253160648b16295dab"
  ],
  [
    "機能を利用する?",
    "f3419273bb3f3fa2855848cfc9da91c0"
  ],
  [
    "うわー!",
    "1444eb491218cc7670d9792bdf14d2ba"
  ],
  [
    "とても記憶に残るコメディ。",
    "f9191fee26f7a5f4183ac379322e92b9"
  ],
  [
    "私が1995年に地球温暖化の科学を定期的に評価する科学団体である気候変動に関する政府間パネルに参加したとき、産業革命が始まって以来、大気中の温室効果ガス濃度が著しく増加していること、人間の活動がそれらの増加に大きく貢献したこと、そしてそれらが気候と海面に深刻な影響を与えるだろうという圧倒的な証拠がありました。",
    "adc47c0e7c022cd65f28522e57d3de24"
  ],
  [
    "IMFはまた、中央政府と地方政府の財政責任を再定義することを目的とした長期プログラムを支援するための技術的および財政的支援を提供すべきである。",
    "5516473fc2522867f906bf87cf66ba29"
  ],
  [
    "彼女は戦いに参加し、負傷者を助けました。",
    "bb3e9ef326f72298b510fa5e19fcd429"
  ],
  [
    "星評価:***** サタデーナイト **** フライデーナイト *** フライデー・モーニング ** サンデー・ナイト * マンデー・モーニングでも全体的に、この映画は全体的に無関心な感じがします。代わりにオリジナルをもう一度見ることができるのに、なぜこれを見ているのですか?**",
    "b81a799cba23e32791e10da0750ee6c1"
  ],
  [
    "えーと、実際にはあまり起こらないので、今は苦労しています... テキサスのメキシコ人狼は、ジョン・ランディスのクラシックの続編だと誤って考えるかもしれないので、おそらく数人の人を騙してレンタル/購入/視聴させるでしょう。確かにそうではなく、まともな人狼映画でもありません。",
    "3c53b56a661023f330a6d1b14374a54c"
  ],
  [
    "全体的に、見る価値は十分あり、ほとんどすべての部門で最新バージョンよりも優れています。",
    "5c4173a659d91a7c725556629ee4dd35"
  ],
  [
    "サウジアラビア国家の隠れた共同統治者であるワッハーブ派の宗教団体は、アブドラの地域宗教和解の試みを妨害する可能性が非常に高い。",
    "d4a50fb33743a87cbebcbf56e5d65174"
  ],
  [
    "製品に共通の「原産地規則」を採用することは、国際貿易をさらに自由化し、ひいては貿易を増やすインセンティブとなるでしょう。",
    "65c8a703a1f452a38cdf256084ac7c4a"
  ],
  [
    "(12) 特別委員会は、ハリケーン・ヒューゴが準州、特にその社会的・経済的インフラ、観光および農業部門に甚大な被害をもたらしたことに懸念をもって留意する。",
    "5ed95de0517eac3e135a7ddcfa8e5607"
  ],
  [
    "ヌミディアのマクシミアーナは古代都市であり、ローマアフリカの司教区であり、現在でもラテンカトリックの称号となっています。",
    "ea82abbce5ec06a8646de851267f9fef"
  ],
  [
    "誰かが虚偽広告を訴えるべきです。",
    "c32da76137a6019a5ed41a15c7114ca4"
  ],
  [
    "コップバディの映画を見に来る人にはわかりません。",
    "e2f208edb35f5b7563bf5c6fa45bc1ba"
  ],
  [
    "「禅と造園の芸術」は機知に富み、賢く、全体的に非常によく書かれています。",
    "477d79fcd85f83aea1c37371eb98dcfb"
  ],
  [
    "賞金制度では、イノベーターは新しい知識に対して報酬を与えられますが、その使用を独占しているわけではありません。",
    "5810e5e86202799dbc7be07ba134fe47"
  ],
  [
    "先進国ならバングラデシュや消滅する島国に被害はないかもしれないが、これ以上に壊滅的な戦争はないだろう。",
    "904e4595698cf69f6685a4487f1e47a0"
  ],
  [
    "また、統制システムの分析を通じて、プログラム分野内で詐欺やその他の違反が発生する可能性を評価します。",
    "1611befbae6e917e5da8d53285335bc9"
  ],
  [
    "曲の種類によっては特定のチャントもあります。",
    "549ed68d5e889d49af74219b18bdf8a3"
  ],
  [
    "悪役は嘘をついたことで昇進の宝を手に入れたような気がするし、本ではロドリゴに見つかったので、これを映画の中の落とし穴だと思いました。",
    "320dab920c019237df8cb14c998068f8"
  ],
  [
    "この無意味な映画は全くがっかりした。",
    "01d73f359bbf2fe110a3f9ebe894620a"
  ],
  [
    "そして、過去の不正は脇に置いておく必要があります。そうすれば、復讐のサイクルと即時の利益を求める自動反射が、問題に対する地域的な解決を妨げないからです。",
    "7b9382c89651da531426772ca92a3446"
  ],
  [
    "ゴールドマン・サックスによる最近の調査によると、ユーロ圏内で経済が競争力を取り戻すためには、同国の物価水準をユーロ平均に対して推定20％下落、つまり実質ベースで下落させる必要があります。",
    "4630a40f50095a0be1d78bc9f3fa66ea"
  ],
  [
    "1987年に行動計画が採択されて以来、加盟国と国連事務局の両方がこのプログラムの実施に向けて多くのことを行ってきました。",
    "1b636110b1fc42403d6288d2f460925c"
  ],
  [
    "一部の批評家は、「ダルースモデルに基づくプログラムでは、家庭内暴力を薬物乱用や、子供時代の虐待やネグレクトに起因する愛着障害などの心理的問題、または適切な社会化や訓練の歴史がないことに関連する研究を無視する可能性がある」と主張しています。また、ダルースモデルは治療的というよりはむしろ過度に対立的であり、根底にある感情的および心理的な問題に対処するのではなく、虐待者の行動や態度を変えることにのみ焦点を当てていると批判する人もいます。",
    "00b39eafebd2e5fd950069443dab6b4e"
  ],
  [
    "自分を含め、ほとんどの人にアピールすることはないでしょうが、カルト信者を採用することは間違いありません。",
    "edb54a222924e3d3e327f9f3c62dce0b"
  ],
  [
    "ほとんどの人の基準からすると邪悪ですが、彼のキャラクターは、天井に鎖で吊るされている間、「リーサル・ウェポン」の電気棒であなたを拷問しながら、サポートワイヤーを差し出してくれるような親切な男です。",
    "36f497214fe67768e9225f230b8bf2b8"
  ],
  [
    "ラトガー・ハウアーが共同監督・主演を務めたこの短編映画は、オランダの作家ハリー・マーリッシュの短編小説に基づいています。",
    "4dc67c2b306479f83d24c8972fcc81ce"
  ],
  [
    "熱帯気候と都市のスラム街は、パンデミックに対する人類の最前線であり、適切な装備が必要です。",
    "4b1dcce3953259671d1d940d2bd0138b"
  ],
  [
    "ヨーロッパが持続可能な成長の道に戻るためには、これらのルールを最終的にそのまま回復する必要があり、そのためには、今すぐコンセンサスを形成する必要があります。",
    "cbb0770ffda5a79c3fbdf7e1be1cd72a"
  ],
  [
    "国連は、国際宇宙年に向けて宇宙機関フォーラムが策定した協力作業を引き続き支援し、提案されている宇宙機関フォーラムの活動により深く関与すべきである。",
    "8c142143295b18abfef15dfd4407dbf5"
  ],
  [
    "彼らは「良い」部分を理解していなかったと思います。",
    "eaff294dde2fea8c4fe9d7296774450b"
  ],
  [
    "ただぼんやりとした表情です。",
    "95c6bc8f7afcd4b9027e6d23c05d762b"
  ],
  [
    "美しさと装飾の豊かさ、壮大でドラマチックな動きとダイナミズムなど、ある種の記念碑的な美しさ。",
    "a1b9d7989e2a403d9480c10a13d6e04a"
  ],
  [
    "経済的な観点から見ると、リスボン戦略の目的は、ヨーロッパを現在の米国やアジアの大国と同等の条件で競争できる大国に変えることです。",
    "03beebdc802ee49ab0e8442dc3f350ee"
  ],
  [
    "その一方で、ますますコストがかさむ準備金管理が、海外投資への戦略的参加を求める活動家のソブリン・ウェルス・ファンドに取って代わられるという中国の解決策がありました。",
    "0c205c3a7e9b7373c5308e967aae5914"
  ],
  [
    "この検査の目的は、これらのテストスタンドで禁止されている行為が行われていないことを確認することでした。",
    "7bcfc10c099b8d9a2aecfe95d8bb8aae"
  ],
  [
    "ブルムは CEO 兼マネージングパートナーとして会社を経営しています。",
    "48fe2871194a5f3439d77e93b7f0803e"
  ],
  [
    "アービッドソンさんは気さくで、荷造りに行きます。",
    "09cd19be41d1d3bfa59b9e2303944cea"
  ],
  [
    "イエスとサタンのやりとりには、笑える場面がいくつかある...イエスの独白も素晴らしかったです。これは私が見た中で群を抜いて最高のイエスでした。",
    "2de3b98d9912427e6c8f3c6f3b59cc2c"
  ],
  [
    "だからこそ、民主党は、何よりもまず、それに従って行動することで、私たちの価値観を堂々と守る必要があるのです。",
    "a338e111c413f162f44dec15fd0ee98c"
  ],
  [
    "さらに、米国の経済成長は緩やかで、主に新興市場の需要にさらされ、その恩恵を受けている取引可能なセクターの一部によるものと思われます。",
    "29ccc77d485ac389a2a2d6d931c608bf"
  ],
  [
    "国連ジョージア監視団（UNOMIG）に関して事務総長がとった暫定措置に留意し、さらなる再検討を行う意向を歓迎する",
    "3a898648480ed7bb2cc34dbf64a353f5"
  ],
  [
    "マハラジャ・サー・ラジンダー・シン（1872年5月25日〜1900年11月8日）は、1876年から1900年までパティアラ公国のマハラジャでした。",
    "fc15dacc2b55841c82f2ac1802c467a4"
  ],
  [
    "私の見解:普通は日常的で怠惰なディズニー動画の試み。",
    "9bdd921f75b357bc883427d87d589f25"
  ],
  [
    "このひどいフィルム・ノワールから頭も裏も作れなかった。2/10",
    "6753909b469e2f9e37df7ab03c25393a"
  ],
  [
    "アフリカの国家元首は、7月にアディスアベバで会合を開き、裁判所をどこに置き、どのように資金を調達するか、そして最も重要なのは、裁判官を選出するためのオープンで参加型かつ透明なプロセスの基準について合意したほうがよいでしょう。",
    "3d5e1cd76cf60b0d1ed1cf067a15322b"
  ],
  [
    "今日では、どこでも、重要な決定は、多くの場合、透明性のない状況で、自分で選んだエリートグループによって下されています。",
    "e507f2615807b806ef80955c2b1fe432"
  ],
  [
    "我々は、武器及び機微な軍用物品の取引が責任を持って行われることを確保するため、効果的な輸出管理のために協力し、また他の国と協力しなければならない。",
    "7feff0827a8ec705ec24ebfad74bf0d6"
  ],
  [
    "CSSTAには、コンセンサスに基づく市場アクセスに関する将来の交渉を義務付ける条項が含まれています。",
    "9b45aa4fd70d0429a19c07a3582c0928"
  ],
  [
    "三度目が魅力だと思います。",
    "4a03d9ce4ecc3265a18100453f3cdf0b"
  ],
  [
    "（このレビューは英語版に基づいています）この映像は、映画を作ろうとしているウェルズの物語全体を記録したドキュメンタリーではるかに活用できたはずです。",
    "79614326552787ce5a517dee23ac4343"
  ],
  [
    "そして、物事を最高潮に導くサッカーゲームのアイデアは、もう一つの魅力的な青春映画「ベンド・イット・ライク・ベッカム」を思い出させます。",
    "abcb37bbb1d5cadca1856faad863a793"
  ],
  [
    "これは理論上の可能性ではありません。このようなリスクは、2008年後半から2009年初頭にかけてはっきりと現れました。",
    "68e2dd8b03c5b1399af78ba7ba256b4c"
  ],
  [
    "実際には、第5委員会は、国連が効果的に運営され、組織が直面している課題に対応できるスタッフを配置するためには、事務総長が行うべき人員と支出に関する微細な管理を行ってきました。",
    "fe2f76f08a96160a831ba673bd5ac7bb"
  ],
  [
    "これは、救済段階で下される決定が復興計画や長期的な持続可能な開発目標と戦略と一致することを保証するのに役立つだろう。",
    "73bd4a2428aca3c8b79d013c11527d1c"
  ],
  [
    "『ガーディアンズ・オブ・ギャラクシー』での彼の登場と比較すると、ローナンは「過激な狂信者」ではなく、クリー軍での彼の役割がスターフォースと「興味深い意味で」交差しています。",
    "cfcac00e4ac6b743992bae495c8a0779"
  ],
  [
    "ドナルド・サザーランド（ア・タイム・トゥ・キル、フォールン）はできる限りのことを言う友人を演じ、リンダ・ハミルトン（リンダ・ハミルトン、ターミネーター、ダンテズ・ピーク）は状況に巻き込まれるレポーターを演じます。",
    "370c0fa10c1ae2bee54c111f64ad67c0"
  ],
  [
    "そして、この作家はオスカーにノミネートされなかったのですか？",
    "c5f08cfb83e0cf803e53fff26c8fa94e"
  ],
  [
    "主役の「グンナー」は、最善を尽くしているものの、彼の近くにいるすべての人を非常に面白い方法で災害や生きた地獄に引きずり込むようなタイプの人物です。特に、非常に面白いコメディアンのロバート・グスタフソンが演じるフィンランドの戦争、帰郷、負傷した兵士にとってはそうです。",
    "72a9cd60a1b4683d96393ae8fc4ea888"
  ],
  [
    "したがって、特定のサービスには外部性（つまり、効果の相互依存性）があるため、より広い地理的単位に割り当てる必要があります。",
    "d3da5be5e4151da5e00cc0cd47df3357"
  ],
  [
    "深刻な干ばつおよび/または砂漠化を経験している国々、特にアフリカにおける砂漠化と闘うための国際条約の策定のための政府間交渉委員会",
    "9063bd9edf6cc1ab5ed3370a27a10848"
  ],
  [
    "彼らはしばしば非協力的でした。航海の早い段階のある時点で、スカボローの船長は、船団の中にギリシャの商船がライトをつけたまま夜間航行しているのを見てショックを受けました。",
    "72b143bfdfb8add83f231b6b3e4ee4cf"
  ],
  [
    "デヴィッド・キースは、死刑囚監房を脱出した殺人犯として、ピエロ、シェフ、その他の悪ふざけに変装するのが得意です。",
    "ce71230a3f835954a906684b93e98ab7"
  ],
  [
    "ブラックブックスとグリーンウィングの両方の大ファンだったタスミン・グレイグが大好きです。そのため、彼女は最高のコメディーパートを演じることができることを知っています。",
    "b7ba73785afc420c088eb7a1359f2ccb"
  ],
  [
    "日本で海外でプレーすることに対する彼の敵意は、彼の新しいチームであるドラゴンズとのコミカルでありながら有意義な交流の基調となっています。",
    "ad8067e2a0af230407b28bb89a56846e"
  ],
  [
    "行き詰まりが迫っているため、集中的な交渉によってすぐに結果が出る可能性のある分野に取り組むことが極めて重要です。",
    "085bdfd3373afc3cabcbef4cf56c4fa5"
  ],
  [
    "メッテルニッヒの制度は、共通の価値観を共有する国々の間の真の勢力均衡を守ったため、19世紀の大部分を通じて機能しました。",
    "47eae502732689d5c44b674a07b7fee2"
  ],
  [
    "委員会が第11回会合でさらに検討し、行動に移す前に、これらの事項は、5つの地域グループを代表する委員会委員長と4人の副委員長で構成されるコンタクトグループによって検討され、したがってすべての代表団との協議が促進される。",
    "2b3b635a2a77dae95e1069ccef264e66"
  ],
  [
    "1990年4月30日に引き渡されたカリプソ号は、トゥルクとマリハムン、ストックホルムを結ぶ航路に突入し、その後3年間は事故もなく航海しました。",
    "1dc513fa345fc3beddb0dfab7b0c7e4d"
  ],
  [
    "星評価:***** サタデーナイト **** フライデーナイト *** フライデー・モーニング ** サンデー・ナイト* マンデー・モーニングスイーパーはオフセットから問題に巻き込まれます。マイケル・ダグラス主演の「スター・チェンバー」や「マグナム・フォース」や、クリント・イーストウッド主演の「マグナム・フォース」など、これとまったく同じプロットが以前（そしてもっと良く）行われているのを見たことがあるからです。",
    "15944f79b1614af2298da4f8fc245d46"
  ],
  [
    "全体を通してのセリフは無知で、演技はほぼ一様に凶悪で、確かに野暮ったい雰囲気で（ティム・カリーとアーニー・ハドソンの両方がハムファクターを保証するために待機しています）、特殊効果はひどいものです。",
    "be9b2851103abf672b275a70a307bdd1"
  ],
  [
    "素晴らしい映画体験。",
    "d44ec1efc78e0536b8baa9ef999719ab"
  ],
  [
    "政治レベルでは、1992年のリオ地球サミットで採択された気候変動に関する重要な条約のように、国連は193の加盟国が国際法の交渉と制定を行うための会合の場です。",
    "bba6f58945878a6945aa2102cbae9a4b"
  ],
  [
    "そうでなければ、権力維持に傾倒する狂人によるリビア市民の無意味な虐殺をこれ以上避けるために、自由世界をリードすることを明確にすべきだ。",
    "99c6aa735a91f97c4875b8d5a103c2a5"
  ],
  [
    "また、約30年間、国の厳しい経済状況にもかかわらず、黒人人口が根源から切り離されるのを防ぐために、リモン州には英語とスペイン語のバイリンガルの公立学校が3つありました。",
    "ee9d70a95adfe54c4b84af108c52eacb"
  ],
  [
    "1 (2012 年冬/春): 31—42。",
    "dee9a3a544dbcad7955c13798078f3f7"
  ],
  [
    "オリジナルの「Mostly Martha」を本当に楽しんでいたので、この映画を見るのをためらいました。",
    "0caa79db65adf33683b51d21b102ead3"
  ],
  [
    "土曜日の午後の映画にぴったりで、男性でも女性でも、誰にでも強くお勧めします。",
    "6fa37950daa33060103551a9f74bdd5d"
  ],
  [
    "しかし、中南米とヨーロッパの企業の大半を占める中小企業（SME）は、取引コストと情報コストが高いこともあり、国際レベルでの取引や投資が難しいと感じています。",
    "a53880d4895846ae744eca4c2ba0351d"
  ],
  [
    "最後に、核拡散問題をめぐって、一方はイスラエルと米国、他方はイランの間で、中東で長く続いてきた緊張は、2013年までに沸騰する可能性がある。",
    "ce9128baa659dfb89fe058a8360056c1"
  ],
  [
    "その年の主な活動は、財務、人事、一般サービス分野におけるユーザー要件の詳細な分析でした。",
    "e62f3046ef30bfb42ed9ef85fe4a2ce3"
  ],
  [
    "サー・ジョシュア・ピーター・ベルK.C.M.G.（1827年1月19日〜1881年12月20日）は、オーストラリアのクイーンズランド州出身の牧畜家および国会議員でした。",
    "737aa79c5a3ce49cacaf96406c85494f"
  ],
  [
    "他の人がすでにコメントしていることに付け加えることはあまりなく、映画はすべきでないところで大失敗し、強盗の計画には深みがなく、登場人物は信じられないほどです。",
    "f3aed9e6044977210217d50517d6b9ce"
  ],
  [
    "Blackwater Valley Exorcismをレンタルしたのは、表紙と写真が恐ろしく見えたからです。また、DVDに自動的にリリースされる映画は普段見ませんが、これはとても面白くて怖かったです！",
    "82409fffbda1fe071faad64b00f4e6ce"
  ],
  [
    "すでにこれを見たルームメイトが、「この映画はクラシックだ」と言った。映画全体を見た後、私は彼が正しいという結論に達しました。」「トミーボーイ」は本当に面白い映画ですが、理由は不明ですが、ほとんどの映画評論家（ロジャー・イーバートを含む）はそれを恐ろしくて面白くないと感じています。",
    "1f80a2ecec7fc4b57e11528c57c42b27"
  ],
  [
    "その一部を債務の実質利息の支払いに使い、残りを貯蓄するということは、法案の期日が来たら、より健全な経済によって生み出される税収準備金は、追加の国債を返済するのに十分すぎるということになります。",
    "e27f7f03e65cf15b07851548a3e1c1e1"
  ],
  [
    "オックスフォード—アンソニー・バージェスの小説（およびスタンリー・キューブリックの映画）「時計仕掛けのオレンジ」では、悔い改めないサイコパスであるアレックスが目を大きく開き、暴力的な画像を見ることを余儀なくされています。",
    "a2832279601a52a91bc7bb7b3ecc839d"
  ],
  [
    "ミッションはまた、母親が子供の前でレイプされたという報告も受けています。",
    "c0f402661c3d5db79ab280dcc03273c1"
  ],
  [
    "ベントンは、1854年にアッチソンに異議を唱えようとしていたが、ミズーリ州西部の地域（現在のカンザス州とネブラスカ州）を領土組織化して、開拓できるように働きかけ始めました。",
    "5c0873bc8f5809538c543d0e0a2352f5"
  ],
  [
    "この映画は2005年に制作されたが、ワードローブの人たちはその服を求めて2000年までさかのぼったようだ。",
    "b3ea3c30ae75dd34b637e09782ac9739"
  ],
  [
    "がっかり。",
    "1562d69b786b9bb728929d14702104a4"
  ],
  [
    "悲しいことに、私の娘たちは、サミー・デイビス・ジュニアのことは聞いたことはありますが、どの作品でもサミー・デイビス・ジュニアを見たことを思い出せません。",
    "08e972b27e89206a029305039ac993b8"
  ],
  [
    "しかし、米国の貸借対照表の不況の余波と、ヨーロッパでの債務の罠の真っ只中、このアプローチは失敗する運命にあります。",
    "10a9de23a853b5a91407878530429fb7"
  ],
  [
    "アル・サウドは、テロリストの爆破に直接関与している人物を冷酷に捜し出すことは間違いない。",
    "3e0b07ad11f882b1579277a8da873875"
  ],
  [
    "子ども、教育、女性の平等、生命倫理、人口と開発、難民の保護など、人権分野における国連システム内の協力の拡大と同様に、さまざまな組織の任務と活動計画における人権要素が議論されました。",
    "0f5268daf3505a763b16b60870046ee7"
  ],
  [
    "制動距離は次のように計算されます。",
    "313507cbc2de384a4ec4e61055bc5164"
  ],
  [
    "ヴァル・ルートンやジョージ・A・ロメロのウォーキング・デッドの映画を何年にもわたって愛するようになった（または個人的な好みによっては嫌いになった）この陽気な偽装映画の中で、「おばあちゃんが窮地に立たされて以来、こんなに激しく笑ったことはない」と言う。",
    "7bb3734dfa59c7d002ad857ab4271b71"
  ],
  [
    "確かに、VH1に登場するたびに彼女は額を平手打ちしなければなりません。これは、オジーよりも少し少ない頻度です。",
    "7ee4ffbe6953c55d255b6789879cd65c"
  ],
  [
    "すぐに私の注意を引いたことを認めなければなりません。",
    "210981f1378bc1646bc7377ca68f27ba"
  ],
  [
    "このような努力を通じて、ブラジルは、先進国との相互に有益なパートナーシップの重要性を見失うことなく、あらゆる種類の覇権の影響を受けにくく、よりバランスの取れた国際秩序に貢献したいと考えています。",
    "de6de0bf3d755ab44612ef8077b3f096"
  ],
  [
    "プーチン大統領がウクライナの前回の大統領選挙を不正に操作しようとしたこと、そして野党党首ユリヤ・ティモシェンコに対して提起された刑事告発が再び繰り返されたことを見てください。",
    "a72d2204a71c57a9e60073a2d211b978"
  ],
  [
    "8。委員会は、事務総長が安全保障理事会に報告書を提出する前に調査団を派遣することが最初の重要な要素であることを理解している。",
    "c89e5a1d2c99a09cac7468927678ec16"
  ],
  [
    "1814年、この教会は選挙教会（valgkirke）として機能しました。",
    "287ce3e77e161b0aa960b40448ec04ef"
  ],
  [
    "彼らは素晴らしいキャラクターをあざけりました。",
    "aa5f5d367690a69b15606c5b95bc0b54"
  ],
  [
    "そういえば、悪名高い「カバ殺し」のシーンは抽象的に表現されています。漠然としたカバの形をした雲が稲妻に打たれていますが、それでもかなり不愉快です。",
    "39fa77a3e9e3df3bf3bfd60a183e8502"
  ],
  [
    "警告:スポイラー、スポイラー、スポイラー!!!だからこそ、チャウさんは、ミセス・チャンが小さな男の子と二人きりで暮らしていることを知ると、知ったような笑みを浮かべて、ミセス・チャンをミセス・チョウにするという夢を終わらせます。",
    "6add0faede700fd6964f34062e2e7a51"
  ],
  [
    "世界中で、持続可能な開発をグローバルな思考と行動の中心に置くよう求める声が高まっています。特に、若者が時代を定義する経済的幸福、環境の持続可能性、社会的包摂という三重の課題を解決できるよう支援するためです。リオ+20は彼らがそれをするのを助けることができます。",
    "4240344c9144c43b187b8780eba3132b"
  ],
  [
    "両方の目標を達成する最も重要な方法は、米国の競争力を強化して輸出を増やすことです。",
    "fd5507665410ef98b07bc3288e8a45cf"
  ],
  [
    "この機会に、債務の削減または帳消しのための措置をすでに講じている、あるいは講じている友好国に対し、深い感謝の意を表したいと思います。",
    "5983c503779acebe3095f736d96d4bf2"
  ],
  [
    "リッパーガーは姓です。",
    "f44ee06c334755a087cb4b7be013ad6d"
  ],
  [
    "終わりが見えなかった。",
    "0aa55aafbfca5b23bad697372b64248f"
  ],
  [
    "この番組は放送時間の無駄であるだけでなく、主演の「女優」セレーナ・ゴメスは豚のように見えます。",
    "93a7a83206f74aec62073f83e125e232"
  ],
  [
    "この映画をもう一度見るつもりですが、その前に急いでサウンドトラックを購入します！",
    "c25bd07f713ec564053e9b4029868803"
  ],
  [
    "もちろん、ロシアと中国が安全保障理事会が意図した仕事、つまり平和の確保と戦争犯罪の防止を許可するほうがよいでしょう。",
    "aa0277bfe1570f7b6bc035d336ea6816"
  ],
  [
    "米国の航空会社は、1930年代の鉄道と同様に、需要の低迷を利用して設備と人員の両方を再編成してきました。",
    "81afcc99e648b8995711ce3b3305a0e2"
  ],
  [
    "(h) 最後に、ジュネーブ人権センターの枠組みの中で国連のメカニズムを確立し、関係国における緊急事態宣言の正当性を監視するために必要な監督権限を与えるべきであることが提案された。",
    "46aad16ee8feac4098b43a22f74cff26"
  ],
  [
    "2018 年 5 月 22 日に取得されました。",
    "a3b01595284186ebb19df3d6ea0ac5d3"
  ],
  [
    "一度身に着けると、黒の方言を取り入れ、新しいキャラクターにすっかり馴染みます。",
    "19c2d6a6875e586be385584cf3896a65"
  ],
  [
    "標識のあるベルボーイに気をつけてください。",
    "0081d74528e460bce7a07a952eb024e1"
  ],
  [
    "人権理事会の創設をめぐる論争が満足のいく形で解決されるとすぐに、新たな戦いが勃発しました。",
    "831cecdf8715a0ef6c0607eb2995e046"
  ],
  [
    "近年、その行動がEUの民主主義基準と矛盾しているヴィクトル・オルバン首相の政府は、欧州の統一に深刻な影響を及ぼす可能性のある権威主義政権、特にプーチン政権を公然と承認している。",
    "a8648733404a5e599309d6a3a112a540"
  ],
  [
    "私は、1985年12月18日の国連総会決議40/243のセクションI第7項の規定に関連して書いています。この規定によれば、総会の明示的な承認がない限り、総会の補助機関は総会の定例会期中に国連本部で会合することはできません。",
    "e34d35271e5f1c4de4508dfcd9e4c8f3"
  ],
  [
    "• カラカン",
    "3fd79266aa950b1fb0c95baf06dd3200"
  ],
  [
    "それで... これが私たちが得たものです。",
    "1f2c0430ff8f51eff2ab0d0e7ff4791e"
  ],
  [
    "そして、衛星に接続して人を見つけることができる、設計が不十分なエイリアンウェアのラップトップを宣伝するようなものです。このテレビ映画についてこれ以上は言えませんでした。エンディングが悪かったので、レスキューヘリコプターなどを使わずに短くカットされたようです。*/**********",
    "a934496ebc69052d95f87e7ce71aa63b"
  ],
  [
    "演技が上手で、思春期の恋をしている日本の高校生を深く見つめていて、とてもよくできていました。",
    "43c7f0aeb88550d540a13aa50fe9319f"
  ],
  [
    "CFLは購入コストが高くなりますが、消費するエネルギーがはるかに少ないため（CO2のコストを電気税に織り込むとなおさらです）、寿命全体でははるかに安価です。",
    "e5c7086beba26aa1492b3686d79a7aec"
  ],
  [
    "市民に直接話しかけること、つまり国の人々や政府に会うことは、単なる修辞的な仕掛けではありません。",
    "0d45021b248ff6a0f815b8ed95553324"
  ],
  [
    "したがって、移住労働者、あるいはそのような少数派を構成する締約国の訪問者でさえ、それらの権利の行使を拒否されない権利がある。",
    "1cb8ceb64f300523c1db4c04decd4907"
  ],
  [
    "ブラウワーはホームズに相談し、ホームズはデジタル偽造について議論している。",
    "5f806611baedb3217088ebfdb1190472"
  ],
  [
    "なんてひどく残念なことでしょう。",
    "12e18cfc853b0b1d6b0720a7c2a649e0"
  ],
  [
    "川や猫といった強引な比喩は、あまりにも頻繁に繰り返されました。",
    "994b7bd909d5c6d85c51c7cc4245d9fb"
  ],
  [
    "最近の過去を残して遠い過去の教訓に戻り、お気に入りのフライトでより良い未来へと出発してください。",
    "2575f244f223237870feeccfb5c4bfc6"
  ],
  [
    "同時に、投資家を短期的に豊かにするために税法が改正され、研究への長期的な投資が妨げられています。",
    "81531f690e46c9c5241502a5978dc3ff"
  ],
  [
    "この国は、在来の野生生物、水道、重要な観光地、農地を脅かす外来植物との戦いに年間約6,000万ドルを費やしています。",
    "00d71d5e69790788e59a4a613a083bb0"
  ],
  [
    "この勧告は、常駐コーディネーター機能の強化に関する決議47/199に含まれるいくつかの目標を改めて表明するものです。",
    "0f5ec05c198f8f80055069284034b78c"
  ],
  [
    "第4地区にはマウントプレザントとミッドランドの一部が含まれていました。",
    "48a9c7f1b3fe77c979031c92ed339add"
  ],
  [
    "プロット自体はこの種の写真にしてはかなりよくできていて、演技も嬉しい驚きです。少しハミーですが、このタイプの映画では通常よりも優れています。5/ 10.",
    "2dc6eadf97879350831be71da3204c90"
  ],
  [
    "これは面白くて、映画を「ひどい」ブラケットに入れる手間を省くことができましたが、全体として、この映画は私が今まで見た中で最も不愉快な映画の1つです。",
    "4607973bea7caeeac16dee8b1e293ff8"
  ],
  [
    "アニメを見ることに興味がなかったので、夫が私をこの映画に引きずり込んだ。",
    "8009274e06a8180ee920e053f62a187e"
  ],
  [
    "同時に、自然科学者は、特にリスクが高い場合に、エンジニア、行政機関、社会科学者（経済学者、人口統計学者、心理学者など）と効果的に協力して科学的発見の結果を伝えるために、より教育を受けなければなりません。",
    "46ab290fc0cafafee0bf4a959cba5993"
  ],
  [
    "アメリカがイラクに侵攻するかどうかを議論する中、国の景気回復が停滞するのではないかという懸念が議論に忍び寄り始めています。それに伴い、世界経済の健全性に対する懸念も高まっています。",
    "bd537cbc07513593e8f189eb6dd49669"
  ],
  [
    "(2) UNDP財務規則および規則の第6条、第14条、第16条および第17条は、将来の経験に照らしてOPS管理委員会による審査を条件として、OPSの活動と運営に準用されるものとする。",
    "2c88465fcb6731c75a8a19e2d2941f24"
  ],
  [
    "「ホラー・インコーポレイテッド」と「クリーチャー・フィーチャー・ナイト」のユニバーサル映画を見ながら、多くの夜が早朝まで続きました。",
    "0c0c9564caba980bacd8742f608e9094"
  ],
  [
    "二人には全く相性がないが、ジャスティンが彼女を愛しているような印象を受けるはずだ。",
    "b1fe658e89d0e4255e6828a271d39bfd"
  ],
  [
    "親愛なるデビッド（ベルギー出身）、なぜわざわざこの映画にコメントを書いたのですか？",
    "85ef3779c4c20d2eff22a68e7e68269c"
  ],
  [
    "ドナー国政府が本当に成果を上げたいなら、30以上の独立した援助官僚の手から資金を奪い、1つか2つの場所に集めるべきです。最も論理的なのは、ワシントンの世界銀行とローマの国際農業開発基金（IFAD）です。",
    "f49f0712b760dc4d7731d70b2d854c10"
  ],
  [
    "福田首相は靖国神社には参拝しないと明言したが、先月、他の160人の議員が靖国神社に敬意を表した。これは、日本の保守勢力が引き続き強く、将来の首相が靖国神社への訪問を控えることはないかもしれないことを示している。",
    "fd7db1eb2fb216cc7de86f02ab72f75b"
  ],
  [
    "家族と社会の調和を確保するために不可欠な尊敬、相互援助、寛容などの価値観を維持し、促進するためには、持続的な行動が必要です。",
    "b7a04db39cbe4957d871b57696fb1de5"
  ],
  [
    "1959年、彼はチェコスロバキアとハンガリーの大使に任命されました。",
    "571499ab96c778a7b5d600bea8c0150d"
  ],
  [
    "高校10年ぶりの同窓会で、ついにすべてが頭に浮かぶ。",
    "6f816e742782db0e33ff3631d03c44b3"
  ],
  [
    "映画館のみんなは映画中ずっと大声で笑っていました!!",
    "97470bce247a805e02c32537827cc16c"
  ],
  [
    "短期的には、ドイツ（そしてより一般的には北ヨーロッパ）が他の国のためにより多くの資金を投入する可能性は低いです。",
    "7bc2f444fec6735a9b174d54747bd4c7"
  ],
  [
    "改革の完了が遅れると、最終的にはEU当局者が当然大切にしている真の収束のプロセスを遅らせることになります。",
    "3606a9d08fb61cc7b36ff653fcea642f"
  ],
  [
    "この項目の要件の削減は、1993年7月1日に発効したイタリア政府との改訂協定を反映して、4機のBell 205ヘリコプターを年間費用1,140,000ドルで提供することになりました。",
    "7200d4f01e250d3173068cfb630d3842"
  ],
  [
    "その後、4月1日、リオデジャネイロの第1軍がクーデターに加わったことを知って、BGPは撤退しました。",
    "c9bbfc56050fbc2e678a8abbb14e19d0"
  ],
  [
    "また、この映画製作者のナレーションフリーのスタイルはマイケル・ムーアのそれとは正反対だとコメントしたユーザーにも同意しますが、さまざまな視点を提示し、視聴者が自分で決めるように促すことには同意しません。",
    "270ba4a60980f9d5abecc72f8087edea"
  ],
  [
    "それで、なぜ私はこの映画がそんなに嫌いなのですか?",
    "0b53690107ac88859958f9d5b79aacee"
  ],
  [
    "今日、世界最高の映画が数多く制作されている日本発の逸品。",
    "cc026022372d82ad29776eeb131ae74e"
  ],
  [
    "2003年も終わりに近づいている今、世界の指導者たちが、アメリカ政府の強迫的で失敗に終わったアプローチから世界を導く手助けをする時です。",
    "bb92abaa3a1b667c3f767726c09673c0"
  ],
  [
    "実際、最も有名な言論の自由の事例、つまりアメリカの強さと道徳的力を示すはずの事例は、ほとんどのまともな人々が嫌う言論の保護に関するものです。",
    "c84b08b1bbdc47b7806126070abec836"
  ],
  [
    "主要専門分野の職員を訓練し維持することにより、国家人口計画の費用対効果と影響力を向上させること。",
    "1997abd671457223d5e4dd2e3712e8cb"
  ],
  [
    "2021年、彼女とオリンピックチームメイトはWCFの殿堂入りを果たしました。",
    "44556ad2b3088fb67291b295226882e6"
  ],
  [
    "ジョン・ハートが再びクリスプになりました（さあ、他に誰がその役を演じることができますか？）そしてそれは彼が消えるほどに生き続ける役割です。",
    "c7a2ab3f193b5404e08e387d24f1f3ce"
  ],
  [
    "演技はそれほど悪くなかったし、プロットも悪くなかった。",
    "87bf444db9341981c20ff3b8d5f124f4"
  ],
  [
    "彼らは一緒に赤いバンで日本中を旅することにしました。",
    "81a7f4d36a23e9d4fef8f5929eb93a87"
  ],
  [
    "2つ目の物語は、欧米と日本が急速に成長した1950年代と1960年代から始まります。",
    "4e5d580601c803f929da52feeadf7bdb"
  ],
  [
    "米国は孤立主義的ナショナリズムに陥る寸前で、おそらく外国人嫌いの感情によって強化されたのでしょう。",
    "6eee8c6e0bbec696b78dbb0d4453925e"
  ],
  [
    "この書簡は要するに、継続的な監視と検証の性質に関するイラクの要求と希望を改めて表明したものだ。",
    "57a731d60421bf14f5a245bea21652ca"
  ],
  [
    "2021年4月現在、MEMUサービスはとマサグラム間で利用できます。",
    "880c237e26df2e9afa050905a2e61984"
  ],
  [
    "See No Evilのようなバッドホラー映画には、意図しない笑いを誘発するほどコメディーとラベル付けしなければならないような悪いホラー映画には、新しいジャンルの用語が必要です。",
    "e77c2829998efed115bb4b4ed885e05c"
  ],
  [
    "マーシャ・ゲイ・ハーデンとジュディ・デイビスは素晴らしいキャストを演じました（ジュリエット・ルイスのニューエイジの気まぐれなキャラクターは信じられないほど現実から切り離されています。彼女のようにしゃがむアメリカ人の若い女性を知っています！！）しかし、GAはその誇張されたプロット以外はあまり見られません。",
    "b20435d26a3b21c3a05b0115b7198a68"
  ],
  [
    "また、才能の欠如、内省の失敗、豊富なナルシシズム、そしておそらく、現実的で空想上の数え切れないほどの過去の傷に対する公然とした復讐へのさりげない探求を反映した結果も珍しくありません。",
    "cb6208540d6f034f37f40aa27cf6ca2f"
  ],
  [
    "私たちの分析では、例えば、気候変動の影響を受ける最貧国の子どもたちを対象に、蚊に強い蚊帳の購入や経口補水マラリア療法など、より的を絞った短期的な政策のメリットについて調査しました。",
    "b958860b4f4f33c5a84a76be32bebe67"
  ],
  [
    "政府によると、費用の増加は、追加の臨時職員を雇用することによって部分的にしか回避できなかったとのことです。",
    "f719a8d5bcfff00ecc7d4261bba74ccd"
  ],
  [
    "• タリタイ",
    "e1f27c28ca369168cb7b80c231ccae8c"
  ],
  [
    "もちろん、その後は、ジュリアン・サンズとの面白くて強烈なシーンがいくつかありましたが、映画を真剣に受け止めるのは大変でした。",
    "d6c4b23c5af7522e90600323e0637e39"
  ],
  [
    "彼らはすべてのクラシックホラー映画を含む素晴らしい映画をたくさん持っていました。",
    "0ca2b0976fa0e53faa1a458a7f764c82"
  ],
  [
    "私も最後まで彼女を追いかけて死ぬのよ！",
    "63b78a6e786ae659bd5d1036e9104e0d"
  ],
  [
    "旧冷戦時代の世界秩序は、米国とソビエト連邦という2つの超大国間の核軍拡競争に基づいていました。",
    "fd03458b08593cab161eb26ed31d1eb4"
  ],
  [
    "今年、国境なき医師団にナンセン・メダルを授与する決定は、難民問題へのNGOの貢献が認められたものです。",
    "8b3490d99e7caa45f90005e4ccfb2035"
  ],
  [
    "既知の種はすべてオーストラリアまたはアフロトロピカルです。",
    "cc93b608b6acbb3faefa00dbedf6c059"
  ],
  [
    "ですから、映画が4より少し優れている可能性はありますが、もしそうなら、確かに5よりも良くはありません！",
    "2c50d11593c10b73b00c22989f1f2c94"
  ],
  [
    "Mod Squadは安っぽくなく、決まり文句を超え、完全に予測可能でした。",
    "b8c3183cdd28539cce289e11ddd64747"
  ],
  [
    "しかし、ジャッカスが好きな人には、まずレンタルしてください。",
    "9b77bb8abebbb2606ef51e689d063805"
  ],
  [
    "改革されたトルコ、つまりコペンハーゲン基準に記載されている加盟条件（民主主義、法の支配、人権の尊重、効果的な市場経済）を完全に満たすトルコをパートナーとして希望するかどうか尋ねられると、さらに多くの人が「はい」と答えがちです。",
    "3a6218ae5e029ac8a3c8e00adbbcd9ef"
  ],
  [
    "この投資は見事に報われ、国際コメ研究所や国際トウモロコシ・小麦改良センターなどの研究センターが高収量の種子と革新的な農業戦略を提供し、アジアの緑の革命を引き起こしました。",
    "113993dcbe27fc6d4bcba1449c25ee8f"
  ],
  [
    "(xiii) 1985年12月9日の国連総会決議40/61に基づくあらゆる形態のテロ対策キャンペーン",
    "55eda233e7ae4053cb7f98e41a56a1a5"
  ],
  [
    "これは他のプロセスを可能にするものであり、効果的なデータ管理の真のメリットは、体系的で他のプロセスと絡み合っていることです。",
    "952329c52af31f588aab463f1823c713"
  ],
  [
    "「レッド・レターズ」はすべてがおかしい... 複雑でお粗末な脚本、カメラ、編集、そして何よりもコヨーテなどには劣る演技など。バターズビーは可能性を秘めたストーリーを取り入れ、時間をかける価値のない重大な欠陥のある素人っぽい映画に変えました。",
    "a1211cf03509d3524399a12716ea29c6"
  ],
  [
    "アビルセンの1970年代スタイルの実験的演出へのタイムカプセルとして、一度見てみる価値あり。",
    "a64db9348d7ab0383b853dc71484f8da"
  ],
  [
    "何年も見ていませんが、見たときに大きな衝撃を受けました。当時としてはかなり独創的で、唯一の問題は、ビデオやDVDで何年もリリースされていないことです。",
    "d9b3f6ac918996c8cc7f4c0cb6f59695"
  ],
  [
    "アオ首相は5月6日から10日にかけて日本を訪問し、史上2人目の中国の国家元首として日本を訪問します。",
    "1b0a5064efd6ceba08217e5ddcb01b80"
  ],
  [
    "これまでEU全体でエネルギー戦略が策定されてきた限り、地政学とエネルギー安全保障の交差点というよりは、再生可能エネルギーに関するものでした。",
    "9d0d38a682fc283442d744d1cf1108c1"
  ],
  [
    "しかし、憲章第50条の規定を実施するための適切な取り決め、メカニズム、手続きがないため、すべての場合において個別に区別することは不可能でした",
    "992fb8d2c3835145c2e70c65ce53e280"
  ],
  [
    "オーガスタ・サベージ、チャールズ・アルストン、エルバ・ライトフットなどのアーティストによって1935年初頭に結成されたハーレム・アーティスト・ギルド（HAG）は、ニューヨークの136番街に本部を置いていました。",
    "f0dbbdb01e1d78cdb5ebb42ffb54bfc9"
  ],
  [
    "私の要約のセリフはあまり丁寧ではないことに気付きました。",
    "07f95a2f4fbf79bf39d24a14bbf503f5"
  ],
  [
    "俳優たちはもっと悪かった。",
    "249a01b972731c88240db02464f7204f"
  ],
  [
    "例えば、サルコジ首相は、欧州中央銀行（ECB）に対抗する手段として、欧州に何らかの形の経済政府を創設するというフランスの長年の議論を復活させた。",
    "a8cdfd8bfd29e52254acc2b4739c6c22"
  ],
  [
    "欧州連合（EU）への加盟を目指しており、私たちもいつか加盟したいと願っているように、EUを3つの国境に導くでしょう。",
    "c1e91c2bdd034ad38799b92b3d259b38"
  ],
  [
    "事務総長は、本報告書に加えて、第48回総会において、10年と1994年の会議に関する最新情報を発表する予定です。",
    "f7845852ef9d65e98e84a56ecdefc402"
  ],
  [
    "マーベルはまた、アルジェニス・ペレス・ソト、ルーン・テンテ、マッケナ・グレースが出演したことを発表し、ルフォーブ、パールマン、ロバートソン・ドウォレットに加えて、ボーデン、フレック、リズ・フラハイブとカーリー・メンシュの執筆チームがすべて映画の脚本に貢献したことを明らかにしました。",
    "f2c628ed2ddd62479e5a5d51fb0fcde2"
  ],
  [
    "足りない。",
    "6502a1318dfd9650fe7394bf310ca087"
  ],
  [
    "彼の最高の映画とはかけ離れている。",
    "9e945b60ebbd8f38b9d356368d292c42"
  ],
  [
    "これは重要な進歩ですが、残念なことに、代替手段として自主的なアプローチが認められる文言で認められており、支払いの透明性にのみ焦点を当てています。",
    "12fb4a0ee5750404dfa9d083effa374d"
  ],
  [
    "新しい計画は、疑わしい金融工学の仕掛けと、アジアへの適度な資金提供というあいまいな約束が混在しているという疑わしい組み合わせに基づいています。",
    "16ca3a113273d7249a71289c73662ae4"
  ],
  [
    "欧州委員会は、食料と農業における政策分析に関する第5回地域研修ワークショップの開催と開催を支援した。",
    "b0e7e6e60f8459c46f4f2856d0eb8c53"
  ],
  [
    "NCFの80％が文字通りVJデーへの道を建設し、300以上の島々に必要なほぼすべての飛行場、桟橋、弾薬庫、補給所、病院、燃料タンク、兵舎を建設しました。」シービーズが最初に携わった仕事は、CEC中尉の指揮の下、真珠湾でのUSSカリフォルニア（BB-44）とUSSウェストバージニア（BB-48）の救助でした。",
    "eb646c46f68265857f883ee957631345"
  ],
  [
    "実際、ヨラムやメナヘムのところまで歩いて行けば、映画製作者の履歴書を見なくてもお金を要求する人が多いようです。",
    "58394262741ea3fc281e5121159a7761"
  ],
  [
    "エンディングについては残念だ。動画の代わりに、ニンケの人生がどうなったかを書いた「ページ」のテキストは悪い選択だった。",
    "2c25c5868c83c76cdd5162ca0ed1c257"
  ],
  [
    "中国経済は引き続き成長し、中国軍は近代化を続け、中国国民は大国を目指して団結し続けるでしょう。",
    "bb32d28db0e090824c15ecfedb327d3f"
  ],
  [
    "これらの起訴状が発行されたとき、事件がどのように展開するかは誰にも予測できませんでした。振り返ってみると、起訴の非合法化効果が重大な結果をもたらしたことは明らかです。",
    "de4beb8e065c60149a5bfe7f13059023"
  ],
  [
    "運動、金融・金融協力協定、および特に統合協定と企業部門の役割に関する政府への助言サービス。",
    "567ef8fc57f04c76ea90b595efb78d9e"
  ],
  [
    "マウクは、NECがエルステ・ディヴィジに降格したため、全大会に3回出場してシーズンを終えました。その後、マウクは、もっと定期的に、別のリーグでプレーしたいと言って、新しいクラブを探す意向を表明しました。",
    "bf09b5e78ecabc15c67443721a9fd46e"
  ],
  [
    "ただし、映画のドキュメントの初期の開発として見たい場合は、視聴できます。戻らないでください!!",
    "37ac05546f86ea5f30a4742cb7e24cbf"
  ],
  [
    "1500床のメソジスト病院は、世界最大の病院の1つです。",
    "70716a06d70ea43cf06ade9ed73db55c"
  ],
  [
    "そして、彼らは持っています。なぜなら、それこそが、まさにI'Mからの贈り物だからです。",
    "0213052b9bbe591b38b99571bb40d9ec"
  ],
  [
    "しかし残念なことに、国際的な取り組みのほとんどは、基礎疾患を治すのではなく、症状を改善することを目的としています。",
    "3c7b67e03faa244f9bd977a1a9537c27"
  ],
  [
    "結局のところ、私たちの注意は当然最悪の出来事に向けられます。最悪の出来事は統計的な異常値であるからこそ、その原因はおそらく複数あるでしょう。",
    "0e49549c4840b9b820a95d4cd305fa23"
  ],
  [
    "経済社会理事会は、現在の緊急事態の件数、将来起こり得る補充の方法、国連システム外の政府間組織や非政府組織への資金提供の望ましさを考慮して規模を拡大すること、また、どの運営組織も直接責任を負わない機能のための資源の提供を含む、CERFの将来の調整の可能性を総会に勧告することを検討したいと思うかもしれない。",
    "8fdabab1aa12c03ddd5baf31da551a89"
  ],
  [
    "説明されていない固有属がおそらくさらに7つあります。",
    "d367c65bcce59f78b00c43124207fddc"
  ],
  [
    "もちろん、歴史的な観点から見ると、ブロンド・ヴィーナスは見ていて楽しかったです。脇に置いておくことができれば...」大きな期待」。",
    "ed79188fec816fd0a187da309745001c"
  ],
  [
    "映画の陳腐な側面を無視して、単に本作の本質、つまり非常に悲劇的で悲痛な物語と見なすことができれば、お勧めしない理由はないと思います。",
    "e08e458594c763eb779e0b628306ac2d"
  ],
  [
    "この分野で必要な多くの措置のうち、最も重要なのは、単一市場を完成させるための精力的な努力と、いかなる犠牲を払っても経済的ナショナリズムを回避することです。",
    "657415b7ca78de2993a0e604dfee956a"
  ],
  [
    "非経常的必要総額8,739,300ドルのうち、3,889,300ドルを通常予算で負担することが提案されており、そのうちアディスアベバとバンコクの衛星地球局の非経常費用に関連する1,134,500ドルの引当金は、これらの場所でのプロジェクト建設の総費用に含まれています。",
    "e00aa2b0dea3ac706f0e55898eb0eb01"
  ],
  [
    "彼女は、ダンバースとランボーの友情は対等で、「遊び心のある競争心 [と] 相互尊重」があると説明しました。",
    "00742ae69ae1fe4517afa294d45fb971"
  ],
  [
    "筋書きにはほとんど信憑性がなく、実際、子供たちが地元の人々を攻撃する理由を脚本で説明することすらできません。",
    "5ac7fa36cdfec3a7e56f60ffa0779ee3"
  ],
  [
    "「フアナ・ラ・ロカ」が同じように輝いたとしても、少なくともその品質は優れていたが（主にピラール・ロペス・デ・アヤラの素晴らしいパフォーマンスのおかげで）、「カルメン」は退屈で話題がいっぱい（ストッキングに短剣を履いた熱烈なブルネット、情熱のために狂気に引きずられた貧乏人、シエラネバダのギャング、「トレロス」、...）最悪の映画ではない見たことはあるが私の意見では完全な失敗だ",
    "80f1c3b33db8dd4e3626230ed4bd20d3"
  ],
  [
    "しかし、このユニークな映画への憧れを表現する必要があると感じています。",
    "da3697b17b2673520ca10c88314f1f65"
  ],
  [
    "また、パレスチナ側がヨルダン川西岸地区の入植者の生産性と税金の恩恵を受けていたであろう連合国家の基礎にもなり得たでしょう。",
    "f9c955a7c9a9dfeb4933bca50286079d"
  ],
  [
    "立法権限：経済社会理事会決議1982/34及び1989/77並びに小委員会決議1989/38、1993/44及び1993/46決議、並びに1992/110及び1993/110号及び1993/110号",
    "2224f4017fcf68d6b6d1fdcbcd6e8d65"
  ],
  [
    "続編の「マーベルズ」は、2023年7月28日にリリースされる予定です。",
    "becfc3e8016ffa2b44f451d346d64c92"
  ],
  [
    "映画の他の登場人物は、その前に電車の中で出会い、モンテカルロのギャンブルリゾートをぶらぶらして色んなことをして物語に引き込まれます。",
    "6e25df4af8cae825d671ef32c70fd777"
  ],
  [
    "この映画は10点満点中4点でした（汗まみれのレズビアンのシーンは悪くなく、クリスティーナ・ライの顔と体は驚くほど美しいです）が、特に嫌な虐待シーンで、さらに2ポイントをカットせざるを得ませんでした。",
    "e6bf6bfe2387a4aad6bf87b8713ecac7"
  ],
  [
    "新人のエジソンは映画で本当にヒットしていると思いますが、サムの「エイリアン」は英語では本当に馬鹿げていると思います。",
    "e6265e6d995d20fc153b5854d99c7228"
  ],
  [
    "サンゴ礁は世界で最も生物学的に豊かな海洋生態系であり、世界で最も美しい生物が生息しています。",
    "67295ce3b11c8792f50fef194f48aaff"
  ],
  [
    "エストラダが有罪判決を受ける前から、世論調査では、フィリピン人の48％が、アロヨからの恩赦の保証はないにしても、恩赦を望んでいたことが示されました。",
    "76a494867501f94716ea039e68afae22"
  ],
  [
    "前述の国際規約の共通第1条には、「その権利により」、すべての国民は「政治的地位を自由に決定し、経済的、社会的、文化的発展を自由に追求する」と記載されています。",
    "976f715cf23fdba93b9a070dbbc306c1"
  ],
  [
    "その歴史を通じて、地域司令部には通常19〜21人のメンバーがいました。",
    "afbdb2ff1a9c2fd918747ae1475dc0e8"
  ],
  [
    "それはあなたを待ち望み続け、来るのを待っています。",
    "29c32394c248794e8fdb551411965652"
  ],
  [
    "これを見るなんて考えないで。",
    "578abb1b18781ddcc99a0ca870db88a5"
  ],
  [
    "これをお見逃しなく、後悔します！",
    "98ced1e27cce6a9a1b485b29b4f71881"
  ],
  [
    "対照的に、現在の効果のない太陽光発電やエタノールに助成金を支給することは、ほとんどの場合、特別利益に利益をもたらす一方で、お金を無駄にします。",
    "2b6a3db9455ff5342b9b93e536525658"
  ],
  [
    "したがって、ここで問題となるのは、患者の報告の価値ではなく、医学研究の完全性と科学の現状です。",
    "b9f5d36fd4f78f1e14d15e9b61caad14"
  ],
  [
    "o 児童・青少年・家族福祉団体は、条約を国の主要言語の一つに翻訳する任務を負っている。",
    "7d7e9d9e72443ef7f5611b9ba669a816"
  ],
  [
    "A.V.クラブのイグナティ・ヴィシュネヴェツキーはこの映画に失望し、「SFのスーパーヒーロー映画を長い間見たことがなければ、期待通りのものになる」と感じました。",
    "18dd5bf2d079efd37cf5dab4da566e7b"
  ],
  [
    "彼の作品のファンなら、惑わされた歯医者としての彼の信じられないパフォーマンスにがっかりすることはないでしょう。彼は無邪気でセクシーな18歳の女性主役に勇敢に愛され、*エヘム*ライドに同行します。",
    "5ea5b058f01fcd9d8862051a5546f27a"
  ],
  [
    "実際の15分のコンテンツを考えると、ある程度合っています。2/10",
    "2f3e40381cd5f69130ab9e68212e81e3"
  ],
  [
    "ヴィの奇抜なセバスチャンのアクセントとマナーはまったく非現実的ですが、ポップコーンで窒息しそうなほど笑わせることもありました。",
    "1a2d96040a2a52561ce3533bf6558204"
  ],
  [
    "しかし、このような変化、つまり国連の構造に真の権力を組み込むことで、さらに進展させることが最も重要です。",
    "ea894fb6d42b2eafc337830c3a4bd823"
  ],
  [
    "IMFは当初、1944年に大規模な民間資本フローのない世界で考案されました。この世界では、ほぼすべての国際取引が各国が引き受けていました。",
    "3f237e22bad9b4359e5733217d04a9fa"
  ],
  [
    "これらの取り組みの主な支援者は政府ですが、国連、その専門機関、非政府組織も重要な役割を果たさなければなりません。",
    "91b07abc8beefc5bfc5c8aeba7c66559"
  ],
  [
    "「特別な」CBは、戦闘地帯での貨物の荷降ろしにひどく必要とされていた荷役人と港湾労働者で構成されていました。",
    "6432a1437cabdad0e02930ad39c297e5"
  ],
  [
    "初めて見たとき、ストーリーだけでなく、メイクや衣装にも連続性がないことにショックを受けました。",
    "ff2553424e028a02a01f66e9acd4477e"
  ],
  [
    "この映画をプレビューで見ると、機知に富んでいて元気が出ると思いました。",
    "b40f8426f41d5c1b729a309c6adb2278"
  ],
  [
    "「サラ、プレーン、トール」三部作の3本の映画のうち2本を楽しんだ。",
    "a949c1b28645dc8c7edaf1c7b7ae389d"
  ],
  [
    "そうして初めて、アメリカは競争力を高め、政府がかなりの成長率を維持しながら、民間債務と公的債務の両方を持続可能な水準まで削減できるようになるだろう。",
    "b502ce54659319e7d2671b9818fa3f21"
  ],
  [
    "リヤドを揺るがした爆破事件は、ついにアル・サウド王室に自己満足から衝撃を与えたのでしょうか？",
    "92b2be13fdbbd48c47f807729a9e67c5"
  ],
  [
    "さらに、第7条に基づく違法性の定義が第5条に基づく結果と矛盾する可能性があることが認められた場合、提案された規則は、条文草案に「不公平」な結果を規定しているという望ましくない効果をもたらす可能性があります。",
    "d1728390a33df5d8d7c5a2085844dd6d"
  ],
  [
    "ジャクソンは25歳までにデジタルで老化しなくなった。マーベルが映画全体でこれをやったのはこれが初めてだ。",
    "c0aaa77cca030a7ca46736438323e89c"
  ],
  [
    "この続編の後、シリーズは完全に下り坂になりました。",
    "e63322ac37cfb0e7ac573869be3483db"
  ],
  [
    "子供の頃にこの映画を見ましたが、その時はひどいと思いました。",
    "a712a61b869be88a6b88759dd833031c"
  ],
  [
    "映画の巻末には、ウッディ・ストロード（「スパルタカス」）が主役を演じています。",
    "1934831c29dc9e91b2f57c20e6a793b9"
  ],
  [
    "エクアドルは、債券をバーゲン価格で購入するために、2008年12月に「クレジットイベント」にわざわざ参加する必要がありました。",
    "8d23c7a5f71a68da6c34dc7ed03a8031"
  ],
  [
    "また、地中海の一部の国々に連合ステータスを付与して、EUの内部市場に徐々に統合し、EUのプログラムに参加できるようにしましょう。",
    "cf8f6fa77edac4483e3431a71a73eb1a"
  ],
  [
    "誤解や誤解を避けるために、民主化は一部の国にとって懸念の源であってはならず、すべての国にとってインスピレーションとなるべきだということに私たち全員が同意しなければなりません！",
    "67db2c514d5116f3dbaac1a0a3183e22"
  ],
  [
    "Isocanaceは、Canacidae科のビーチフライの属です。",
    "33a83060e786abf1a334aa8100aa1ebf"
  ],
  [
    "この映画の他の貧弱な要素について怒鳴ることもできますが、それはそのままにしておきます。",
    "3d25824725a749fc72a26e6e4b6e2dfb"
  ],
  [
    "これはブリティッシュ・エアウェイズの飛行機で見なければならなかった。",
    "a6695d3a72b52b03190d3ea053742910"
  ],
  [
    "カレン・カーペンターはのんきだが自信のない若い女性で、その素晴らしい声のおかげで彼女と弟のリチャードは素晴らしい曲でチャートを急上昇させた。",
    "1bf8397250deeb0a82591a73d17762f0"
  ],
  [
    "化合物を形成できる元素の組み合わせは膨大にあることを考えると、より良い超伝導体が私たちの発見を待っている可能性は十分にあります。",
    "f0281a7301e22544fd34a02618dbfce6"
  ],
  [
    "7月5日の正午、11人の地方政治家が左派反政府勢力に拘束されている間に殺害されたというニュースに怒りを示すために、全国のコロンビア人が通りに押し寄せました。",
    "cf6f3f0805ecdc79b365b0d86a8f6e69"
  ],
  [
    "ドストム将軍が率いる理事会は、法と秩序を守り、この地域を武力紛争から遠ざけようとしています。",
    "613331683ac27439185a272e9cd06461"
  ],
  [
    "6馬力と10馬力の2つのモデルが用意されていましたが、1901年に8馬力と12馬力にアップグレードされました。",
    "9a6382776ca5c2fab3dab51cf77162ff"
  ],
  [
    "科学者が自分の生き物をコントロールできなくなると、それを止めるのは科学者の娘とレポーターの責任です。」DVDスリーブのあらすじによると。**** マッド・モンスター（1942）サム・ニューフィールド ~ ジョージ・ズッコ、ジョニー・ダウンズ、アンナ・ネーゲル",
    "89041d574c9d97a201359d18d66c0c7a"
  ],
  [
    "これは他の多くのキャラクターの標準となっています。",
    "a5326548ba0bdd3708a7405d783b0bf4"
  ],
  [
    "この映画には素晴らしいワンライナーがたくさんあるので、アメリカのホームコメディは恥ずかしいです.",
    "b4775cc5ea5dc9fd04c0a6abae80cfce"
  ],
  [
    "ウラン原子とプルトニウム原子の分裂によって得られるエネルギーは、もともと究極の兵器である原子爆弾に使用されていました。",
    "60e3c9733880410dafc7c86c69be162c"
  ],
  [
    "個人の道徳の問題が企業幹部や政府職員の業績に影響を与えたという示唆がない場合は、その人のプライバシーを尊重する必要があります。",
    "687eb463d46619d10ec1c3a1f1805dc8"
  ],
  [
    "(c) INFOTERRA: 定期刊行物8件:テクニカルレポート3件とデータバンク:INFOTERRA国際ディレクトリ* (1995) 1つ、インフォテラの専門ディレクトリ2つ (19件につき各1つ)",
    "28672ff7b3f15ee25b3ea39aa65208e7"
  ],
  [
    "ローは、彼の性格は「クリー族の神聖な指導力への信念に駆り立てられている」と述べています。",
    "ae9985d4896214fa0e35ed4a3ef441ff"
  ],
  [
    "これはシリーズの最初のベストですが、あまり意味がありません。",
    "a46b037109853db729e1ec09147a362e"
  ],
  [
    "80年代初頭の斬新な映画のように再生され、くだらないスコアやケチャップ効果音に至るまで再生されますが、そのようなドロスを愛情を込めて見るのに必要な子供時代のノスタルジアはありません。",
    "c28e4e9d32af3da3f7d3f5f6dbfe67b3"
  ],
  [
    "あまり真剣に考えないなら、この映画は見ていてとても楽しいです。",
    "f24d2d042131975aac08b3904e58b36d"
  ],
  [
    "ヨーロッパの8人の指導者からの書簡と、後に中欧と東欧諸国からなる「ビリニュス・テン」グループからの声明は、フランス（およびドイツ）が大西洋横断の亀裂を生むヨーロッパの議題を指示することはできないことを示しました。",
    "8c90f49c46506166168db6b256b74bc3"
  ],
  [
    "しかし、人間の本性に対する懐疑論が深く根付いているにもかかわらず、私たちは人類の進歩と革新の才能を受け入れています。なぜなら、間違いや間違いを正す人間の能力を認識しているからです。",
    "3e914e0a7298eb5ab63cc6d1342062c4"
  ],
  [
    "1985年：刑事・恩赦担当副局長、犯罪研究・人権問題部長。",
    "e6cbf27bdf823e48836855842ada7c9a"
  ],
  [
    "マーシャルの上陸作戦では、第3大隊が海岸部隊、工兵、解体工兵として任務を任されました。",
    "a017c73a475c764c35d09b1d1973c5bd"
  ],
  [
    "演技がそれほど悪かったわけではありませんが、登場人物は原型に過ぎないようでした（悪い父親、ああ、でも待って、多分彼は取り返しのつかないほど悪くないでしょう。最後に解決策があるかもしれません。。）",
    "5768a1628670ca1e2aba9efb04c60130"
  ],
  [
    "うわー、こんなに悪いものが実際に作れるなんてかなり驚くべきことです。",
    "71100b563366eb34c96d6984fded35fa"
  ],
  [
    "この映画は、天皇が本当に裸であることに気づき、一時的に目を覚ますような素晴らしい映画を思い出させます。",
    "9347635c3f92e623915393626a882b06"
  ],
  [
    "彼らにとって、1967年以前のイスラエルの国境、エルサレムの街全体、ヨルダン川の西岸は、神からユダヤ人に与えられた土地です。",
    "b4082866c43157b7d50e655e50360736"
  ],
  [
    "私の後任として世界銀行のチーフエコノミストを務めたロンドン・スクール・オブ・エコノミクスのニコラス・スターン卿のリーダーシップのもとで書かれたこの報告書は、もはや地球温暖化に対して何かをする余裕があるかどうかではなく、そうしない余裕があるかどうかであることを明らかにしています。",
    "1f91784f2b114e4d1cc14290765feaa9"
  ],
  [
    "委員会はさらに、ラファエル・モヒカが失踪する数週間前にDirección de Bienes Nacionalesの軍関係者から死の脅迫を受けていたという申し立てに留意する。この情報もまた、締約国によって反論されていない。",
    "d03f6bf1b2fa156c063f127dca19fc10"
  ],
  [
    "ベルギーのフランダース地方のアーバンチャートでトップ40に入り、38位でピークに達し、合計3週間チャートに載りました。",
    "4e6954a4040abf05e3e8282bc3c8341c"
  ],
  [
    "伝えられるところによると、これは「レフト・ビハインド」シリーズの最後の映画で、ファンダメンタリストの説教者で小説家のティム・ラヘイが、地球の最後の数日間に私たちが将来何が期待できるかについての考えです。",
    "d71d3c557c3cc44646900bb3965d9cac"
  ],
  [
    "余計な素材やシーンを追加すると、本当に素晴らしい作品が失われます。",
    "e31ba20ca3403a35af55162f9917ea8a"
  ],
  [
    "それ自体が素晴らしい映画ですが、最大の効果を得るには、まず青と白を見るべきです。",
    "b9805a388487503af63525a7635c28c1"
  ],
  [
    "黒人の怒り、白人の罪悪感、黒人と白人の恐怖の複雑さは非常に厄介なので、ほとんどのアメリカ人は人種についてまったく話したくないのです。",
    "daea9c5b1377cb09bee1ef62e4806685"
  ],
  [
    "このデザインはイスラエルにとって興味深いだろうという憶測がありましたが、そうではありませんでした。",
    "63ac50a4939654db822eb207d319f7e4"
  ],
  [
    "この映画の半分くらいで完成しましたが、その時点でどう終わるかはまったく気にしないことに気付きました。",
    "a8455f5d70d994c387890103fe8aa387"
  ],
  [
    "親切な看護師と政府に反対する年老いた科学者の助けを借りて、ストライカーは宇宙船に乗り込み、地球に戻ろうとします。",
    "2ed08a0f69c3d01d97e35d422e55d8a1"
  ],
  [
    "しかし、よくできていて、よく練られていて、よくできていて、よくできています。これは非常に重要です。",
    "05f11e51e254e6fa9999b4344e79efb9"
  ],
  [
    "11月までは、政府の分裂と論争の的となる選挙運動により、重要な政策措置が妨げられる可能性が高い。",
    "f7122847d73d5285987e29d795549741"
  ],
  [
    "ガザ地区のユダヤ人入植地とヨルダン川西岸の一部の入植地を解体する計画を発表したアリエル・シャロン首相は、イスラエルと世界中の人々に衝撃を与え、油断しました。",
    "2845fc435428883a45cdd034fd553930"
  ],
  [
    "UNCESは、イスラエルが占領下のシリアのゴランに住むシリア市民にイスラエル市民権とイスラエルの身分証明書を強制的に押し付けようとしており、占領下のシリアのゴラン住民に対する抑圧的な措置をやめるよう求めている。",
    "cec6a77faded70c43bfcd645c44873f4"
  ],
  [
    "連隊の指揮官であるアンブローズ・バーンサイド大佐は、彼女を連隊の娘兼カラーベアラーに任命しました。",
    "b846595456a71333b118d452ad442eb7"
  ],
  [
    "これは本当にリメイクが必要な映画の1つですが、今回は頭脳のないキャラクターがいません。",
    "e65a436372c8f1d7d6d01cf957bb8097"
  ],
  [
    "しかし、説明されていたら、完全に見逃してしまいました。",
    "60326e4b9fb674268c38a2cc190bf254"
  ],
  [
    "しかし、研究は急速に進んでおり、道徳的な直感、感情、動機を再構築する新しい方法が提案されることはほぼ確実です。",
    "62fcff95bb32bb39a95d8a19a0475185"
  ],
  [
    "フランス大統領選挙では、どちらの候補者も家庭生活を選挙運動から切り離そうとしました。",
    "c655e2a8c527c367b2d479ccf0e942b6"
  ],
  [
    "軍事力では効果的で永続的な平和が達成できないことは明らかであり、この戦争はアンゴラ国民の苦しみを長引かせ、国の破壊を悪化させるだけであることは明らかです。",
    "8b9bffdde462b980696f3d6892824e71"
  ],
  [
    "その側には未発見の湖がたくさんあります。",
    "825a3a1eb4e1b7833dbb2d7a3fdb2db6"
  ],
  [
    "彼女も今や殺人犯の標的になっているからです。",
    "191b244e801ee8a0f7e7d0cbc17c4e34"
  ],
  [
    "残念ながらそうではありません。そうなると、1950年代の典型的なB級SF映画の約70分が見られるからです。",
    "bea767abf5ea281f3b5403a70596a5b3"
  ],
  [
    "当たり前のことのように思えますが、視聴者が文脈を忘れると、楽しむ機会を逃す危険があります。",
    "a0dc3c0e82df7e46a470be86db02436f"
  ],
  [
    "しかし、それこそが明確な目標であるはずだ。IMFは必要に応じて暫定的な資金提供を支援し、公共支出と課税に関して厳しい決断を迫られている政府には政治的補償を提供している。",
    "819f29379d0cd7fe04346c365a661c81"
  ],
  [
    "行政裁判所の設置が発表されたが、実際には、そのような裁判所へのアクセスを制限する法律草案の特定の条項は違憲であるという憲法裁判所の判決により延期された。",
    "0643bb174fdd3dd4381221fb3e4d1998"
  ],
  [
    "6月4日の取り締まり後、中国共産党は蘇小康を抗議活動の「黒人」の一人として非難し、その後「反革命プロパガンダを扇動した」罪で起訴した。彼の亡命は、逮捕状から逃れるために始まった。",
    "b7f6ca9663da8ac325628cfaa29b9dc4"
  ],
  [
    "そうすれば、トレイル全体は必要なかったでしょう。",
    "aca554e2001be441c72a7281e45bd654"
  ],
  [
    "まず、ヴァンパイア：ロス・ムエルトスは見たことがありませんが、ヴァンパイアのオリジナル映画は見たことがあり、とても気に入っています。",
    "789f8c7d057a822cf0b0bfe7581d9635"
  ],
  [
    "ただし、終わりに近づくにつれて勢いが失われるため、クラシックステータスにはほど遠いです。",
    "63866e445d817b4c4fef909c6ff2abdd"
  ],
  [
    "聖地における平和の欠如の責任について、双方から熱烈な議論が聞かれています。",
    "aec372bb910604f1e61ef856d89d3118"
  ],
  [
    "(a) 第10回国連北米地域NGOパレスチナ問題シンポジウム",
    "c9efee6c1aa20864cae3e40bc65129e1"
  ],
  [
    "マティアス・オストバーグ（1977年8月24日生まれ）は、スウェーデンディビジョン4のハンビケンSKでディフェンダーとしてプレーするスウェーデンのサッカー選手です。",
    "eff6ba3ba4f8f391326804fa240847d1"
  ],
  [
    "厳密にはジェーン・オースティンのマンスフィールド・パークではないかもしれませんが、少なくともよく書かれていて、美しく撮影され、優れたキャストによってよく演じられました。",
    "1de74a9e588d64edb78661f2c436d503"
  ],
  [
    "どうしてその映画がIMDbで4以上の評価を得られるのか、本当にわかりません。",
    "f25b8e8d095f8c5c06a3291b5fbb2c43"
  ],
  [
    "これは、コミュニティ内で非常に特殊な個人的な状況や場所を持つかなりの数のキャラクターに出会うという事実にもかかわらずです。",
    "73a237e334996de7e6b4803d829a241d"
  ],
  [
    "現在、国内民間需要、特に消費は、過剰支出国（米国、英国、スペイン、アイルランド、オーストラリア、ニュージーランドなど）では弱いか減少しているが、貯蓄過多の国（中国、アジア、ドイツ、日本など）では、これらの国の純輸出の減少を補うのに十分な速さで増加していない。",
    "5831bdd0dca86d58762756c4557dbe75"
  ],
  [
    "サルコジが「キラキラ光る」大統領と呼ばれているように、好きなだけ金を身に着けて、花嫁にさらに多くのダイヤモンドを積み上げることができます。",
    "c5beaf947bf10cf58ccd50d8f1d05904"
  ],
  [
    "KLEIN-BIDMON夫人（事務総長代表）は、議長の質問に答えて、人権センターはUNDPの常駐代表と連絡を取り合っており、いつでも政府関係者に回答を求めることができると述べた。",
    "90e12af77256fdfac3539151f4b59177"
  ],
  [
    "最優秀作品賞:1986年1月3日に第20回全米映画批評家協会賞を受賞。1985年の最優秀映画製作者を表彰しました。",
    "c05e44f35f17a3ffafb44f9de61ba07e"
  ],
  [
    "サウンドトラック、特に宇宙飛行中の音楽を、眠りにつくのが難しい夜のために聴きたいです。",
    "c1863734d2ca4c6f80557da84e9b6bcd"
  ],
  [
    "ラッシーの給料は高すぎて他の人を雇うことができなかったので、キャストの範囲はそこまでです。",
    "7a96ac551b8f8441470b68f2554eb405"
  ],
  [
    "言語はほとんどなく、おそらくセックスに関する主題の一部ですが、実際にはヌードはありません。",
    "d0d0d3b0131197c30988f3a85af389e4"
  ],
  [
    "確かに、ロシアがぼんやりと座ってウクライナが崩壊するのを見守ることはまずないので、このシナリオはさらに悪化する可能性があります。",
    "3579c91935f197dd5647abe2124a72ca"
  ],
  [
    "ミッションはまた、安全保障理事会によるオブザーバーの配備の承認を受けて、オブザーバーの配備の時間枠を提案するよう求められた。",
    "cdc6a03e2508bd11e9dbf3fc0b436ea5"
  ],
  [
    "この試作車は、1934年1月の初飛行で墜落し、その後の開発は中止されました。",
    "edf8ab1e6f7854e16affb64254be3704"
  ],
  [
    "フォーミュラ映画ではありませんが、「ロードムービー」のシーンは必須です（たき火のそばで絆を深めたり、田舎を向いたりするなど）。",
    "289070705957d55a100c816d3fa39b50"
  ],
  [
    "この映画はとにかくひどいです（2/10）。",
    "543b1504ae63cbc1c2abc1e0f82161ee"
  ],
  [
    "レスリー・カルバガのフライシャーズに関する素晴らしい本は、フライシャー一家がアニメーション部門全体をフロリダに大規模に移転し、その後パラマウントに追い出された全容を物語っています。",
    "881237e47e43be3b536e8a7499911013"
  ],
  [
    "景気回復の大部分は、将来の経済変化の方向性をより明確に把握できるかどうかにかかっています。",
    "f2e03e873a9cca205f89faaa48308847"
  ],
  [
    "作業部会は、ブトケビッチ氏、デスポイ氏、ギセ氏、ハキム氏、ジョワネ氏の小委員会のメンバーで構成されていました。",
    "6cf040c758db7b283743110e89d8e85b"
  ],
  [
    "ブルースが2019年にスタンレーカップで優勝したとき、彼はスタンレーカップに2度目の名前を刻みました。",
    "f1c633cb0a371b236f84daedf94e5b00"
  ],
  [
    "「ジェファーソン・イン・パリ」は本当に混乱を招く映画です。",
    "71a8227f8b5420554efed00277fa9084"
  ],
  [
    "映画館で公開されないことを願うよ。映画館で公開されたら、シルバースクリーンや映画ファンへの侮辱になるからね。2/10",
    "82c9ffa0163e8e6b78aa9ce82a1f36a6"
  ],
  [
    "サイレント時代の大きな予算の映画を見れば見るほど、好きになります。",
    "3454b2db836afaf173a039152ef8ee22"
  ],
  [
    "雇用は回復したが、主に福利厚生が限られ、賃金が低く、雇用保障がほとんどない「非正規雇用」の仕事でした。",
    "cd08680658dce37b54f9d52e93b1f42f"
  ],
  [
    "再び欧米の価値観に触れたことで、ポチョムキン村がまたひとつ生まれた。ロシアには法律や民主的制度がちりばめられていますが、その段ボールの裏側には、同じように勝手な野蛮な支配が横行しています。",
    "1222defb336b6f7c691a426c33dad91b"
  ],
  [
    "さらに、最恵国関税の構造、そして程度は低いがGSP税率の構造は、関税の引き上げによる加工品への多様化を妨げている。",
    "4b862b8c7a63d2c4e663a2e888039c10"
  ],
  [
    "2008年の大統領選挙では、選挙区は投票の53％を民主党の候補者であるバラク・オバマに、46％を共和党候補のジョン・マケインに与えました。",
    "ba73836dd30f89cc0229b5f20f518e6a"
  ],
  [
    "映画の前半は実際にはそれほど悪くはありません。",
    "d347cc29ae10a087c14b2bb72f5e9ba6"
  ],
  [
    "基本的に、エイリアン、UFO、映画のタイトル、映画の表紙、映画の冒頭から示唆されるものがないかどうかを確認したかったのです！",
    "cf62651cbd5a6e3c7808a7da02e14fe6"
  ],
  [
    "ケーシー、キースらから異常に豊富な支持を得た、強烈でダークなアクションドラマ。",
    "a253c550c3594270adbcf5a4bd57bef1"
  ],
  [
    "ミレニアム開発目標が極度の貧困に目を向け、エイズ、結核、マラリアと闘うための前例のない世界的な行動を促進したように、SDGsは今日の若者が気候変動、生物多様性の喪失、砂漠化の災害に目を向けることができます。",
    "47fe6eaebb29ed760947259097d38a88"
  ],
  [
    "例えば、管理改革が失敗すれば、アメリカの国連予算への拠出を差し控えるよう米国議会から要求が強まるだろう。この政策は、ダルフールでの大量虐殺を阻止するミッションの拡大など、アメリカ自身の利益を大きく損なうことになる。",
    "2d25c5aaf246c136a52d649fe365ebae"
  ],
  [
    "(c) 技術資料：機関間の月刊誌「水生科学・漁業要約」の要約、海洋政策問題と、加盟国が新しい法制度に基づく権利を行使し義務を履行する上での計画と管理上の影響を網羅した2つの実質的なレビューと報告書、海洋政策立案、計画および管理の技術的側面に関連する専門的なデータおよび情報サービスの提供。",
    "2ea9335622adb5a0c008db46f7475737"
  ],
  [
    "ミシガン州上院議員のマイケル・スウィタルスキーも民主党の指名を求めた。",
    "84c074b139ab4b82319114e8db67e10a"
  ],
  [
    "幸いなことに、この映画は映画では見たことがありません。大画面で、小さな画面のビデオで見ただけです。",
    "cad53113d48b9453c153a96380c349c4"
  ],
  [
    "今夜のショーで大いに盛り上がって、たくさんの人が集まって、馬鹿みたいに感じました。2〜3回しか誰も笑っていなかったからです。",
    "dcf4ac805b03cf4a5f661c689897d075"
  ],
  [
    "初めて見たときは、こんなの見たことがなかったことを認めざるを得ません。",
    "0a17c815a1ed057a239585fbe5d2a502"
  ],
  [
    "しかし、ギリシャやアイルランド、そしておそらくはポルトガルとスペインの破産問題を食い止めるには、公的資源の枠を広げても十分ではありません。",
    "6c6701c74e5d82f885c2eef80704c1f8"
  ],
  [
    "これが、銀行への信頼感が高まったときに世界規模で行われてきたように、すべての国が銀行暴落が顕在化したときに緊急流動性支援を提供する理由です。",
    "454c195f3f8033436005817d6aa116e9"
  ],
  [
    "リストラは、国連とそのすべての機関における意思決定の民主化と透明性の原則に基づくべきです。",
    "86d1c7d1517713903c7768266ca4ccb8"
  ],
  [
    "第2版は、ゲッティンゲン科学・人文科学アカデミーの後援の下、ハインリッヒ・ベック（1968/72巻から）、ハイコ・シュタイアー（1991/94年第8巻から）、ローズマリー・ミュラー（1992年から）、ディーター・ゲーニッヒ（1999年第13巻から）によって編集され、ウォルター・ドゥによって出版されました。1968年から2008年の間に35巻のグリュイター。",
    "4105f06ab4d18add7075b1ee21471952"
  ],
  [
    "しかし、彼女の演技力だけではこの映画を救うには十分ではありません。",
    "677cc4df200590175b29daf26a7bac0a"
  ],
  [
    "街から遠く離れたブラジルの後背地を垣間見ることはめったにありませんが、目を開けておくほど刺激的ではありません。",
    "c5f4cfaaed71a93ce3845fe89ba0fa30"
  ],
  [
    "対照的に、2009年は中国がソビエト連邦に取って代わる新しい形の二極性への道を開く可能性が高い。",
    "9a5bb15a0e5d711769f5cddd450122a9"
  ],
  [
    "この点で、メキシコのフェリペ・カルデロン大統領は、ボリビア、コロンビア、ペルーを問わず、これまで麻薬戦争で書かれた脚本に忠実であり続けています。ボリビア、コロンビア、ペルーでは、政府が軍事力と身柄引き渡しを使って米国をなだめ、発言力や影響力の低い人々を罰してきました。",
    "17fc5e5480642334b6e201ff0f7ea384"
  ],
  [
    "条約第7条に関して、委員会のメンバーは、人種差別や偏見と闘うために教育、教育、訓練の分野で講じられている措置に関する情報がないことを嘆いた。",
    "bae450bd9673b123e64e3eefd48aa8ff"
  ],
  [
    "1849年、アッチソンはウィリアム・R・キングを支持して臨時大統領を辞任した。",
    "2e5016992cdc7d17ac79fedac0127269"
  ],
  [
    "まあ、多かれ少なかれ彼らは映画中ずっと座ってセックスについて話します。",
    "6956162b7c1532f63a241274363dabe0"
  ],
  [
    "うーん、マイケル・ケインはサリー・フィールドと一緒に乗船していて、船で武器を探しているテリー・サバラスがいなかったら、彼は見たもの（ダイヤモンド）を全部拾うかもしれない... なんてこった、なぜここで言葉を無駄にしているの？",
    "ce5663eb9b04cf6fdf562cf18c215ff7"
  ],
  [
    "「ブラックキャッスル」は、アクション、ロマンス、ミステリー、さらにはホラーまで、ロマンチックな時代の素晴らしい映画です。",
    "df0ea8983ba4bc942a543caed52a0585"
  ],
  [
    "栄養失調対策が最近進んでいるにもかかわらず、バイオ燃料への公的支援がなかった場合よりも、何百万人もの人々が栄養不足に陥るでしょう。",
    "20ce90b931af0adb20db5c85396f3594"
  ],
  [
    "彼らは給料から給料まで生活しています。時給や労働時間の減少により、しばしば給料が減少しています。",
    "52cf06b8294fd47cae9cd6db655a9f7d"
  ],
  [
    "コルチコステロイド、カルシウム、ビタミンD-2、抗利尿ホルモンも禁輸措置の影響を受けています。",
    "2da782c3d718c453d14e0fd07c931477"
  ],
  [
    "1861年4月に南北戦争が勃発すると、ロバートは第1ロードアイランド歩兵隊に加わりました。",
    "f73718be90545b30ef70e27cda5628d0"
  ],
  [
    "これは良い映画ではない。",
    "8fed5842c576c6bd9aa7262ce32bc8df"
  ],
  [
    "今、SFチャンネルのオリジナル会社は、かなりくだらない映画（ハウス・オブ・ザ・デッド2、オール・ソウルズ・デイなど）を制作していますが、ホラーの巨匠俳優/作家、そして現在は監督のブルース・キャンベルに完全に仕事を任せると、これまでに作られた最高のテレビインディペンデントホラー映画の1つを手に入れることができます！",
    "c70f7a4b1f7061f2283aba3b451fcd60"
  ],
  [
    "米国に代表される前者は崩壊し、中国に代表される後者は増加傾向にあります。",
    "a41f3001d361a8384a765bbe814ee1cf"
  ],
  [
    "そのため、設立時には、世界の偉大な軍事大国が参加する安全保障理事会という強力な機関が1つだけ導入されました。",
    "0458aab51f20d5f79ea938efacef0af8"
  ],
  [
    "この金額の計算では、女性が病気やアルバイトのために全額報酬を受ける資格がなかった期間は考慮されません。",
    "e5436351c8121019dadec16d477336ad"
  ],
  [
    "スカボローはドイツの襲撃者による水上攻撃にほとんど対抗できなかったでしょう。",
    "c061d152f8165cc81626da0f70d979c3"
  ],
  [
    "ガンメラ映画は、最初のシリーズのゴジラ映画の多くと同様に、実際には子供たちを真っ向から対象としていたことを覚えておく必要があります。",
    "b5fb9dd0a38595f8827266e9f799864b"
  ],
  [
    "悪い評価はするつもりはないけど、ここでやらないといけない。",
    "45510b6c5893b2750f784cb1fc65681d"
  ],
  [
    "カメラワークは確かに「ファンキー」だったが（おそらく「stoned」にはダッチロール足りなかったが）、映画の前提は素晴らしかった。",
    "a74e1b3c2108fee1b69d526e1c2bda6f"
  ],
  [
    "政策立案者が構造的回復の必然性に焦点を当てることに消極的であるため、その結果、経済成長への懸念がさらに高まるか、さらに悪化するでしょう。",
    "e70c96294d0d9e3de746c9e349d675d0"
  ],
  [
    "しかし、イワノフが介入したのは、彼が司法の流産を恐れたからではなく、ブダノフを免罪する判決が軍自体を脆弱なままにするだろうとクレムリンのヒエラルキーが認識したためだったようです。",
    "a5b8f214c3edf31b7fd2d82853448e76"
  ],
  [
    "(e) 以下の問題を検討し、1月15日までに合意に達する手助けとなるよう、作業部会が設立された。",
    "f0fcb88e8271f43f5a2dd485f43175e8"
  ],
  [
    "出版物はそれを「スウィンギーロッカー...サイドが動いて、何らかのアクションが取れる可能性があります。」",
    "b8c7c8c7ab846f1b5aa5d6e7a73e6d31"
  ],
  [
    "脚本は実にさまざまな分野に触れているため、薬物、性別、愛、不倫、虐待、ネグレクト、同性愛の実験、生命を脅かす病気など、すべてを記録するにはスコアカードが必要です。",
    "e55261782637cdc301bbe5dd635cbf4e"
  ],
  [
    "嬉しい驚きを覚えるでしょう。",
    "b9e474046fddfcbbf91b748ebd635c27"
  ],
  [
    "この映画を楽しんだ人なら誰でも、パット・コンロイの「ザ・ウォーター・イズ・ワイド」という本を読むことをお勧めします。",
    "154429de774ce31ce45dd6997019affb"
  ],
  [
    "実際、最近の通貨の大失敗を受けて、北朝鮮の指導者たちはかつてないほど経済改革に対してオープンになった可能性があります。",
    "c4f6343443853fbd5235bb9463cbec18"
  ],
  [
    "豊かな社会では、最低限の品位を保つためには、施錠や警報、警察、裁判所、刑務所など、多大な集中的な努力が必要です。",
    "79f48c7439da45d95ae4315e90cec0ee"
  ],
  [
    "したがって、第15回ICLSは、決議IIIの前文で、分類を適用することで得られた経験が改善につながり、第16回ICLSでの決議の改正につながる可能性があると指摘した。",
    "6e4977878cebae083356d5a4cfe8538b"
  ],
  [
    "ジャクソンはこの時点でフューリーをデスクジョッキーと表現した。彼はまだ官僚主義に対してシニカルになっておらず、映画の中でS.H.I.E.L.D. を助けることができる超強力な存在がいることを知っている。ジャクソンは、ダンバースを信頼することが彼の成長において重要な役割を果たすと付け加えました。映画全体を通して「同胞」になるからです。",
    "f248c391b1d534e280ff66d457724106"
  ],
  [
    "確かに、これは面白いかもしれません。80分じゃなくて、30分かもしれません。",
    "ce4075778b00487c1c3a3f6e3963c511"
  ],
  [
    "この動きはバッドビーツのように避けてください。",
    "6e2d4ba08842bd9a344dc4ef07e2e2bb"
  ],
  [
    "この映画は決して完璧ではありませんが、それでも見ていてとても楽しくて面白いです。",
    "f4d02f16825739c63ceaa0bec9953ce7"
  ],
  [
    "英国では、BPをヨーロッパの二流石油会社から世界的な巨人に変えた最高経営責任者のジョン・ブラウン卿が、次のような状況について法廷で嘘をついたことを認めた後、辞任しました",
    "024779ac2f7cfc59ca7e942008de8088"
  ],
  [
    "しかし、過激であるからといって必ずしも不合理であるとは限らず、革命的なイランはその実用主義を頻繁に証明しています。",
    "bd0a534f4317eb3e9c5da2ed6f86c4d8"
  ],
  [
    "この分野における活動は、提案されたプログラム予算のセクション25A、パラグラフ25A.21に列挙されている活動で構成されています。",
    "c5e308948a846f26940e21c5f300b88f"
  ],
  [
    "それにもかかわらず、他の女性と同様に、マクスウェルは「6時ルール」の対象となり、女性は夕方に大学の学区を出なければなりませんでした。",
    "cf8e827b8ee1eb039e7968612dcb01dd"
  ],
  [
    "私は昨夜、この映画を初めて見ました。",
    "b656b30a3ee7683e46b2c30c2b726f4b"
  ],
  [
    "この点でも、巨額のお金を投入したにもかかわらず、実際には成功していません。",
    "39b1d4b680d5e29749372baa0d309dbe"
  ],
  [
    "本格的な評価の例として、ジブチ、エチオピア、ミャンマーの評価が挙げられた。",
    "635d2780a72abeb864eaff1717c89bc4"
  ],
  [
    "海軍建設大隊は、1930年代に造船所（BuDocks）で最初に構想されました。",
    "7b8fd246cb18e1234657f5d0f0725a2e"
  ],
  [
    "ほとんどポルノ的とも言えるこの映画のスタイルは、まとまりのある効果的なストーリーの欠如から立ち直ろうとして失敗した試みのようです。",
    "16cad46d260ba0b7cc7aec2ec244ab6c"
  ],
  [
    "これは、時間をかけて見つけて見る価値のある洗練された小さな映画です。",
    "4079c8a00e363ad245f7e82edf98b549"
  ],
  [
    "深夜に見始めたとき、この映画が何なのかわからなかった。",
    "5c373f1796a54d4e9dc1db89fba7ef11"
  ],
  [
    "しかし、アンゲラ・メルケル首相がこれを主張するのは当然ですが、それは彼女を間違った方向に追いやっています。",
    "bfa0a8fba2f6abaff740466f9d247158"
  ],
  [
    "アメリカとの古くからの関係を奪われた日本は、地域的にも世界的にも限られた役割しか果たせませんでした。",
    "ea999cd6ab564c3b0bb5bfde5f169a5d"
  ],
  [
    "(j) セミナー参加者は、調整の分野におけるさまざまな組織の経験に留意し、講演者による可能なメカニズムに関する提案を行った。",
    "77b163330d34857c4502f5c8ae9a8b67"
  ],
  [
    "60人が前に出て、12人がフライトタイムを稼いだ。",
    "f13998e969ce352ac7ff8125f17c3c9a"
  ],
  [
    "映画は、北西部の田園地帯の美しい風景ショットで始まります。",
    "7f04a14c5f167267d3de2e16e4d20d1c"
  ],
  [
    "聞き覚えがありますか？",
    "53451b9f9d75ee2c67316685c7d8bde9"
  ],
  [
    "フロリダに引っ越してきた子供は、穴を掘るフクロウをパンケーキハウスの建設から救うために、サッカー選手や見捨てられた少年を手伝わなければなりません。",
    "582819e58f86993b45ad40de299bbc34"
  ],
  [
    "別の言い方をすれば、これらの機関は、信頼できる、インフレを起こさない、外部からの強みの源泉を提供していないということです。",
    "34af93719fedcaf44ace073b253dc9c4"
  ],
  [
    "これらの犯罪により30万人以上が死亡し、少なくとも270万人が強制退去させられました。",
    "12e7d5e75341ebb136efcf66e8b32dfd"
  ],
  [
    "毎月の光熱費は、発電機用の燃料費が23,200ドル、ウムカスルとドーハが2,000ドル、キャンプコールとアルアブダリーが50,000ドル、バグダッド連絡事務所が1,000ドル、パトロール観測基地とセクター用の貯水量が7,000ドルと見積もられています。",
    "eeb50b520573b587be79d77f2a8bc65f"
  ],
  [
    "彼は1786年1月19日、ヴェステロースのヴェステルファーネボ教区のスターヴレで、エイブラハム・ザカリアス・クローニングスヴァルト少佐とエルザ・マグダレーナ・ポルハマールの間に生まれました。",
    "1e6ac040800e85a0f93ea4d5c9b0ed05"
  ],
  [
    "SugarとQuickieは、無料でお金を寄付したり、独自の計画を立てたりする人ではありません。",
    "f2ee119e7dea28bf4ce7ae7881d78ebf"
  ],
  [
    "撮影には照明がひどかった。",
    "1de8c163ab1a8820ac4e08aa0d59eba9"
  ],
  [
    "クレオパトラ2525はとても面白くて面白いショーです。",
    "fde7120be76f6b7e4b290207eb81b93e"
  ],
  [
    "部族や政党の違いを克服し、教育、灌漑、建設などの開発問題で目覚ましい実績を残した、そして何よりも暴力のない、事実上機能する政府を樹立しました。",
    "22718d801e50e27dc1262820a9e68efb"
  ],
  [
    "これら二つの特徴は、相反するように見え、アメリカやイギリスの保守派の価値観とは確かに異なっているが、それでもなお、現実的な実用主義とイデオロギー政治の敬遠の確固たる基盤を形成している。これこそまさにドイツが今求めている政治だ。",
    "a9897d9c0bb1c68bdd12f17a390f401b"
  ],
  [
    "SONG Shuhua氏は、チリ政府による現在の報告書は、チリの先住民が依然として深刻な差別に苦しんでいることを率直に認識しているという点で、以前の報告と比較して非常に注目に値すると指摘した。これらの人々は、土地や水などの生活に欠かせないものに対する権利さえも奪われている。",
    "7a74bd278b268871ca60a25fea01536b"
  ],
  [
    "最終製品は不協和音で、ハーモニーボーカルが積み重なってはっきりと聞こえませんでした。",
    "49d8928bae2e00cd886e59594510c580"
  ],
  [
    "そうかもしれないけど、それは他の誰かのスタイルだし、すでに上映された映画だし、「キリング・ゾーイ」は慣習にとらわれている。",
    "dadb8b867d6958c19f88c115686effab"
  ],
  [
    "なんてショッカーだ。",
    "7f32460634f71f721db05b5fd56636a9"
  ],
  [
    "政治的、経済的な利益を得るために無意味な戦争を戦った兵士たちに与えられる真の損害を示しています。",
    "5944e56d4d0c168cae18b1cc42519111"
  ],
  [
    "また、政府レベルで取り組むには、透明性、説明責任の強化に取り組む政府が一堂に会する「オープン・ガバメント・パートナーシップ」をブラジルと共同で後援することになります。",
    "6487bc8c81a8c792e37b73678a89a739"
  ],
  [
    "そして、必然的に、今日の大規模な救済措置に続いて、どの銀行が救済され、誰の政治的利益がもたらされたかについて、政治的に混乱した議論が続いています。",
    "3b06db11a4b0ba7a30b7144330fbd1a4"
  ],
  [
    "1。ONWUALIA氏（ナイジェリア）は、不完全ではありますが、現在のスケール方法論は受け入れられる唯一の方法であり、徐々に改善できる可能性があると述べました。",
    "52a67e94a0004b1652c0469d4786ea33"
  ],
  [
    "購入が進めば、PLANAFにとって機能の面で大きな前進となるでしょう。",
    "2041eaf03599dec3aa95df29defb6a43"
  ],
  [
    "多くの場合、会話がキャラクターの口と一致せず、スタントマンは撃たれる前に一瞬で死んでしまいます。",
    "4770c2be7bb832aa119601d65905eb8f"
  ],
  [
    "私が「アステリックスとヴァイキング」を見に行った理由は2つありました。1つは映画ファンとして、もう1つはアステリックスの大ファンとしてです。",
    "759cfc2e987926fb5adfdf128b51e0cb"
  ],
  [
    "現在の救済措置を古い産業や使い果たした経済モデルにやみくもに数十億ドルを投入することは、子供たちの将来を抵当に入れながら、次から次へと多額の資金を投入することになります。",
    "eceb5b3c7b2f548f229b5e4d3d6a0fd9"
  ],
  [
    "「国際調停分野における最新の科学的研究及び経験の成果を組み込んだ国際調停規則の確立が、この分野における伝統的慣行においてなされるべき特定の革新とともに、国家間の調和のとれた関係の発展に貢献し得ると確信し、",
    "56f989fd4b7ec1b2bdd65fc6c7679d17"
  ],
  [
    "脚本の初期バージョンでは、映画の中でキャラクターが死んでしまいました。",
    "577e8cd86832d659fc22e886949dbb11"
  ],
  [
    "リサイクルされた映画の映像、音楽、アイデアを安くつなぎ合わせたこの映画は、本当に「良かった」とは言えません。",
    "d0801d837257a4b32d00220f1c088645"
  ],
  [
    "キャロル・ロンバードは、ヒッチコックの「クールなブロンド」のヒロインの理想像に確かに合っていたが、この価値のない面白くない脚本を監督するようになったものは何であれ、彼はスリラーにこだわるべきだった。",
    "535dfc275d4cf223b046a6c2c1cc8631"
  ],
  [
    "今日、私たちは悲しい時代に生きています。すべてのコメディー映画やテレビ番組は、痛々しいほど面白くなく、安っぽい、粗雑な、または下品なユーモアに包まれているようです。",
    "f61eb63f3e674b29deb5c71ee90c168e"
  ],
  [
    "その代わり、必要なのは、中国、インドなど、国際システムの「揺るがす」ことよりも経済成長に関心のある著名な主体を含む「安定連盟」です。",
    "7f31ecb5969dce15ebd30c6e9593de8b"
  ],
  [
    "このようにして、EU関係を特徴づけてきた制度化された綱引きから抜け出すことができます。",
    "2eb6e30e1eb8849431c73eda837c2af9"
  ],
  [
    "刑法の規定に違反して得られた証拠を除外することを明示的に規定した特定の規則。",
    "a378f2223e82b0b35293d5d98b647e5c"
  ],
  [
    "ニュージーランドでアベル・タスマンが付けた名前が残っているのはこの2つだけです。",
    "608c15353943fe6208374dd02366ac4d"
  ],
  [
    "物語は人種的な固定観念を単純に逆転させたものだ。2028年、黒人探検家がホロコースト後のパリに旅し、白人のネイティブの女の子が彼にチャールストンを教える（彼は当然、「ホワイト・アボリジニ」の音楽の魅惑的なビートに身をゆだねる前に、彼女がダンスを踊る前奏曲で、彼女を野蛮人だと思っている）。",
    "dc67b2bfd920fc999b08e12bd7f87736"
  ],
  [
    "ウィリアム・ボールドウィン、特にアーミン・ミュラー・スタールを見るのは恥ずかしかったです。",
    "3d3dddb359864d845a4d51a040a86e94"
  ],
  [
    "ナチル・ポートマンとスーザン・サランドンは、交響曲のようにお互いを演じ合います。この青春物語は、人生で出会う中で最も気の利いた女性の一人の娘として終身刑を宣告された少女を描いています。",
    "9b91bf4b8c59fdafe16098f3b3305678"
  ],
  [
    "2010年1月にハイチで20万人以上が死亡した地震のような出来事を予測する問題を考えてみましょう。",
    "bb95e230809808fef3e611eec6e763cf"
  ],
  [
    "サダム政権の崩壊とイラクでの同胞の復活以来、政治的に勇気づけられたシーア派は、サウジアラビアの政治からの排除と、ワッハーブ派の宗教団体による異端者としての悪魔化の両方を終わらせるようアブドラ皇太子に請願するのに時間を無駄にしませんでした。",
    "86aff064b33ea7a781e2508dbca27032"
  ],
  [
    "1994-1995年の2年間、事務総長は、プログラム予算総会の公式記録、第48回会期、補足第1号を提案する。",
    "cd403bfa61b420c3f2f9f419884513b7"
  ],
  [
    "27番目のCBのシービーだけでも、2.550時間の潜水時間を記録し、1,345時間が「超危険」に分類されました。",
    "53cbe49b90f980b83e97906065eab972"
  ],
  [
    "ハート・オブ・ダークネス映画レビュージョセフ・コンラッドの「ハート・オブ・ダークネス」は、かなり暗く、深く、とても奥が深い。",
    "f90e166600d670171b12c0a3962da094"
  ],
  [
    "この映画の問題点は、脚本が「ストーリー」になり、登場人物やその人生にならないことです。",
    "748811cc6de7496c8f1b7e300e3eade0"
  ],
  [
    "この番組は思春期まで見ていましたが、それでも家族向けの番組でしたが、10代のときに心配する多くの状況を反映していることがわかりました。",
    "98636caeb3a96b8e2b2d425e018e42e9"
  ],
  [
    "農業。長期的に見れば、適応能力を養うためには、教育的、文化的、政治的変化が必要です。",
    "8688c541628039e66f7e9e6d74d1dcd1"
  ],
  [
    "南アフリカでは、政府支援の「水のために働く」イニシアチブ（女性、若者、障害者を含む3万人以上を雇用している）も、機会が危機に瀕していると考えています。",
    "c0b77c058bf3c7e00aa8e6a506068fb2"
  ],
  [
    "児童検察官とスウェーデン国家警察委員会はどちらも、児童ポルノの所持を刑事犯罪とすることを提唱している。とりわけ、児童ポルノの取引に対抗するための効果的な警察の介入の可能性が高まると主張している。",
    "f63f4178baf71de1aede230772af0878"
  ],
  [
    "第二次世界大戦中、新しい学校の校長は陸軍予備軍として行動に移されました。",
    "1873baf2768c20b2c01f058f90492670"
  ],
  [
    "2005年に同じストーリーの映画が2つ公開されたのは信じられないことです。",
    "349d3bd6db2e6356795974312af8bb88"
  ],
  [
    "登場人物はどれも面白くなく、*みんな*はまるで神の言葉を話しているかのように説明文を話します。",
    "c099d42880c89e3e8bc3d9057c707cce"
  ],
  [
    "ストレートだが控えめな強さで映画史上トップクラスの警官のひとりだ。",
    "ad5f95e6de8ed69e152e2e2fa9e05468"
  ],
  [
    "次のハードルは、カリングラードの病気や犯罪との闘いを支援し、経済的および社会的構造を強化することです。",
    "2830ae00e242697d0f495e501dec436a"
  ],
  [
    "ソビエト時代のコメコン取引制度の崩壊により、EUからの巨額の外国投資に支えられて、西側市場への貿易の方向転換が余儀なくされた1991年以降、EUへの輸出は急増しています。",
    "d389fc677a118d8df941fd094dae41a5"
  ],
  [
    "我が国政府はまた、新しい南アフリカとの関係を強化することへのコミットメントを表明し、アパルトヘイトによって引き起こされた社会経済的格差に対処する必要がある同国の復興努力において待ち受けている大きな課題に貢献する用意があることを改めて表明しました。",
    "cdcb0e8827763c3125e94d531de61c7c"
  ],
  [
    "1669年にヴェネツィアで建てられ、ペザロの祭壇画近くのサンタ・マリア・グロリオーザ・デイ・フラーリにあるドージェ・ジョバンニ・ペーザロの墓の派手なデザインは、おそらくタッカの四つのムーア人の記念碑の影響を強く受けたものでしょう。",
    "9d8fdef7f05ec2271a2d1169aa02d093"
  ],
  [
    "ダイアン・アーバスが嫌いだったら、これが好きだったのに。",
    "74977cec34167ba0bfd5b90f942ce7c6"
  ],
  [
    "ゴミと呼ぶ人もいれば、素晴らしいと言う人もいます。",
    "97afc392cf6e74bc2c6678ce20fcf823"
  ],
  [
    "ヨーロッパ人が将来の制度について考えるとき、緊張関係は常に国の違いとヨーロッパの共通のアイデンティティの間にあるものとみなされます。",
    "e9e269a94ba2fe423ca42e97f6b98afe"
  ],
  [
    "しかし、グローバリゼーションと急速な成長の成果は均等に分配されていません。人口の大部分が依然として貧困状態にあるにもかかわらず、富裕層は超富裕層になっています。",
    "598fdb59e431a8a63a76ddad469eba20"
  ],
  [
    "1994-1995年の2年間に本部で実施するための推定費用14,203,500ドル（現在のレートで）を以下に説明します。",
    "f4012c548c88169840a14e1e348cc47d"
  ],
  [
    "彼の弟のリン・マイヤーズもメジャーリーガーでした。",
    "3c417ff6b36df44f655c80fb4c009c62"
  ],
  [
    "10点中4点。",
    "a6374a132ca9a628c06646cfd0d7c446"
  ],
  [
    "私が言えるのは悲しいことだけだ。この映画はまったく方向性を示さず、首を横に振ってしまった。",
    "f0a5a38ece209d7c9890bfa6514338e3"
  ],
  [
    "それで、あなたは何を待っていますか？",
    "9545fc149ea14b2b5a1b81de029d9e44"
  ],
  [
    "気候変動の影響を受ける最貧国の子どもたちを対象とした、蚊に強い蚊帳と経口補水マラリア療法。",
    "cdc4be8f561880075dcc85ab1987af3c"
  ],
  [
    "社会規範の無秩序な進化や自由な資本主義の仕組み（あるいは失敗）よりも、紛れもない「計画」をもって明確に「敵」と名付けられたほうが、心理的に慰めになる。",
    "61d7d675de072ea3bd881f40fcd5f0e5"
  ],
  [
    "ユニセフは、マスメディアを通じて地雷啓発教育に資金を提供し、学童へのリスクを軽減するために教員養成を実施しています。",
    "9c81b57ea9e098975ab39b3a7f7ee4d2"
  ],
  [
    "彼は今シーズンのカンザスシティ・ロイヤルズとマイナーリーグ契約を結びました。",
    "48dbed8a73a328927a2b6e5f087984ff"
  ],
  [
    "いくつか理由があって、この映画を4点にしないといけません。",
    "4792d6613cd4c5ffb9db79fe0875f5df"
  ],
  [
    "元軍人の入隊者でもここで手伝うことができたでしょう。",
    "2da1f11425de47e2616259d1c21598dd"
  ],
  [
    "マイク・ジャッジの「イディオクラシー」は面白い映画で、彼のファンは間違いなく見つけて見るでしょう。",
    "2f84b23ec1633760fcdacd5786962bf3"
  ],
  [
    "イスラエルはパレスチナのヨルダン川西岸を占領し、植民地化しました。ヨルダン川西岸は、国際社会が認めるイスラエルの国の約4分の1（28.5％）の大きさです。",
    "7da79fadad718d77325871aa3a69cd65"
  ],
  [
    "しかし、30年前とは異なり、日本人が中国を最も好意的な国の1つと見なしていたときとは異なり、今日の両国の世論は、",
    "b85998f221e0ea86554cc0afa143704e"
  ],
  [
    "実際には、この部門は、旧コミュニケーション・プロジェクト管理部門、情報センターネットワーク、旧情報センター部門のほか、旧普及部門の公共サービスセクション、情報普及サービス、制度関係・NGOセクションで構成されます。",
    "1f3de4051403b760a0e0db6592c59ba2"
  ],
  [
    "カーマイケルは、クラブに合計9回出場し、2016年8月に相互の同意を得てイースターロードを去りました。",
    "915f191909b8d8d344e7222166182dae"
  ],
  [
    "その男がこんなに短い時間で地下室の木製の迷路をどうやって建てたのかはまったくばかげている。あるいは、彼はイエス以来最高の大工だったのかもしれない。",
    "756c862400cbae644cdef51acfcef14a"
  ],
  [
    "誰かが自分の資格を確認したのかしら。",
    "ef32b04ae5f1d2b210e78533c81ee768"
  ],
  [
    "孫たちと一緒に見ました。",
    "f726ca39cf6af8a1d6f27cfb6d600311"
  ],
  [
    "世界経済を化石燃料で賄うのではなく、風力、太陽光、地熱発電などの低炭素代替エネルギーをもっと活用する必要があります。",
    "4fb6e4db4953a77223f88e6d11090558"
  ],
  [
    "しかし、彼らは、おそらく国際社会の一部の人々よりも、侵略による肉体的な傷を治療しても侵略を止めることはできないことを知っています。",
    "62feeef386adad942adbf4eb503eb288"
  ],
  [
    "キャンプ・ベディリオンには、どんぐり部隊の訓練と組織化を担当するどんぐり集会と訓練分遣隊がありました。",
    "6f678156f6a24a6fdb10bd326a116efa"
  ],
  [
    "チャーリー・チャップリンは1910年代後半にいくつかの素晴らしい短編コメディーを制作しましたが、あまり成功していないものもあります。",
    "25fb49712dd103f976a9789dcdcc08b0"
  ],
  [
    "彼女の破産して病んでいる父親が数年ぶりに現れ、彼女は彼を追い出します。",
    "259d39156ca08932c3d44c12ac3dcae6"
  ],
  [
    "結局のところ、ベティ・ブープはプロダクション・コードの制定に一部責任を持っていたのです。",
    "9f9dc55f7951147330c3d2e678d252bc"
  ],
  [
    "現在の形では、この文書は、既存の法律の下でEU市民がすでに享受しているあらゆる種類の権利を要約したものです。新しい権利を与えることを意図したものではなく、欧州司法裁判所で執行することもできません。",
    "c756b0717aa550e2ca354da6056f9ab6"
  ],
  [
    "一部のドイツ企業は、金融危機を乗り切るために賃金引き下げを受け入れるよう労働者を説得したが、生産性が停滞しているにもかかわらず、南部周辺地域の賃金は着実に上昇している。",
    "61a5224fdc76a6e1b8ff10d6557480ca"
  ],
  [
    "専門機関やその他の機関（FAO、GATT、IFAD、IMF、IMO、UNIDO、WHO、世界銀行）、国連のプログラムや機関（UNCTAD、UNDP、UNEP、UNFPA、UNHCR）、地域委員会（ECA、ECE、ESCWA、ECLAC）、地域開発銀行（EBRDおよびASDB）からの書簡が届いています。",
    "fd0b4dcd3e48ee323e929a0b928e8dbd"
  ],
  [
    "ここに記載されているほとんどの映画は、同社の配給部門であるソニー・ピクチャーズ・リリーシング（以前はコロンビア・トライスター・フィルム・ディストリビューターズ・インターナショナル [1991—2005] およびワーナー・コロンビア・フィルムズ [1971-1987、ワーナー・ブラザースとの合弁事業] として知られていました）によって米国で劇場配給されました。",
    "85447742d77bf3c0b4f7c4ddecf8d906"
  ],
  [
    "かなり残酷で、ホラーな雰囲気と性的な含みがあります。",
    "b9c7094619bf9fce396b47c04a07bff1"
  ],
  [
    "この馬鹿げたサルマン・カーンとゴヴィンダの長編は、そんな馬鹿げた映画のひとつです。",
    "4f9f5c71f8c6e767ea7c849202c60ca5"
  ],
  [
    "低予算のルックスや演技、あるいは映画の短い長さに惑わされないで、ただ見てください！",
    "5d9dbad20aedcbaaabe652513618ff1c"
  ],
  [
    "明らかな暗黙の財政リスクがあるにもかかわらず、ドイツは欧州中央銀行にとってこれまで以上に大きな役割を引き続き果たさなければなりません。",
    "e31cc79ebef14e668eaf61aa0c5567e5"
  ],
  [
    "(b) いかなる場合にも適用される尋問の重要な基準を秘密に保持することにより、そのような秘密保持はさらなる条件となり、必然的に拷問禁止条約に反する虐待の事例につながる。",
    "32f0e393223dd7d491997e9eabddeb27"
  ],
  [
    "現在の選挙区番号制度では、選挙区66に指定されています。",
    "b19792f07ade169fcdaa840fbdcf04cf"
  ],
  [
    "それ以外の場合は、この標準以下の映画で時間を無駄にせず、The Hills Have Eyesのリメイクなど、実際に怖くて満足のいくものを見に行ってください。",
    "76e9b5c5981c0f47eb2b2021e9e315c3"
  ],
  [
    "オープニングシーンでは、一見無邪気な昏睡状態の少年の心に連れて行ってくれます。キャサリン・ディーン（ジェニファー・ロペス）が見るものは、最初は魅力的で、次に恐ろしいものです。",
    "b5a1d884e1375219dfb6bb615bd71dee"
  ],
  [
    "しかし何よりも、アフリカには、アフリカ大陸の政府と国民に対する無条件かつゆるぎない敬意を払うよう求める人権裁判所が必要です。",
    "0f819a3823df9299b478612e24aa1e6b"
  ],
  [
    "キエフに来て、老いも若きも、工場労働者、農家の妻、弁護士、医師、教師たちに話しかけてもらいましょう。彼らは去年の冬、寒さと雪の中で自由を守るために何週間も立ち続けました。",
    "89c00c0c3ea5b95a3e08c3fb105d5673"
  ],
  [
    "ただし、特別報告者は、死刑の適用や武力や銃器の使用、一般的な不処罰の現象に関する法律など、特定の国における生命の権利や享受の進展に影響を及ぼす問題に引き続き注意を払い、報告する予定です。",
    "676751109e95a22da2ea42f9e80772f5"
  ],
  [
    "これは、米国ネブラスカ州に自生する哺乳類の全リストです。",
    "13775ad9f5f86f523c8b132e000232c7"
  ],
  [
    "ジェリー・リー・ルイスには、ここに描かれている以上のものがあったはずだとすでに推測できます。",
    "a12e01d4133ba876c91587085e8509cb"
  ],
  [
    "このリメイクでも、パティ・ランドールはまったく好感が持てませんでした。",
    "b8bbe53895565640fb428fc460d06556"
  ],
  [
    "コメディーだけど旅の真面目な部分なんだ",
    "31c0ebce05ae39d3f48c1c2386a36e76"
  ],
  [
    "米国議会の共和党員が、白熱電球を禁止するアメリカの取り組みを撤回しようとする現在の試みが復活しました。",
    "9efe34b6587de0fedfd3ff30d628c99f"
  ],
  [
    "2011年、全米研究評議会と米国連邦司法センターは、1,016ページの科学的証拠に関するリファレンスマニュアルの第3版を発行しました。",
    "2f07b59794ff7669411a67708af3879b"
  ],
  [
    "運営担当副事務局長は、総会の作業負荷が重く、事務総長が課す会議サービスに制限があるため、1993年12月20日の週まで理事会が再会することはできないと委員会に助言した。",
    "c2a8b916781152d75e679706e7f1cb26"
  ],
  [
    "さらに、LeFauveとPerlmanは、「人間についてのストーリーを書いて、すべての女性を代表することへの心配に圧倒されすぎない」ことが、ストーリーに取り組むときに最も効果的であることを発見しました。",
    "f5c21592422d26e37a6402c2676a6afb"
  ],
  [
    "ジェームズ・リー・バークの本をテープやCDで聴いたことがあり、読者がウィル・パットンだったら、ウィルはデイブ・Rの化身だという私の意見に同意するかもしれません。うまくいけば、ハリウッドは別のJLBの本を試してみるでしょう。「ラスト・カー・トゥ・エリシカン・フィールズ」が良い選択でしょう。",
    "11f305f4b91df456ad1aa2eddfd33a85"
  ],
  [
    "しかし、ここでは違います。",
    "541f29ead6968f48c9b510b553d64fe0"
  ],
  [
    "このDVDをどんなファンにも心からお勧めします。乾杯、イアン。",
    "d9a7624c037a6873fe09e1acf02351a8"
  ],
  [
    "ロシア社会における自己組織化の伝統は深くも強くもないが、この方向への実際の動きは誰の目にも明らかになった。",
    "e33e05a64cb9ad2eedfad2d6d1b9f6f4"
  ],
  [
    "第一に、投資家は、最悪のシナリオでは、北欧諸国が弱い国を効果的に追い出し、スーパーユーロを生み出すだろうと自分に言い聞かせているかもしれません。",
    "8ccdbd19bedda59f7b63dad77f3d3065"
  ],
  [
    "その活動期間を延長することの便宜は、専門家グループの会合において検討されるものとする。",
    "221e975ee52b23344a49f646db563045"
  ],
  [
    "男の子が声をかけたら、女の子を誘う勇気がなかったことに嫉妬しているのがわかるでしょう。",
    "8c1c562f423436a7d745b34cbe4b8178"
  ],
  [
    "二重あごを作るほどには行きたくありません。",
    "86d0ae5e47746497a3dcd0ec7b1cc2ee"
  ],
  [
    "彼氏を捕まえなさい。",
    "f426979d94d5ec4da41cc17953668e18"
  ],
  [
    "少し先延ばしにしておくのもいいかもしれません。",
    "85579a275a09a97ca9d879b3123694d5"
  ],
  [
    "たくさんの質問をし、コメントを付けてフォローアップして、あなたが聞いていること、彼女が言っていることを気にかけていることを伝えてください。",
    "01f1a05f3417d82d2e3c3ceff8b1bed8"
  ],
  [
    "彼と真剣な会話をしてください。",
    "313a2bc82ef9a0aa24f8af079e5b713c"
  ],
  [
    "誰かをじっと見つめるのは不思議ではないので、微妙にしてください。",
    "3492c1eac81a14f305d0a008c7226766"
  ],
  [
    "それ以上は個人的なものに思えます。",
    "bfb895d73d98996b9344da07537211f8"
  ],
  [
    "馬と毎日触れ合ってください。",
    "75556a3cb07af91ee0c0f97229616967"
  ],
  [
    "最初にあなたと一緒に計画を立てるために手を差し伸べることは絶対にしないでください.",
    "571926b5620a06812a75892f0dee61af"
  ],
  [
    "馬は1〜3マイル（1.6〜4.8 km）以上ロープやギャロップをキープできないため、このエクササイズでは強く押しすぎないでください。",
    "99724c0cb4a02675836b6f3fe33ebc6e"
  ],
  [
    "次回は頑張ってください。",
    "5fc0cc6033b22ed468695fe730a926c0"
  ],
  [
    "また、彼女の性格や外見を褒めるべきです。",
    "7f3c411a42dce5e469b82aab85e93855"
  ],
  [
    "強いつながりを築き始めましょう。",
    "2a1d775758b57a5efafe88ecc86a4889"
  ],
  [
    "彼らに物事を話させて、自分で物事と折り合いをつけさせてください。",
    "e9797a2e18c6062bfe19345bbcced455"
  ],
  [
    "また、アカウントを停止する別の方法であるため、説明に個人の連絡先を追加することはできません。",
    "44d7e0583c5cd5812af1528b81eb8d0b"
  ],
  [
    "正しい選択はありませんが、自分の気分や意図に合った場所を探してみてください。",
    "19adab93961937bf1a0f8c877bf7ed63"
  ],
  [
    "あなたが誰であるかを他の人が垣間見ることができるように、あなたが好きな自分の写真を含めて、あなたの興味のあるものをいくつか挙げてください.",
    "645fc082d7775e58292d665b304a5348"
  ],
  [
    "彼があなたが面白いと思ったら、彼はあなたともっと話すことを楽しみ、あなたと一緒に時間を過ごすのを楽しみにしています。",
    "a682831d2f11e03ce9008dd3913c7837"
  ],
  [
    "オンラインチャット中は皮肉を避けてください。",
    "a98c794b0e5b15a9f7f91d4965443336"
  ],
  [
    "次に、足を少し「ひっくり返す」位置にします。",
    "ab8f7a57ff5f7e566dbeeada60ff7353"
  ],
  [
    "いつでも次のように言うことができます。",
    "c617ba97a6e16fe0a308d7dac11d64bb"
  ],
  [
    "彼女の指に注意してください。",
    "1d422bc1307f03ba4f9121343145026a"
  ],
  [
    "あなたが本当に女性を愛し、それを見せるなら、悪いことは何も起こりません。",
    "162a94d9ff54f10fcc7f37f48352c999"
  ],
  [
    "安っぽいセリフは絶対に使わないでください！",
    "1d709de15b3cdcc32ed87e75d1810f32"
  ],
  [
    "旅行したことがある場所",
    "9047399f0672c008d385356ee2a51170"
  ],
  [
    "あなたの友達はあなたの周りで違う行動をとりますか？",
    "647f9d90c6df2cff576bae119ca90998"
  ],
  [
    "あなたは彼らと同じように三次元の人間であり、友達のような関係を築き始めることができます。できればそれ以上に！",
    "e9b92085d8bc2173a9ec0a37a62ead32"
  ],
  [
    "定期的に授業に行きなさい。",
    "e965ef3f21306ca9304b34816502c252"
  ],
  [
    "体型を引き立てる服を選んでください。",
    "be50b8d82dbf3aca9b5b93cd7330bbc8"
  ],
  [
    "それを大げさにして不気味なことをしないでください。",
    "778f391e8827810f57517fad2bdb1faf"
  ],
  [
    "または、カジュアルな会話のためにより多くの回線を開くこともできます。",
    "caf62f478b2e2eae3e38b0327d543d77"
  ],
  [
    "経験不足や仕事の見込みについて話さないでください。",
    "13037c5aa950af0a2be60f9cca7b7c14"
  ],
  [
    "高級ホテル、レストラン、バーを訪れてください。",
    "f16a86a8b594e34ecd3713600f9b3787"
  ],
  [
    "あなたがいる場所。",
    "4ab7b7df9eeade971216b0c093a1e69f"
  ],
  [
    "自分と外見に気をつけてください。",
    "47200989fcc1bb576e9dd0a3d11f22c7"
  ],
  [
    "自分の人生を守ってください。",
    "88aeff6e734d4654ade05737c3f998be"
  ],
  [
    "そして、私はトロイの木馬を使い果たしました",
    "10622871806edd4603eb6056366e58c5"
  ],
  [
    "ああああああああ",
    "6ac061beef5dd0d20135e526764fcff9"
  ],
  [
    "始めたことを終わらせよう",
    "ba9b6549fbf4c183e30b411b3036430a"
  ],
  [
    "エキゾチックでプルアップすると、小さなビッチが冗談を言っているのが見えます",
    "ca64d06915793841faad7397d8d7dc6e"
  ],
  [
    "彼女はスーパーモデルのように見えます",
    "64ca3f89276a0f73712c5c6063d1361f"
  ],
  [
    "出て行って繁栄しなさい。王国はあなたのものですから",
    "b1e1d9e2e8cf29dc96302318586ae9d7"
  ],
  [
    "はるばる行って、楽しんで、全部持って",
    "c98edb73c43802430ed75b47b387e16b"
  ],
  [
    "ここに来るつもりはなかった人もいました",
    "914549156832d7d50ae3d43429da7cdb"
  ],
  [
    "ああ、とても暑いので日焼けができた",
    "95ce8e18b6acec9b5bc9ded195413e2a"
  ],
  [
    "そして、彼女は愛されるでしょう",
    "24b7d7e2420b739487ba83e88b9fb96b"
  ],
  [
    "今日は私の人生で最悪の日になるに違いない",
    "632efb6c20c21dd9c4809f81acb730e4"
  ],
  [
    "私が嘘をつかないって知ってるでしょ",
    "734abbc0a1d92f671cc8003595fb2daa"
  ]
]