[
  [
    "それ以外は全然良くなかった。",
    "7a9bfefb15e1ae071503464de1db1cc7"
  ],
  [
    "「コミット」は、面白くも啓発的でもない、風変わりで奇妙な映画のめちゃくちゃです。",
    "fe0c9720cd4449f50366751783d225e7"
  ],
  [
    "このマクロ・ヒストリカル・フレームワークを用いると、日本のデフレ、欧州の債務、さらにはアラブの春も、新しい多極的なグローバルシステムの中で相互に作用し合っている複雑な構造におけるシステム変化の局面と見なすことができます。",
    "f853b2ffeedc92d91851cee26c69de6b"
  ],
  [
    "(g) ボスニア・ヘルツェゴビナ国の構成地域の区切りが具体化しつつあり、そのために、国の富と産業基盤の大部分を占めるイスラム教徒が多数を占める共和国に割り当てられる地域が、領土全体の30パーセント以上にならないようにあらゆる努力が払われている。",
    "c82b9512b6cc1005f0cea4885d0188ee"
  ],
  [
    "家庭内暴力に対する虐待者の態度や、将来虐待に巻き込まれる可能性を測定するために使用された検査は、妥当性が疑わしいものでした。」",
    "1ea5f2e8b0dd8ffcdde88e8077dddc44"
  ],
  [
    "これは最後には大きな戦いへとつながり、死んだ忍者が体に戻って全面戦争に巻き込まれます。",
    "b94c009d0def2dbb01da3ddee599537f"
  ],
  [
    "20代の陳腐な冒険的な感じがしました。",
    "37d8eb5bacc96ad2a9ff4eb3fc03afe5"
  ],
  [
    "この映画を初めてテレビで見たのは1959年、8歳の時です。",
    "8e18a04d3e58a0eb5d831aaf7d22ca41"
  ],
  [
    "サブプライム危機が勃発した後、住宅ローンや消費者債務は、家計が貯蓄または債務不履行で返済するようになりました。",
    "f102f6b8fb6ac7e91ab0d6bded1760c9"
  ],
  [
    "今年か来年、中国は世界最大の温室効果ガス排出国として米国を追い抜くでしょう。もちろん、一人当たりの温室効果ガス排出量ではなく、国内ベースです。",
    "b2dc9ba400a40dd5fcbab4c9684d02d5"
  ],
  [
    "事務総長の報告書には、システム全体の調整に関する報告書と関連地域からの報告を含めるべきである。",
    "075c1c45f57cb9ff2373d1ed8c7e41dc"
  ],
  [
    "コスタスは2009年にブティック証券会社プリンスリッジグループを設立し、2012年8月に退職しました。",
    "bea1396fa87ddf505256805dbe078f84"
  ],
  [
    "全体的に馬鹿げて楽しい.",
    "a0d5132324a95b8f9407b5dd0e84f3ed"
  ],
  [
    "そうは言っても、演技は素晴らしく、ロケーションは本格的でした。",
    "ed86c2d4df117b2dd80dbb8854348823"
  ],
  [
    "たとえば、北朝鮮が経済行動の国際基準を尊重する意思があれば、国際通貨基金への加盟を勧めることができるでしょう。",
    "a1ef86489c113f7fa63f4bd91806849d"
  ],
  [
    "アフリカへの緊急援助として求められている総額14億ドルのうち、現在までに8億6,620万ドルが訴えかけている機関や組織が受け取っています。",
    "5ce9a4c8e8709f89a67c689c7b98ab67"
  ],
  [
    "2005年、ロシア連邦政府の法令により、ビルスク州立教育研究所はビルスク州社会教育アカデミーに改名されました。",
    "fbb44114f5aacda0f75f946eb709e3b5"
  ],
  [
    "この映画の問題は、6時間以上の映画を2時間にまとめようとしていることです。",
    "69cbc632cfa3529734437033fd05961b"
  ],
  [
    "少なくとも、アメリカ海軍士官アニバル・ラミレス（またクイン）に、カルロスのふりをして、KGBの目から彼を裏切り者にする任務を引き受けさせるために、彼はそう言っている。",
    "1e0525ae8fe51edf8eab4f6c58ecdcb0"
  ],
  [
    "現在、上昇が続いていることに勇気づけられて、金はそれよりもさらに上昇する可能性があると示唆する人もいます。",
    "701210efb0a6edf0d4dea66f43e5ac9c"
  ],
  [
    "アメリカの状況は独特ではありませんでした。日本は1990年代半ばから流動性の罠に陥っていました。",
    "0aeb984683f918c3d1add28f0803321e"
  ],
  [
    "7。PACE氏（委員会書記）は、ロシア連邦がこの決議案の提案国になることを望んでいると述べた。",
    "be01660a7a8f6425813e6adec7fe4ce4"
  ],
  [
    "彼は30年以上にわたり、ニューヨークのアンドレ・エメリッヒ・ギャラリーとノドラー・コンテンポラリー・アーツに代表を務めました。",
    "69b1fc88fb81b77c30d73f1e5c86e1be"
  ],
  [
    "これは、二人が結婚して子供を分かち合わなければならないというよく言われる話のもう一つのバリエーションです。",
    "09a4159c715b9bea3f01a92d147f69db"
  ],
  [
    "気にしないで。",
    "0c4966c734679e9fff3a3c3ce447172d"
  ],
  [
    "実際、そこには「洗練さ」*が少しも入っていません。",
    "8a8ad0a57c56eb6f80704735ddd25e6b"
  ],
  [
    "しかし、アイスランドからヨーロッパ上空に吹き飛ぶ灰がより広範囲に分散しても同様の問題が発生するという証拠はありませんでした。",
    "2af2d79e3aef7cf4b0ec9f5dfb82fff1"
  ],
  [
    "この政党は個人の指導の下で中央集権化され、国家を法的な作り話にまとめるでしょう。",
    "20e46a65ef96535c6c6e22705ceb7184"
  ],
  [
    "6.2 控訴審において適切な代理人がいなかったという著者の主張に関して、委員会は n",
    "204b257cd6d5da04cd4ac20033b3ecad"
  ],
  [
    "どこ:",
    "5976be1a3647c1d1d6df4ce77cd4c6de"
  ],
  [
    "唯一似ていたのは、カップルがポルノ業界に参入しなければならなかったという事実で、それはプロットには必要ありませんでした。エンディングを見た後で、私がネタバレしないので、それはまったく意味をなさなかったからです。4/10",
    "3c4627f3ffa75313d8d82b76ef5a60d4"
  ],
  [
    "ワイルドの小説を脚色するにあたり、ジョン・オズボーンは出来事を凝縮し、多くの登場人物を排除し、ドリアンの本質的な邪悪さを示すのではなく、一般的に暗示しました。",
    "176ca3ba55f092cd897e9ac71f82d9b0"
  ],
  [
    "ケンブリッジ— 2008年から2009年にかけてのウォール街の崩壊とそれに続く世界的な景気後退により、最も長く、最も苦しむのは誰ですか？",
    "9728e670f20aebf8cdf6780bcac3bbd8"
  ],
  [
    "決定的に重要なのは、裁判官が欧州条約の根拠を欠いていると判断した場合、欧州法を無効にする権限を裁判所が主張したことです。",
    "751c6c064bae31085e8caecc19fbeb50"
  ],
  [
    "また、国際的な宣伝と外交的圧力がバングラデシュ政府に影響を与えたことを認識することも重要でした。",
    "30377a701ceaea81ce1362616fa479a3"
  ],
  [
    "才能豊かで小柄でクリエイティブな選手で、足が良く、ほっそりした体格で、ゴールを決めることも、素晴らしい左足で自分でゴールを決めることもできました。そのため、最初はアイドルのロベルト・バッジョやジャンニ・リベラ、特にディエゴ・マラドーナと比較され、マラドニーノというニックネームが付けられました。",
    "87c70d12cccc342ae46483786c6c52d7"
  ],
  [
    "ロジャーは、罪のない建築家オマール・サディキ（アリ・スリマン）をおとりとしてアル・サリームを誘惑してアル・サリームを捕まえる別の計画を練るとき、サディキだけでなく、誘拐されたアイーシャの安全も危険にさらします。",
    "b021dacf64570ecb7ce2cefa2b20c586"
  ],
  [
    "ルイス・ブラックは基本的に自分だけを演じていますが、ここでは素晴らしくよく使われています。",
    "120b94d8098832d0b972a79088d1b5d2"
  ],
  [
    "しかし、ユダヤ人国家を維持し、パレスチナ国家を台頭させるために必要な暴力により、この良心的な見通しは損なわれました。",
    "8a9ad5ecb1b4b69fc4b9c0ff295ee0f7"
  ],
  [
    "約10年前にこのアイデアが最初に浮かび上がったとき、バルト諸国への進出を真剣に受け止めていた人はほとんどいませんでした。",
    "16d5fe1f09d90b2dad172a5c58bc9890"
  ],
  [
    "1974年のギリシャ系キプロス人のクーデターに続くトルコの介入は、キプロスに対する公然の侵略と、トルコ系キプロス人の地域を数日で制圧し、絶滅計画を実行しようとしていたギリシャ系キプロス軍とギリシャ系キプロス人軍によるトルコ系キプロス人の安全に対する脅威に直面して避けられませんでした。",
    "f838784647cd377671be7b94dde21a94"
  ],
  [
    "ハーレムの常設アートセンターの設立の必要性と実現方法についてのHAGアーティスト間の議論から、1937年末にオープンし、グウェンドリン・ベネットが1938年から1941年まで館長を務めたハーレム・コミュニティ・アート・センターのアイデアが生まれました。",
    "3d1b90c1ba3abb7798e5320d07ebbaa1"
  ],
  [
    "まったくのがらくたで、ジュリアン・ムーアがこれで何をしていたのかわかりません。レンタル店で既製のものを選んだ唯一の理由だったからです。",
    "c1c745d2c4539312876afe7257fde3ce"
  ],
  [
    "それほどキラーな映画ではないが、最近のDVDに収録されるゴミのレベルをわずかに上回っている。",
    "c74495104ee765f7af4d75875fdb1919"
  ],
  [
    "ほぼ8と評価されています。",
    "4ef209a2c9a1af94697a465ca8d36007"
  ],
  [
    "欧州の首脳は、首尾一貫した欧州の政治的枠組みがなければ、各国間で大規模な異動を無期限に実施することはできません。",
    "1d59be79a7301ce8cd8ae18018dcae5c"
  ],
  [
    "彼の絵画は概して大きく、縮尺も大きかったが、非常に小さな絵もたくさん描いた。",
    "5043aca888fcb37e2a0f91cdb5c642a7"
  ],
  [
    "この映画は、忍者ファンで、ノスタルジーを作りたい人だけのものです。",
    "b713f027aef571d63b25e26efa53efec"
  ],
  [
    "一方、ヴォルフガング・ストリークがニュー・レフト・レビューで説得力を持って書いているように、1960年代には、革新と成長の果てしない展望に直面していた民主主義政府は、福祉国家を急速に拡大しました。",
    "90f8794b49ba4ffd5bfa8aac2e6da2b6"
  ],
  [
    "国連に言及すると、まず最初に挙がるのは、現在進行中の石油食料交換スキャンダルと、それがコフィ・アナン事務総長が任期中の残りの1年半にわたって国連を率いる能力にとってどのような意味を持つのか、ということでしょう。",
    "ff598c0a1c6274dfdb2af82467c239e7"
  ],
  [
    "教育および科学サービス、医療、就職支援、再婚および家族再建の支援も提供されました。",
    "9fe5fe08216b1340ee4bc6c354abfd3b"
  ],
  [
    "ラジオ放送局で働いていたときに、アメリカのジャーナリズムと社会学を卒業した放送局のヘラワティ・ディアと出会いました。",
    "9724331e7dc236421743c2dd997a771a"
  ],
  [
    "何が面白いか、何が奇妙でひどいか、何が違うのか、作家が知っているようには見えません。",
    "181e9390dd1592b2d19c0e6ac2fa7f9c"
  ],
  [
    "また、「ラモミア」を視聴すると、50年代のSF/ホラージャンルのコンセプト全体を、現在の映画エンターテインメントのマトリックス時代と比較すると、手がかりが得られます。",
    "b9a585b3272cc00bfb53a30b4380c1b6"
  ],
  [
    "私が見た中で最も技術的に進んだ映画ではありませんが、これは楽しくて楽しい数時間でした。",
    "c3a3f582f7195444e89b4d90084e06b5"
  ],
  [
    "これまでの人生で、ヨーロッパで壊滅的な通常戦争や核戦争が現実的に起こり得た冷戦の最も暗い時代から、どの国家もこのような実存的脅威に直面しない新しい時代へと歓迎すべき変化を見てきました。",
    "c1c1106d102a4589a42920fed1522ed2"
  ],
  [
    "南オセチアとアブハジアを巡るグルジアとロシア間の地域を含め、ナゴルノ・カラバフをめぐるアルメニア人とアゼルバイジャンの間の緊張は最も困難な地域の1つです。",
    "dea6cba44ddfde150b9266827bf0cfda"
  ],
  [
    "以下の事例で言及されている申し立ての種類については、ルワンダで特別報告者が実施した任務に関する報告書 (E/ CN4/1994/7/Add.1) を参照のこと。",
    "5dc55204d33ae9e170b751d293702df7"
  ],
  [
    "クリス・プロンガーが2002-03年のNHLシーズンの早い段階で腕を骨折したとき、マッキニスは残りのシーズンの暫定キャプテンに任命されました。",
    "f39077bdc06dbc47f1f8b757f18a5f1a"
  ],
  [
    "この映画のあらすじから、型にはまらない女性が生きながら社会の慣習に挑戦する物語だと思いました。",
    "465b3630da8be09ba8a315d2422ce5aa"
  ],
  [
    "これは私が久しぶりに見た映画で、実際にはたくさんの退屈な部分を早送りしてしまいました。",
    "66458b94a639b22986684cacc2b0ac68"
  ],
  [
    "ある時点でリーランドが鋭く指摘しているように、男性も女性も他の人を助けたり、自分を取り巻く痛みや苦しみを見ると抱き合ったりしますが、数日後にはすべてが正常に戻ります。",
    "d230352a6c7fbf288437b7ab31d5a701"
  ],
  [
    "パレスチナ人はイスラエルとの将来の関係を交渉することができ、アメリカ、ロシア、ヨーロッパ、国連の援助を頼りにすることができます。",
    "d87a1ab7bd31fff00fea564b7b4f005c"
  ],
  [
    "このような国の取り組みに対する重要な支援は、世界人権宣言の各国語への翻訳と配布を拡大し、拡大することかもしれません。",
    "12896c7013897835df147dab228e809e"
  ],
  [
    "2000年以降、新技術、兵器、航空機の取得が進歩しました。",
    "0c788f5a4a4ca491e0a6e773995e31d9"
  ],
  [
    "あなたが決める。",
    "e9f8f21754e86410b03c3ff22e37374a"
  ],
  [
    "私はこれを座って見ていました。これが資金提供されたことに激怒しました。",
    "500a2cb34e6c931537c070ab837784bb"
  ],
  [
    "それに値すると思いますが、再視聴可能性の要因から1を差し引きました。",
    "5340e43b2382bbd4e9717ecf3c55ffde"
  ],
  [
    "多くの国では、2009年に政府が住宅バブルの崩壊に対応して、これらの投機的市場を支援することを目的とした政策を制定しました。",
    "f523e2ab1f952c1842d089ac45fb5328"
  ],
  [
    "対照的に、交配や突然変異誘発などの精度の低い技術で作られた植物は、一般的に政府の精査や要件の対象にはなりません。",
    "fa603ffa4e63d646ece4404e49acfba8"
  ],
  [
    "（問題の量はイラクの実際の必要量のごく一部に過ぎないが、それでも委員会は要求を拒否した。）",
    "d77242eced56e44d3fc42350f86fa563"
  ],
  [
    "1978年のイギリスのマッピング。",
    "a3d630a61933f322ca6f4577089e4911"
  ],
  [
    "健全なボディカウントを優先して、論理のギャップは無視されているようです。",
    "5552774604e7ee8ea58c12b704fa9ce9"
  ],
  [
    "今年の4月にニューヨークで公開されたこの4年前の映画を見に行った人が何人いたかはわかりませんが、多くの人が見ないことを心から願っています。",
    "b9c04a681d8b8ab5d8253b995f50bcfb"
  ],
  [
    "私たちの温室効果ガス排出量は、北極の氷を溶かすのに十分な温暖化を引き起こしたことで、たとえ明日温室効果ガスの排出をすべて停止したとしても、より多くの温暖化を引き起こし、より多くの氷を溶かすフィードバックループを作り出しました。",
    "75aac4f1667c7f5df304c0b54aff7db2"
  ],
  [
    "欠けているのは、何がテロリズムを構成し、何がテロリズムを構成しないかを政府が決定できるようにする抜け穴を塞ぐ新しい第13条条約です。",
    "e63a918fe85a2f5f0281c99a4c298a55"
  ],
  [
    "上記 (b) について、事務総長のコンサルタントが調査を実施し、不正行為は発生していないことが確認されました。",
    "5e676e0f5026a83cb026d4ba2012c5c9"
  ],
  [
    "水深20フィートで、即興のダイビングギアでブルドーザーにケーブルを引っ掛けて岸に引き上げました。",
    "d093403f57b8d678839e86867d659398"
  ],
  [
    "息子の命を奪い、娘を失明させた自動車事故により、夫婦の結婚は揺れ動いているようです。",
    "236277809196680a2c203b90973ccd20"
  ],
  [
    "映画が作られる前にばらばらばらにされたはずの脚本は面白くない。一度も笑わなかった。",
    "7d02eee9203b75e8b0ca48c8071450a3"
  ],
  [
    "しかし、経済情勢の著しい変化を考えると、ロシアがビジネスを行う上で信頼できる場所であることを国際市場に安心させることは、今やロシアの国益になり、新しいPCAは理想的なシグナルとなるでしょう。",
    "a88967ce1563efa4b4b1925df815d670"
  ],
  [
    "急速に変化する中東で覇権を争う2つの大国であるイスラエルとイランが、戦略的競争をイデオロギーの観点から見ることを選んだのは、その岐路に立ったときでした。",
    "02a261a75a0956dccc71171fbb342220"
  ],
  [
    "フランス国籍は、フランス人の両親の子孫、同じくフランスで生まれた非フランス人の両親の子孫、およびフランスで生まれた子供には、出生時に自動的に付与されたため、ジュス・ソリという概念は疑問視されませんでした。",
    "37c4ac22830a1ac18a5e0a9e6f671e34"
  ],
  [
    "この映画は、国際女性デーに合わせて、3月8日に米国でIMAXと3Dで公開されました。",
    "3b51df178c567ef6d9c2a0765a55228a"
  ],
  [
    "その後、「フラッシュバック」は、まったく異なる時代の、まったく異なる映画品質の古い映像を一貫性のない形で織り交ぜます。",
    "db6d3e41e6036a0b3b7cebaa5331db44"
  ],
  [
    "ジョニー・ノックスビルはハガードのほとんどの人よりもずっと優れた俳優で、おそらくこの映画をもっと面白くすることができたので、映画に出演すべきだったと思います。",
    "bc3bd8edeee1ffaaa9f11435f4341b59"
  ],
  [
    "彼は、（将来の）ノーベル賞受賞者であるジェームズ・ミードが、以前の研究で労働移動の重要性を認識していたことを認めたが、特にヨーロッパの統合が間近に迫っている状況において、ミードがこの考えを厳しく解釈しすぎていると批判した。",
    "f4389451a3804a7145f6ee6c96ca70bc"
  ],
  [
    "国際社会、政府間及び非政府組織に対し、シエラレオネの難民、帰還者及び避難民の本国送還及び再定住のための技術的、財政的、その他の形態の支援をシエラレオネに提供するよう求める。",
    "930574d448ed01cb28358e485468cff6"
  ],
  [
    "ロケーション撮影は2018年1月末に行われました。",
    "0a33b188e120fb99bbfdc0ae613628ba"
  ],
  [
    "一方で、「ファベーラ・ライジング」がブラジル人以外の観客にこの問題について啓発する機会を逃したことが判明したことは、非常に苛立たしいことです。なぜなら、初めて監督を務めたジェフ・ジンバリストとマット・モカリー（アメリカ出身で、当然のことながらこの件に関しては初心者）は、アフロ/レゲエのグループリーダーであるアンダーソン・サーの伝記を魅力的な列挙に変えているからですこの表面的で一方的で調査が不十分で誤解を招くドキュメンタリー。",
    "1dc1eda99bc4b89bdee8b4a403bd1335"
  ],
  [
    "よく実行され、行動され、指示されています。",
    "0ef93dadf8eaf0bb66deafd553a1de8e"
  ],
  [
    "過去と現在の両方が、米国、メキシコ、カナダ間の関係の一時的な性質によって重荷を被ってきました。",
    "6cc931c1070280d6d598d48b49a3bca7"
  ],
  [
    "世界の飢餓危機の解決策を模索するために世界で最も裕福な国と最も貧しい国々が一堂に会する1月末には、マドリードで歴史が刻まれる可能性があります。",
    "58c63912d3d9049e8dfd55d16d3e7bdc"
  ],
  [
    "特別報告者の情報提供要請に対するホンジュラス政府の回答には、次のような立場が述べられている。",
    "47dffb66535013f629938c73093eb06a"
  ],
  [
    "最長の儀式は、善と悪、または正と負の力のバランスを取り戻す儀式を行いながら、最大で10泊10日間続くことがあります。",
    "0a8d1a0c73185bbd1722feeba4a5826b"
  ],
  [
    "これは私の好きなSFではありませんが、最悪のSFでもありません。",
    "23237d857b3053d6cd7342a190ee327d"
  ],
  [
    "昨日の夜、第7回ニューヨーク・ホーム・フィルム・フェスティバルでこれを見ました。かなり騒々しい会場で、この甘くて感動的な2人の女性映画のために静まり返りました。",
    "9a245f535f29cd7513c0e74b76f60c01"
  ],
  [
    "1920年代、株価の高騰について警告する者もいましたが、10年にわたる不況が経済全体に影響を及ぼすとは予測していませんでした。",
    "d182ed5f749842c053d220fd98c3fec4"
  ],
  [
    "ガイドラインによりプロセス全体が大幅に改善されることが期待されていますが、まだ解決すべき問題がいくつかあります。",
    "2ad0e01dc219f0cfbd00d619eb8e93d3"
  ],
  [
    "• ビルド",
    "4df97e5ddcda925e8ad1809d2c67f2f7"
  ],
  [
    "演技が悪い？",
    "b2419036c7f343e4fac7a62428f8a015"
  ],
  [
    "友達から評価が高く、このサイトのレビューも印象的だったので、HMVで13ポンド（英国ではもっと支払います）で動画を購入しました。",
    "5443e2eefd5f4b35a232542566efd096"
  ],
  [
    "これが普通のロシア人に起こることは明らかです。チェルケソフが明らかにしたのは、プーチン大統領のサークルもこの状況に直面しているということでした。",
    "cf331096e1fc1b334def0a50c4a2975a"
  ],
  [
    "3。国際社会が国際の平和と安全に対する新たな課題に取り組もうとする中、国際機関、特に国連に前例のない要求が課されています。",
    "a3c4266089d97d381a86b1a4cbd88999"
  ],
  [
    "1990年代の美学を実現するために、デイビスは最初にポストプロダクションのテクニックを使って時代物の外観を表現しようとしましたが、それだけでイメージが柔らかくなることに気付きました。",
    "18c0beb4549a29297344ec3489925676"
  ],
  [
    "この映画を見てお金を無駄にしないでください。",
    "30576cac789f65bcdea26e4412487378"
  ],
  [
    "ペニー（Patrika Darbo）がずっとショーに出演していたら良かったのに。",
    "0bbc603a9ea6f053d30e9f4f93bbd855"
  ],
  [
    "ゲイツは、実際には比較的マイナーな出来事からこれほど大きな問題を起こしたことで、はるかにひどい虐待事例を軽視したとして非難される可能性があります。",
    "ab118cce74f9177c60bf7210098bb813"
  ],
  [
    "最後に、より高い割当量を必要とする国が、自国の割当量よりも排出量が少ない国からそれを購入できるようにする。",
    "652d808593a266bbd5296e4dad9726d8"
  ],
  [
    "第37回から第40回までの会合において、総会は引き続きこの問題の検討を行った（決議37/18、38/9、39/14、40/6）。",
    "22b939fc455d8ff572c407c0717e3a35"
  ],
  [
    "CB自体は汎用性がありましたが、一部のユニットは小型化したり、タスク固有のユニットに特化したりできることは明らかでした。",
    "ac80c535e79c024ac0a82ea1c25ea994"
  ],
  [
    "「ハロウィン」（2007年）とは違って、私たちは人々に会って、彼らに何が起こったのか気にしなければなりませんでした。",
    "ceecf2b2bd1c75af28ca5d58b7be385a"
  ],
  [
    "だから基本的に、彼らは誤りの多い小説を取り上げて脚本にし、何百万ドルも何百万ドルも注ぎ込み、信じられないほど宣伝された世界規模の分散型劇場公開をすることに決めました。その大部分について少しでも時間を割いて調査する人は誰もいません。",
    "9e1e570c102f9fd20fd641665834ec3d"
  ],
  [
    "これはとても楽しく、よく演技された映画です。",
    "9b1936d033ce8f633d23474d4ac84d92"
  ],
  [
    "経済危機は、多くの要因が重なり合い、多くの悪いことが偶然に共生したことによって引き起こされたため、これらの人々の多くまたはほとんどがほとんどまたは部分的に正しいでしょう。なぜなら、経済危機は、金融システムを限界点を超えて押し上げたからです。",
    "6e11fd845e8d9fd98972eac078b5a353"
  ],
  [
    "こうすることで、市民は私たちを取り巻く状況を記録し、調査する者として、そして自分自身を真剣に受け止めることができるのです。",
    "77a5bcf45e0e811f8b06ead8a84aa523"
  ],
  [
    "この点で肯定的な結果が得られるかどうかは、間違いなく政治的緩和にかかっている（c）",
    "ce478af0aa3e28666ac205ad81599851"
  ],
  [
    "しかし、オスカー・パソス上院議員のように、PTBと国民党議会戦線の議員たちはこの行為を非難した。オスカー・パソス上院議員は、会期が「残忍で、違法で、暴力的な」方法で行われた。",
    "9f180a4b8a472fd1f9babf5fd98b71c8"
  ],
  [
    "登場人物は主に他の映画から抜粋したもので、ヴィニー・ジョーンズのそっくりさんは50秒で消えてしまいます。",
    "d4b67a80367d7fe75e8a98f387fdbf64"
  ],
  [
    "私はポール・シュレイダーにまったく反対していません。",
    "8d21df675a2ecbab6e2d5e4b642fe13d"
  ],
  [
    "ユーロ圏の混乱を防ぐためには、現在の財政緊縮政策はもっと緩やかに、成長協定はEUの新しい財政協定を補完し、債務相互化を伴う財政同盟（ユーロボンド）を実施すべきである。さらに、ユーロ圏全体の預金保険から始まる完全な銀行同盟を開始すべきであり、ギリシャがユーロ圏を離脱する中でも、より大きな政治的統合に向けた動きを検討する必要があります。",
    "0d2d8ab2889634399835e635e800e9bc"
  ],
  [
    "ECBの共通金融政策がすべての加盟国のマクロ経済状況に適合することはできないため、ユーロ圏諸国は、過剰な信用の伸びを抑えることを目的としたマクロ・プルーデンス規制を必要としています。",
    "5304be9fe0feeb4c36d910f4a34b76e1"
  ],
  [
    "彼らは、多くのユダヤ人が海外に出国した理由と、チュニジアのユダヤ人の一般的な生活状況について知りたがっていました。",
    "4cf9728b6980f3fb52eb57b7945985bf"
  ],
  [
    "これに続く大隊は、ロードアイランド州デイビスビルまたはカリフォルニア州ポートヒューニーメのABDに送られ、出荷前に配置されました。",
    "64778da9f9cbcea4b031e1f99b483a86"
  ],
  [
    "無関係な言葉、陳腐さ（映画の俳優が特に陥りやすい）、演技（ファンが名声を得た一発を最大限に活用しないにしても最大限に活用する）の間で、LOTRの特別な魅力、それが呼び起こす特別な感情的反応、そしてそれらの反応がとることができるさまざまな特別な創造的形態についてはほとんど得られませんでした。",
    "07ac2c62e5e3f60c463ef5f3c51ce12e"
  ],
  [
    "そして、チリでさえ何が起こっているのかわからないようです。",
    "664cdd45f84fff869216d52c3936f5d3"
  ],
  [
    "欠点のない人格などいない。邪悪な性格もない。",
    "f23eb3b59b27b48ea960a8dc4fe26b1b"
  ],
  [
    "シドニー—2月にフロリダで開催されたデイトナ500の観客には、レースのストックカーが現在 15% トウモロコシ由来のエタノールを含むガソリンを使用しているというニュースを祝って、緑の旗が渡されました。",
    "9703b0e26c82d4e09f31c2ea070f0f3e"
  ],
  [
    "しかし、プライム以外の借り手（米国の世帯の約3分の1）は、住宅ローンやクレジットカードをあまり利用できません。",
    "93d0586411521b92a178779f739cd113"
  ],
  [
    "したがって、多国間開発機関とIMFは「優先債権者」の地位を維持し、債務再編の対象外となっています。",
    "19ed9d495389e3aa1e9d77b3aa22054e"
  ],
  [
    "エグゼクティブプロデューサーのジョナサン・シュワルツは、このキャラクターで「スクルルの力とベンの俳優としての幅広さの両方を見せびらかすのはちょっと楽しい」と付け加えました。",
    "e6324d6616a7c341c57a97362e3b6055"
  ],
  [
    "この映画の監督は、イントロダクションやフラッシュバックにどれだけの時間を費やすべきかについて、重要な考えを持っていないようです。（他のことは言うまでもありません）私のように素晴らしい吸血鬼映画を見たい人には、「ロストボーイズ」や「ヴァンパイアとのインタビュー」を見ることを強くお勧めします。",
    "12c261c548a39d1807fb1e302d145381"
  ],
  [
    "正直なところ、私はある種の馬鹿げた映画を見に行って、その映画が作り出した、あるいは現在作り出している誇大広告に基づいていることを認めざるを得ない。",
    "bcd3f2c99ba60c75498bcc8649784644"
  ],
  [
    "映画では、もちろんゴーシュは別の方向に行きます。",
    "7658bfb152a39282c41d6bc9ba0d4f40"
  ],
  [
    "バルト諸国に関するロシアの復興主義的傾向に対して、ヨーロッパはより安全な場所になり、ロシアは自らを帝国ではなく国民国家として再定義しようとする努力が助けられています。",
    "351a01247eb6e2ec5866f535220cfbf3"
  ],
  [
    "これらは、地方政府、地域政府、国家政府、または超国家政府、つまりEUなど、さまざまなレベルで提供できます。",
    "26716ce963e833707c8eac123863ef0b"
  ],
  [
    "1991年と1992年の閣僚級会合で、ANRPCは1987年の合意の適時再交渉を促し、後継協定は物価の安定に加えて、開発目標に適切に対処すべきであることを改めて表明した。",
    "0c80da7d9f4092a601560cfe1078ad2d"
  ],
  [
    "第27CBは、艦隊への礼儀として独自の「船舶修理店」を設立しました。",
    "435f96c73b2bc38abbf0a5310f356115"
  ],
  [
    "正直に言うと、この映画は私を完全に困惑させた以外は基本的に何もしなかったことを認めなければなりません。",
    "9d332b4c9967ce09b7ed9c6d5d76cf43"
  ],
  [
    "それでも、キャストがこの映画を作ってとても楽しかったことがはっきりと感じられます。",
    "012710d0ffdb57d147a9b4cd16042f4e"
  ],
  [
    "とはいえ、たとえアメリカが流動性トラップの危機に瀕しているだけで、すぐに現在の状況から脱却したとしても、",
    "7e8c00fa436df07279a5d5ea3be468b6"
  ],
  [
    "COMTRADEの統計を改善するための取り組みは、統計部がGATT、IMF、世界銀行、UNCTAD、経済協力開発機構（OECD）、欧州経済共同体統計局（EEC）と協力して行われています。",
    "482529596aa74db76ce8c2b3d88ace60"
  ],
  [
    "しかし、そうは言っても、主演俳優がまるでシェイクスピアのように自分の役を演じていることは認めなければなりません。",
    "bb2876777d3aeef2e19c8765836c8837"
  ],
  [
    "そして、彼らはどこでお金を手に入れたのですか？",
    "c776af8fa34f59a34cf68157f5c51fe1"
  ],
  [
    "より均衡のとれた持続可能なGDP成長を実現するためには、中国の指導者は、TFPの促進を目的とした、包括的かつ長期にわたる一連の制度改革を実施しなければならない。",
    "2d5c768816aace814fb76ddaee2b7ded"
  ],
  [
    "イラク戦争とイスラエルのハマス、ヒズボラとの戦争は、軍事力が達成できることの限界を示しているだけでなく、外交と紛争解決の立証にもなっています。",
    "77070e4897d6cd4fd66d075920d48862"
  ],
  [
    "公開されている、または公開されつつあるタイトルには、変化および時系列分析、林業におけるGISアプリケーション、沿岸域管理、GISと意思決定におけるGISアプリケーション、ハザードとリスク評価におけるGISアプリケーション、山岳環境におけるGISアプリケーション、開発途上国の都市部におけるGISアプリケーションなどがあります。",
    "38f4722e0087fa03ae55094d89bf5d5f"
  ],
  [
    "デイビスは最終的にパナビジョンのダン・ササキに、カメラと連動する時代シーン用の新しいレンズの製作を依頼しました。",
    "e0910900724974fcf4f5b6cd29be1bf8"
  ],
  [
    "違うやり方でやればまともだったかもしれません。",
    "440c1c7b5ca3947c2767015ac6540ab8"
  ],
  [
    "ジェーン・オースティンの素晴らしい映画が最近たくさん出ているので、この映画は、私が軽蔑する他の2本の映画、「灰色のフランネルスーツの男」と1969年版のデヴィッド・カッパーフィールドと一緒に永久に埋葬されるに値します。",
    "abed1661d611ebf32668b7ca05ebd74a"
  ],
  [
    "一日を乗り切るためだけに彼にユーモアを交わさなければならなかったのはとてもふさわしいことでした。（私の母と弟がこれをしなければならなかった）ロバート・ライアンがこのタイプの男性を演じているのを見たとき、それはそのような人物をとてもよく模倣していて、感動しました。",
    "3cb4724262ebe4779ddd63daa3584549"
  ],
  [
    "もしロシアがナポレオン政権下の革命的フランスになろうとしているのなら、あるいは、全体主義的イデオロギーから切り離されたが征服と再征服を欲するソ連の形態に戻ろうとしているのなら、必要なのはアメリカの一部の保守派が提唱する「民主主義同盟」ではない。",
    "85a419f9ca30be5ba2bbbdfc9cdfe8d2"
  ],
  [
    "給付額は、申請者の特定の状況によって異なります。とりわけ、独身者と他の人と世帯を共有する人と区別されます。",
    "73579aabafcb7121b4cbda84b2cd1f54"
  ],
  [
    "1945年3月22日、彼らは海岸から陸路で運ばれたポンツーンフェリーや上陸用舟艇に、パットンの装甲をオッペンハイムの向こう側に置きました。",
    "b31a6ab05702c82fa45018c62442559d"
  ],
  [
    "映画は約80分間上映され、そのほとんどは退屈で長々としたセリフを吐き出す退屈なキャラクターで構成されています。",
    "35e41514e333414146f424195e0b70d2"
  ],
  [
    "これは、あまりにも多くの時間をジムで過ごす俳優以外の男性と、明らかにシリコンのインプラントを装着しているヤリマンとの間の、非常に説得力のないセットシーンを設定するために使用された、非常に弱いプロットを持つ別の映画です。",
    "499326f8648e975e189c5fc4a6c1f637"
  ],
  [
    "この本とはまったく違うので、熱心な信者をがっかりさせるかもしれません。",
    "44a51d31112e3f0ffc2f1c597bc2cf3c"
  ],
  [
    "もっと根本的に言うと、通貨同盟は、広い意味では、単一の州内だけでなく、主権国家のグループにも存在してきました。ゴールドスタンダードは歴史上最も顕著な例です。",
    "106d415da3ee16091b5ce1382391b851"
  ],
  [
    "特に、世界経済需要の鈍化は、多くのアジア経済、特に輸出主導の成長への依存度が高い経済にとって困難な課題となっています。",
    "0fd71f002eeff82289968538214b80dc"
  ],
  [
    "私たちは、パレスチナ人民の譲ることのできない権利の行使に関する委員会への加盟と、外国の占領に対する姿勢を通じて、国連決議が実施されなければならないという信念とともに、平和を促進するためのあらゆる努力を奨励してきました。",
    "ec36e564e083b1da369816e553927d7e"
  ],
  [
    "200人以上の生存者を乗せたブルーベルは、クライド川に直接向かい、10月20日に到着しました。",
    "ce87532d603a93789acc7e1bcb007ad3"
  ],
  [
    "どちらも本質的には同じことであり、要約すると、状況をコントロールしたり作り出したりするのは誰かという疑問に尽きます。",
    "9e0b79e8fa51d694490331866ebf22ca"
  ],
  [
    "もちろん、ヨーロッパには重要な中央集権的な税務当局がないため、この重要な自動スタビライザーは基本的に存在しません。",
    "870da8fe8225f6c80f708d81941b72c9"
  ],
  [
    "しかし、道徳的に妥協した芸術家や知識人をその作品の功績に基づいて正当に弁護しながら、一般の人々をしばしばそれほど重大ではない罪で非難することはできるだろうか？",
    "5985f98e351f8c9ea0a5141990902571"
  ],
  [
    "e 昨年の総会での討論以降の南アフリカの動向を深く評価した結果。この評価は、アパルトヘイト反対特別委員会の報告書に記載されている。",
    "1141702936e7e5797b88f60140e26cfb"
  ],
  [
    "スーは台南県の行政官に選出され、2001年12月20日に就任しました。",
    "f339c99886fec8f6ff412f91e0d14d30"
  ],
  [
    "ミニー・ドライバーとトム・ウィルキンソンによる力強い演技にもかかわらず、この映画は視聴者の想像力を刺激することができません。",
    "68f25e6d8084c3258aaf51fe283f6319"
  ],
  [
    "映画のストーリーはとても退屈で開発が遅いので、半分くらい終わったらテレビやDVDプレーヤーの電源を切りたいだけです。",
    "7e9581948350beb166ff64bc60a71164"
  ],
  [
    "そのため、フィルムは最も外側の層にあるようです。",
    "128018a85ee9fd4c592b42eddb59a2a6"
  ],
  [
    "彼は、ブッシュ・チェイニー時代の強みが正しいという哲学よりも、国際協力を信じている。",
    "95ed0c3fd7e6f70068e6772de383c580"
  ],
  [
    "ヨーロッパの指導者たちは、拡大する大西洋横断の亀裂を癒すための訴えを発表し、ヨーロッパの統一を弱体化させたと非難されました。",
    "158d48ea163783fe2b50331c5aa9827e"
  ],
  [
    "その任務が完了すれば、UNCITRALは商品、建設、またはサービスの調達に関する包括的なモデル条項を提示したでしょう。",
    "bb3e9ca752b82cec089885c1d737ffde"
  ],
  [
    "彼は新聞編集者として働き、後に日本がオランダ領東インドを占領していた間、多くのメディア職に就きました。",
    "2dd417a8c79a8e67c67ee5701c0ea19c"
  ],
  [
    "私がこれをとても高く評価しなければならなかったのは、単純に、Death Bed（食べるベッド）が他に類を見ないもので、とても独創的だからです。",
    "2759e7957a375e852b22da6d4694f768"
  ],
  [
    "それとも、ヨーロッパの政治的境界線を再描画することを目的とした末日のヤルタ会議が必要なのでしょうか？",
    "f5bc9dc2088bff2bedffe7ce83b198bc"
  ],
  [
    "とはいえ、ここ数ヶ月の出来事が示すように、新興市場も現在の世界的な金融混乱から免れることはできません。",
    "a7f299448fa710c1c23b5b17681670c1"
  ],
  [
    "必要な予算情報は、事務総長が1994-1995年の2年間の提案を行うまで入手できないだろう。",
    "90613c45d9ef0019f541138e0fa30564"
  ],
  [
    "コートジボワール代表アンダー16バスケットボールチームは、コートジボワールバスケットボール連盟が運営するコートジボワールの代表バスケットボールチームです。",
    "e7a9896161bd943bd8ff1397a0d69a57"
  ],
  [
    "「誰も見ていないように、左右を見るときはかっこよく見えるようにしてください！」次に、誰かが胸を撃たれて、10分後にその人がひばりのように幸せそうに座っているのを見るときが大好きです。",
    "c6fc68403bff8785fae7fb6b1c4e7715"
  ],
  [
    "ゲイリー・バッシーのことは気にかけていなかったけど、バディ・ホリーとしては素晴らしかった！",
    "35182abe1f485507544d540b88397cc1"
  ],
  [
    "暴力問題以外にも、ロシア当局は歴史的に大きなリスクを冒して、市民の疎外感の高まりを把握しないことにもなりかねない。",
    "dacc12cf831ff331f6a4a8a602de5936"
  ],
  [
    "そのため、漁業管理の標準技術を「ノーテイクゾーン」（漁業が完全に禁止されている地域）の制度で補完しなければならないというコンセンサスが高まっています。",
    "e855cb89ffce4e521fb0eccf9d9a7998"
  ],
  [
    "閉鎖の結果、特にイースターウィークには、イスラム教徒とキリスト教徒の両方の聖地へのアクセスが拒否され、デモと抗議行進が行われました。",
    "d9c0ef643b308fe44eb905f21bef3709"
  ],
  [
    "現代的で冷静な良心の兵士の理想を打ち出そうとする試みにおいて、戦争や軍事生活に関するほとんどの本のガンホーな態度とはかけ離れています。",
    "5b711ddbd95d115b0569949a3638b22b"
  ],
  [
    "映画館のみんな（私が映画を見たとき）、もうすぐ眠りに落ちそうになったとつぶやきながら出かけました。",
    "290777ef3af95416bc73276d9e63e377"
  ],
  [
    "そして、ゾーイとチェイスだけが他のキャラクターについてです.",
    "2b4c8fab8a1f2dcd2187a4db821e4258"
  ],
  [
    "私たちが食事をしても、持続不可能な農業による森林破壊に気づきません。",
    "33a109f9c0c9d93cb3bb7ab8bfd453da"
  ],
  [
    "私はスーダンに2回行ったことがあり、コンシャス・インターナショナルが主催する代表団の一員として、ダルフールのニャラとエル・ファシェルの難民キャンプにも訪れました。",
    "e9e326e503af4e988b09e4caa410d977"
  ],
  [
    "両当事者は、提案された妥協案を拒否していないことを強調したが、本文の特定の条項については留保を表明した。",
    "04c1fa06661c8971ed71652334a013c9"
  ],
  [
    "アリザ・アヤズは気候活動家であり、国連ユースアンバサダーでもあります。",
    "6e2d4741563e4fca83306b4dbb361b10"
  ],
  [
    "それでも、1924年にローラ・E・リチャードの本から撮影されたこの物語のファンタジー的な側面は、サッカリンの精神に身を包んだ人々を魅了するのに十分です。",
    "9d7e23542b796e4dd05fc923d263f40b"
  ],
  [
    "ストーリー、演出、演技、スタイルはすべてパンケーキのようにフラットです。",
    "129c474b56049ee44baf9a16dd51a6be"
  ],
  [
    "集中しましょう。",
    "59a6c74da2cba0c7a35b2c6e144bec97"
  ],
  [
    "問題は国家レベルで発生する可能性がありますが、通貨同盟により、ユーロ圏の銀行システム全体の安定が急速に脅かされます。",
    "e9f84c93e12c4f7063143e65333f096b"
  ],
  [
    "このジェンダートレーニングのプロトタイプは、男性のロールモデルとなるもので、男性が息子、父親、夫、祖父として、また職業上の役割にも参加することを促進します。",
    "675204d868a7a2dbdd66f17c68eed86d"
  ],
  [
    "もしあなたがあらゆる種類のロンサム・ダヴ・ムービーをもう1本作るつもりなら、私と他の何十億もの映画を撮って、時間を無駄にしないでください。",
    "8bdeb56437fcc4b6211590bf5ce28082"
  ],
  [
    "クリストファー・ウォーケンの登場人物が葬式を盛り上げるために使う芸能界のアイデアは、本当に大声で笑う瞬間です。",
    "1401c526ffa3c1f122e6c7417ea0b010"
  ],
  [
    "しかし、福祉国家と労働市場の改革は競争の激化を意味し、多くの市民を怖がらせるため、この目的を実現するために必要な具体的な政策はそうではありません。",
    "b9fc3f2995a0716e0665d4e3d7c50007"
  ],
  [
    "二人が出会ったのは、一見対等に見えたが、保守主義という共通の価値観を表現するためではなく、伝統的な価値観を守る自分たちの権威を確認し、促進するためだった。",
    "457dfa823110cb20b1a7ac9a81ae9f25"
  ],
  [
    "最後に、キャパシティ21について、ある委員は、資金水準について懸念を表明し、次の段階からコアリソースから資金を調達すべきではないかと提案した。",
    "1fdbfc0947a8822de065fdcfae28a57b"
  ],
  [
    "1999年11月、小型の1.9リッターターボディーゼルをラインナップに追加しました。",
    "9f893c89ab63eb8924751f43f5c1de42"
  ],
  [
    "この映画には大きな期待を寄せていましたが、残念ながらがっかりしました。",
    "b43a012dcb2617933876808f0f6ba4f4"
  ],
  [
    "それは実際にはうまくいきません。1つのジャンルにこだわるべきだったのです。",
    "96c18fc211671f9ba775f26773f677f5"
  ],
  [
    "彼らのアポイントメントは、物語の最後のひねりを加えてクライマックスを迎えます。",
    "bf5b369f84f1c45a14838172e49f88a9"
  ],
  [
    "しかし、スターリン主義の犯罪を指摘してナチスの残虐行為を許すことは、知的にも道徳的にも容認できない策略です。",
    "382d2199c24da58553379889b539816d"
  ],
  [
    "民間部門は支出を減らして貯蓄を増やすことができるが、それには経済生産の減少とGDPに占める負債の増加という、ケインズの倹約のパラドックスとして知られる当面の代償が伴う。",
    "85816c2a92f9b3bc3c274b780f2ce309"
  ],
  [
    "この削減案は、第1部B信託統治理事会で説明されている外部印刷の全面的な変更を反映しています。",
    "5534aa7c7075cadbbc31f2889a50af9f"
  ],
  [
    "アカデミックプログラム、カリキュラムは、バングラデシュ技術教育委員会（BTEB）の規制の下で管理されています。",
    "2ebc4463fc58e731d21fb42e6eb35358"
  ],
  [
    "これらの PG-13 ホラー映画はすべて、若くて新進気鋭の才能のための素晴らしいスクリーンテストに過ぎないのだろうかと思い始めています。",
    "9bea2bea1e352e997b723838220c78a2"
  ],
  [
    "デリバリーについてはあまりポジティブなことは言えません。",
    "55d556789e78c36b466f50c66d49b536"
  ],
  [
    "この映画はあまり知られていないのが特徴です。",
    "f5b50335681dfd771ee10f72a36ee0e0"
  ],
  [
    "多くの神経科学者は、テレビ視聴によるメンタルヘルスへの影響は、依存症、消費主義、社会的信頼の喪失、政治的プロパガンダよりもさらに深刻であると考えています。",
    "773452d27c2d393f2ca30faddb9fa5ff"
  ],
  [
    "しかし、貧困、人口増加、内戦や民族紛争など、多くの災害の根本原因に対処することも求められています。",
    "076ae7b7213bbc0f091c4d17e1ed8a58"
  ],
  [
    "117番目のCBは、次のサイパン作戦に割り当てられました。",
    "d120eba3bd1d28b3137d25c8d4e05be1"
  ],
  [
    "「マッド・ドッグ・モーガン」は、オリジナルの劇場版カットでDVDでリリースされるに値します。",
    "0c774cc459a27206ebf16576d05687fe"
  ],
  [
    "しかし、特に陳腐で予測可能な映画のエンディングの後は、時間が経つにつれて薄れてしまう可能性があります。",
    "860cfbce6c74fdc602ee028fcc27ded3"
  ],
  [
    "ハネケの「ラ・ピアニスト」への旅に備えて... ユペールが素晴らしく演じた主人公の精神病は、想像を絶する限界を超えています。",
    "82aa5713d51f8dafaee3bc60777999e4"
  ],
  [
    "彼らの意見は、学術雑誌に載せたり、新しい医療処置のあり方を評価したりすることはできませんでした。",
    "c73f63af28f5c03c3f64d1bfefaafda8"
  ],
  [
    "国連自体は、すべての加盟国の民主主義、正義、平等を確保するために、組織と運営方法を改革する必要があります。",
    "310612637cc4b0f9e1ed546c916845df"
  ],
  [
    "ホアンは2000年、2001年、2004年、2008年、2010年、2012年、2015年、2017年、2018年に女子世界チェス選手権に出場しました。",
    "3d1735b7a6012333b84157d0d78e0086"
  ],
  [
    "いくつかの特殊効果はとてもクール（風景）ですが、これは「バトルスペース」ではなく、SFのコンセプトが取り入れられた、ばらばらになった奇妙な母と娘の関係です。",
    "bf21bedcffe7e952882d3de3a6036c89"
  ],
  [
    "ザ・キャバーン：10点中2点：ブレア・ウィッチがザ・ケーブに出会い、頭が痛くなる。",
    "15f9fe1529dad3cde665467a1a10e4bf"
  ],
  [
    "ナチスはさまざまな考えを持っています。",
    "460a34f27f9bb7bf489915afc35091d0"
  ],
  [
    "この変化により、世界は若い世代の手に渡り、両親よりも技術に精通し、地域、言語、政府に縛られないソーシャルネットワークを通じて相互につながっています。",
    "31072067104d7b008309eb77a4153031"
  ],
  [
    "ラファエル・コレア大統領は、2006年の大統領選挙以来、債務不履行をいじっていて（債務拒否が彼のプラットフォームの一部でした）、すぐにフィッチからCCCの格付けを獲得しました。",
    "35010a1979abe97ee14e5be2345b4ecc"
  ],
  [
    "閣僚は、CEIの枠組みの中で国会議員間の接触を発展させることの重要性を強調した。",
    "ec994ad600cb35b491b87842526770c9"
  ],
  [
    "アッチソンは法学を修了し、1829年にケンタッキー州弁護士資格を取得しました。",
    "342aa0cece4112f4053978bad521e4cf"
  ],
  [
    "このショーは1980年代のほとんどの間続き、その瞬間もありましたが、プロットはたいてい皿洗い場のように薄く、しばしば痛々しいほど面白くありませんでした。",
    "1086db76b907ff38f55dafc68c901781"
  ],
  [
    "何年も前に深夜のテレビでこれを見た子供の頃の思い出がよみがえりました。",
    "b080779d830e867fbccf2ca895158cf6"
  ],
  [
    "特定のプロットのひねりやテーマは少しずれていて、演技が時々やり過ぎになります。",
    "7f2f6c94c9cf960fb340fad1a92a96ce"
  ],
  [
    "EU首脳は、戦闘の中断を利用して反応をやめ、予測を始めるべきだ。",
    "5c4d670975897bd02a9979c9e3a69e2b"
  ],
  [
    "適格で、かつ十分であると広く認められている候補者が、裁判所の正当性の鍵となります。",
    "336277baaa59b5cf2d0bd21c05ee581c"
  ],
  [
    "NPFL/NPRAGは、最近の声明で、暫定政府の即時設置を求めるとともに、国連の軍事監視員に自発的な軍縮を開始する意思を表明しました。",
    "d94c2a596e0ff02484f1615abafbcf62"
  ],
  [
    "1991年5月16日、ライズブローはフレイムズ史上2人目のゼネラルマネージャーとなり、1991-92シーズンの最初の64試合でゼネラルマネージャーとコーチの両方を務めました。",
    "b86fd45c3800089ed3265c5f8895c4f7"
  ],
  [
    "それに加えて、彼女のお父さんは酔っ払っていて、彼女のお母さんは周りにいません。そして、彼女は協力的な英語の先生（マシュー・マースデン）に密かに恋をしています。",
    "930899f4e1131c2c334702edcd769838"
  ],
  [
    "これはホラー愛好家には絶対に見逃せない作品で、極端な暴力にあまり敏感ではない他の映画ファンにも強くお勧めします。",
    "49a726721c3252c4364b8f449be36ac8"
  ],
  [
    "そして、野党党首アウン・サン・スー・チーとビルマの新大統領テイン・セインは、1990年代初頭にマンデラとデ・クラークが南アフリカに対して行ったように、巧みかつ平和的に政治的移行を計画できるだろうか？",
    "d37b84f2db973b1f92c3b513b67e5b3f"
  ],
  [
    "このような状況において、貧困国の政府が外国人投資家と同等に交渉し、特定の状況下で可能な限り公正な契約を結ぶことを可能にするファシリティが緊急に必要とされています。",
    "d21991b9694973d170b125b72dedfe49"
  ],
  [
    "彼女は2007年からRENIECの職員を務めています。",
    "113f598ee6d6ce3c7abf9b8cdceb56e7"
  ],
  [
    "撮影監督は7歳だと言いたくなるが、それは7歳の子供にとっては意地悪だろう。",
    "1792a6a8922a0a84af501e2fbab7c2da"
  ],
  [
    "普段は有能なDemmeの手から格闘して、ただ捨てられたような気がします。",
    "6c05646c7adb55657efb9f5f2d94e20e"
  ],
  [
    "それでも彼らは素晴らしい存在で、別れの痛みや苦しみに見合うだけの価値があるはずです。",
    "e1bac374adc7b4beb30e41cee093b728"
  ],
  [
    "ヨーロッパにはフランスの税制調整計画や他のIMFは必要ないが、ギリシャのように他の国が自由に乗ることを防ぐための財政規律は必要だ。",
    "9d241216e37014634315849a7c169df2"
  ],
  [
    "このような背景から、中国の領土・海洋主張の強まりは、アジアの平和と安定を脅かしています。",
    "29efc95d30c03f21a15240e1ad1ee2e3"
  ],
  [
    "複雑な緊急事態の数と範囲が劇的に増加していることに注意を喚起し、現在、人道支援の必要性を生じているのは戦争と内戦であるという事実を指摘しました。",
    "6d064a566abeb98f2e22cdb136ce4dfe"
  ],
  [
    "とにかく、第二の解釈（天使や他の神聖な存在の息子たち）は現代のユダヤ教には存在しません。",
    "40489ba661af6cf92e9669d300fb1b81"
  ],
  [
    "マーティン・スコセッシ監督の「キング・オブ・コメディ」でうぬぼれたトークショーの司会者「ジェリー・ラングフォード」として、彼がカムバックを成功させたのは1982年になってからでした。",
    "25f2e91a4faf3b30adb6591065d2c6f6"
  ],
  [
    "若いヒーローにとって、禁断の恋愛が彼女の文化、ソープオペラの国内事情、そして映画全体で彼が下すすべての主要な決定における彼自身の果てしない愚かさによってさらに悪化すると、事態は複雑になります。",
    "f1c52ff5a76ad69709f8270aecff68ba"
  ],
  [
    "本当にいいです。",
    "f3a1f99934fc7ef24ec087b93c6e38b3"
  ],
  [
    "イスラム会議やアフリカ連合、そして中国やロシアなどの大国も参加しました。",
    "102c543fd566cf8db43567337acd908e"
  ],
  [
    "そして、これらの政府が軍人に発行する弾薬は、1人あたり月額65ドルに、個人用武器および弾薬として1人あたり月額5ドル（764,400ドル）の標準レートで発行されます。",
    "cd16ffcaac6e04dc701eea5a01a3de00"
  ],
  [
    "母性と数年間の成熟が明らかに彼女を変えました。",
    "03cce12a14235ae49c3cb65080d9105c"
  ],
  [
    "ジュノを見た時、サスピリアとアルジェントの映画を何本か見たことがありましたが、ルイスは見ていませんでした。",
    "708cc0e47f4a89c10b8b6428ee33491f"
  ],
  [
    "Galaxinaの奇妙な点は、それが非常に悪いということではありませんが、そうです。",
    "789c725c62687b10e5ec768f601fb131"
  ],
  [
    "妻と私は、スウェーデンの番組「イーグル」が終わった後にこの番組を取り上げましたが、それに比べると、当時大好きだったテレビ番組の代わりとしては非常に貧弱に思えました。",
    "00625ca3578aa04118d2cbf8f1bd20ff"
  ],
  [
    "公認会計士と国際社会は、イラク社会についての安易で偽りの見方を受け入れることで、その努力の結果を害してはなりません。",
    "bc6a693f08ec25de51e8fc6e27414bb6"
  ],
  [
    "少数民族に関する現在の中国の法律は、憲法や地域自治法などの全国法と、自治区が発行する自治条例や特別規則を含む現地の法律と規制の両方で構成されています。",
    "7e980213d196cbe40c7d333d4f217616"
  ],
  [
    "その後、ヴラスティミル・ヤンサは2018年に76歳で65歳以上部門で優勝し（初の金メダル）、ガプリンダシュビリは同年、77歳で65歳以上女子グループで優勝しました。",
    "805f5663cbbad979a58fe389934e57e2"
  ],
  [
    "「陪審員」は基本的に「陪審員による裁判」と同じストーリーで、演技が優れ、演技も監督も優れており、はるかに魅力的なオーラがあります。",
    "e8fcf9c0d940df1fe2c603e034e7f64b"
  ],
  [
    "モンスターは実際には人々にとって脅威だったので、映画はとても楽しかったです。",
    "9dbe478606fa76580c6714a19d2d939c"
  ],
  [
    "しかし、通常、大勢の視聴者を見つけることはあまりありません。",
    "060fea3ce691e84dc1beba515efb878c"
  ],
  [
    "8人のヨーロッパの指導者が、拡大する大西洋横断の亀裂を癒すよう訴えたとき、彼らはヨーロッパの団結を弱体化させたと非難されました。",
    "ea2986f5bff282654b9ffa4bc7dd47d8"
  ],
  [
    "992/52、そして地域委員会を経済・社会分野における単一の統合された国連プログラムの地域部門として強化する意向を表明した事務総長の表明に勇気づけられた。",
    "6d26cd632ca63a929c61d080331ff7e1"
  ],
  [
    "ビシャンサール湖はニーラム川の源流で、北に向かってバドアブまで流れ、次に管理線に沿ってグライスを通って西に流れます。",
    "52feba2ee4c84bbd40638e693360a03f"
  ],
  [
    "確かに楽しませてくれる部分もありますが、最終的には2つの映画が合体して全体になり、両方が失敗したように感じました。",
    "6c8f547a79c27626aa71e28e6abb2745"
  ],
  [
    "すぐに叔父が亡くなり、家と車を残し、ルームメイトを何人か家賃の支払いを手伝ってもらい、仕事を得ます。",
    "eea04f73f7844c81ee95f5180667664b"
  ],
  [
    "製造日を考えると、視覚効果は優れています。",
    "803b205c0089db0cf907ec7ec97da05d"
  ],
  [
    "しかし、金融・経済危機により多くのパートナー国が大きな打撃を受け、EUの東部地域が深刻な課題に直面している時期です。",
    "181ba801dedcb1b5b2e6f3e12d956bdf"
  ],
  [
    "ロシアのユーリ・チャイカ検事総長が、コズロフ殺害事件と同様に、ポリトコフスカヤ殺害事件の捜査を引き継いだという事実は、現実の民主主義においてそうであるように、希望を呼び起こすものではない。",
    "872f174de3d3def387bd2c05c6eef158"
  ],
  [
    "これらの最初の一歩が踏み出され、緊張が収まれば、政治交渉を再開するための好ましい条件が整う可能性があります。",
    "6ef3a9b97554fc06c929a3c5a9e2ff09"
  ],
  [
    "チシュティは、ウッタラーカンド州ハリドワール地区マングラウルでイフティハルル・ハサンとして生まれました。",
    "de21543de25aa2de6b8d8a62ad6f7dde"
  ],
  [
    "演出が悪い、脚本が悪い、演技が悪い... 全体的に本当に悪い。",
    "52436ba35395f304cbb1d5387d97335c"
  ],
  [
    "たとえば、2002年3月にメキシコのモンテレーで開催された開発資金に関する国際会議で、アメリカはモンテレー・コンセンサスに署名しました。これには、開発援助を国民所得の0.7％に引き上げるという富裕国の約束が含まれています。",
    "4866dec0a372428add7ba88bd579aca4"
  ],
  [
    "一方、法的有効性にもかかわらず、国家主権の行使と外部からの干渉なしでの自己決定権の行使に関する決議1514（XV）や決議2625（XXV）など、国連総会決議で明確に定められた特定の基本原則は、明らかに国際法に違反する「限定主権」や「介入権」などの考えによって危険にさらされました。。",
    "752e298b1d6dddbb3423ce7a3bf7cbfc"
  ],
  [
    "実際、Carry Onシリーズの他のほとんどのものほど陳腐ではありませんが、そのせいであまり楽しくないのかもしれません。",
    "749475f7dd313e8e11bdb9cbac55629f"
  ],
  [
    "このショーをじっと見ているのは大変でした。",
    "68987eb3e780455c4e9fe5409c09bb7b"
  ],
  [
    "この映画は面白いが、中心的なアイデアはない。",
    "6fa3c11599c0335d3c9f69be0779fc41"
  ],
  [
    "独立した財政政策を持つことの最も直接的かつ直接的な影響は、パングロシア政府の成長と歳入予測とは対照的に支出を抑えることです。",
    "7441378c1f6bc7bea13ea4a7bb6f0363"
  ],
  [
    "バシールの起訴に現在反対している人々の多くが、起訴に至るまでの決定に参加した。",
    "ba56427045b9cc087b1768637f238ec6"
  ],
  [
    "UNDPの理事会（現在の執行委員会）は、政府による執行（現在は国家執行にまで拡大）とプロジェクトの管理が、UNDPが支援するすべてのプロジェクトの「究極の方法」であるべきだと強調しています。",
    "4655a1260e02a0183441cc755fda372b"
  ],
  [
    "EDM実装で考慮すべき主なコンポーネントを以下に示します。",
    "72ef50ad7aed9af080e3b189af7bb901"
  ],
  [
    "100人ほどのユーザーがこの映画を視聴した唯一の理由は、彼らがクルーに所属していたり、クルーの友達だったり、ランス・ヘンリクセンやロレンツォ・ラマスの熱狂的なファンだったりしたからです。",
    "a67efc3e43b16308f672b55bab2361e3"
  ],
  [
    "そろそろ何かを見る時間だ。実際は本当の問題についてだ...",
    "4d8fc33dd1981c65497da24f3d7bcb34"
  ],
  [
    "10代の頃にこれを見ましたが、20年以上経った今でも大好きです。",
    "be903fd747830b2b00e0ce942d1b003d"
  ],
  [
    "アイスランドが大半を占める政治・金融エリートの無責任な行動により、アイスランドが破産に追い込まれる中、アイスランドの人々は、強くて責任ある女性だけが国の問題を解決できると決心しました。",
    "29f41dc2f0424d8f015a2cd9302a4249"
  ],
  [
    "しかし今日、私たちは皆、より効果的な軍縮を達成し、人類を破壊するのではなく、利益をもたらす原子力エネルギーの利用に関する新しい国際基準を確立するために、等しく取り組む用意ができています。",
    "f97256a824c3102d55f9dd5ed9de5b6f"
  ],
  [
    "しかし、2001年9月11日、ニューヨーク市とワシントンDCへのテロ攻撃を受けて、ジョージ・W・ブッシュ大統領が従来のNPO政府継続計画を一時的に開始したとき、これらの取り組みは不完全であることが判明しました。",
    "702738f44777c349787de3472f1c4c07"
  ],
  [
    "映画には面白いところがいくつかありますが、今日の若い頃に毎日起こっているようなことを考えると、実際にはちょっとつまらないものです。",
    "51d1191bbae84ab7c87fbc2c258942d6"
  ],
  [
    "彼が茶色の紙袋からそれを取り出し、私たちのために用意していたものを発表したとき、彼の目のきらめく光は否定できませんでした。「最も危険なゲーム」は、約2.95ドルの予算で撮影されました。いずれにせよ、ボイエットはこの列車事故から立ち去り、おそらくこの映画の掲示板に投稿する人々よりも「ダンジョンオブハロー」について考える時間が少なかったと思います。",
    "7d9a3e672656c87379cf5be0aca76640"
  ],
  [
    "私の唯一の不満は、ユエンタクがスリーイービルマスターズ、さらにはインヴィンシブルポールファイター（8ダイアグラムポールファイター）で使用されたほど広く使われていなかったことです。必見の映画にはありません。",
    "8408b33502c3cff04fe0c0c596b095df"
  ],
  [
    "景気回復に疑問が残る限り、ECBが過剰流動性を抑制するために金利を引き上げるかどうかは疑わしい。",
    "39ba6c2373411fce753f6783c7524482"
  ],
  [
    "議会は、面積、人口規模、地理的位置などの要因が、これらの地域の人々が自己決定権と独立権を自由に行使することを妨げるべきではないことを繰り返し再確認してきたが、特別委員会は、2000年までの完全な脱植民地化には革新的かつ現実的な解決策が必要であるという事実を見逃さない。",
    "49f7376f65e443dad45c7d3a2c87018a"
  ],
  [
    "ジンボーホームステッドにも彼の記念碑が建てられました。",
    "9bd426a147dc483a1cd16384fa718425"
  ],
  [
    "そこでアニーとジョニーはジョシュ（レオナルド・ディカプリオ、そう、あの子）という名前の子供に出会います。ジョシュは皆、前の2本のクリッター映画のチャーリー・マクファデン（映画の共同プロデューサーであるドン・キース・オッパー）に出くわします。",
    "7cf21dfbb2addcc217a32c098f13c208"
  ],
  [
    "カーリーが泣き始めたとき、私はそれを失った... さっきも言ったように、映画は良かったが、もっと良かったかもしれないし、もっと良かったはずだし、もっと良かったはずだ。",
    "9ec2a07497d94ee6853d70d9c972658d"
  ],
  [
    "ユル・ブリンナーはかつてないほど強力に魅力的でした。",
    "7baedd96e77f9c8d56c601638440c2e8"
  ],
  [
    "特定の通常兵器の使用の禁止または制限、特に地雷原、地雷及びブービートラップの撤去に関する国際協力を強化することを希望し、",
    "ede9ac2f4a92f958fb6e479110b32c27"
  ],
  [
    "教会に関する現存する最も古い歴史的記録は1344年にさかのぼりますが、教会は当時新しいものではありませんでした（おそらく13世紀に設立されたと思われます）。",
    "0fe684d6a1cc1ba8fd5cb0812bb01b13"
  ],
  [
    "演技はひどく、登場人物はほとんどの部分で好感が持てませんでした。",
    "9da4b8d1a066f1380840239e7b0461fa"
  ],
  [
    "年老いた祖父が孫の目を救おうとする様子が描かれています。",
    "8c90d42e1190175ad40559e3a02c28b9"
  ],
  [
    "神経科学者は、人々の脳の領域を注意深く磁気的に「ザップ」して、驚くべき方法で道徳的判断に影響を与えてきました。たとえば、嘘をつきやすくなるようにしています。",
    "84854213ae3c392f278e5b4af244d0ad"
  ],
  [
    "今日のグローバルな金融構造を廃止することの魅力は容易に理解できます。なぜなら、壊れているものは明らかにたくさんあるからです。",
    "d855ac940fe288fce0c92dc5147b7747"
  ],
  [
    "ここで、共和国大統領の要請により、事務局長が行った行動を歓迎したい。",
    "4b726137d756b532838dd10e5a09ec95"
  ],
  [
    "ただし、中国の有資格役員およびその親族は、台湾で3年間のビザを申請することができ、3年間のビザを更新できる回数に制限はありません。",
    "9580bb9805e7b171451c6e8d3c4ec7a1"
  ],
  [
    "時間の無駄のように無駄にするのではなく（これらのキャラクターと過ごす時間は決して無駄になりません）、機会の無駄として無駄にしてください。",
    "262101b12fa4661df7fe13ad152cfe5c"
  ],
  [
    "模擬裁判の議論と周辺の村の映像から、これらのアフリカ住民の苦しみがはっきりとわかるが、ニューズウィークの20分間の記事やビル・モイヤーズのエピソードではるかに正確な絵を描くことができるのに、なぜ2時間もじっと待たなければならないのか不思議に思う。",
    "90a6912815bfb229e507bed09d9a8e67"
  ],
  [
    "私が完全に共感できるキャラクターは一人もいなかったが、何らかの形でそれらすべてを組み合わせたものだった。",
    "e65e3c65c8a3c63446fe5946f2b13a52"
  ],
  [
    "実際、中国経済は、5年前に発生した世界的な経済危機をきっかけに、大幅かつ継続的な成長鈍化を経験しています。",
    "ebdde5ed212abe01e670fabdee80a1ee"
  ],
  [
    "国際原子力機関（IAEA）保障措置に関する条約（IAEA）は、ブラジル議会で承認されたばかりで、批准のための重要な要件を満たしており、原子力の平和的利用に対する我々のコミットメントを国際社会に保証するものである。",
    "aca41bbbe6e14f14c9fc39773beed9d1"
  ],
  [
    "ホアン・タン・トラン（1980年4月25日生まれ）は、ベトナム生まれのハンガリーのチェスグランドマスターです。",
    "e5243073b130b0f7b03b6bb6c5257530"
  ],
  [
    "戦争がボスニアの子供たちにどのような影響を与えたかを大まかに知るには、注目すべきです。",
    "e25d38c7fc3ca58c0cfd0ec5d1761253"
  ],
  [
    "馬鹿げてた！",
    "f86b910fdc290bfdf7503ccc8686f35e"
  ],
  [
    "巧妙な対話、そして状況。",
    "adf49def7879b402a78c20a945bd615b"
  ],
  [
    "たまたま、起訴は正式に取り下げられ、もしオバマ大統領が、医療費のために何週間も戦った後に疲れと不満を感じていたのに、彼の「友人」ゲイツに代わって意見を述べず、警察を「馬鹿」と呼んだら、裁判は終わったかもしれない。",
    "16c8e8c3df664eeab4a3dd91078de023"
  ],
  [
    "より多くの保護者、教師、コミュニティリーダーが同じように振る舞うようになって初めて、テロリストの募集が枯渇し、法執行当局が全面的な協力を受けることになります。",
    "c76bf0225175c931297075c9735a5902"
  ],
  [
    "残念なことに、最近の経験から、優柔不断な態度、中途半端な政策、そして侵略者と被害者の利益のバランスがまったく許されないことは、侵略者に対する黙認であるだけでなく、最近国際社会の一員となった国々の信頼を損なうことにもなっていることがわかっています。",
    "590b7efca6c1d2d5c7e79a226914b9a8"
  ],
  [
    "任期は1938年11月1日に満了します。",
    "c89eb1fd2d84544b787a5f4cb3579379"
  ],
  [
    "おそらく彼は監督に騙されたのだろう。彼の華やかなアプローチはエリザベス朝の言葉の方がうまくいったかもしれないが、この近代化された脚本には不快で大げさな選択のようだ。",
    "6f61a1f9a8d6637b28b0528dab2f8457"
  ],
  [
    "実際のプロット（基本的にはかなり独創的で興味をそそられます）は、最後近くの説明で初めて明らかになりますが、問題は、ずっと前に気にしなくなることです。",
    "ad177ebdb39a8c2dc536bcbda883ebf5"
  ],
  [
    "同上、千と千尋の神隠し。でも、映画をとても補完するものだったのを覚えているだけです。",
    "f4c02efc4f870f964417b97a78685c9c"
  ],
  [
    "アルゼンチンはそのような援助を必要としており、またそれに値するものであり、経済的成功の基盤、つまり識字能力と教育水準の高い人口と制度（連邦憲法上の民主主義）は長い間整えられてきました。",
    "c6c76480013004731c9dac61b612cef4"
  ],
  [
    "国家の権力に関連する拒否権は容認できない。とりわけ、安全保障理事会が少数の大国の手に渡る従順な手段となることができれば、そのリスクはかつてないほど高まっている。",
    "59e79caa5b3bb40e5e940d9fa373c8aa"
  ],
  [
    "(少なくとも) 面白いはずなのに??",
    "5090eddc91b18d922ca05b2260cd8446"
  ],
  [
    "映画の最後の注意点を知らずに... ある男が妊娠9か月の妻と2人の息子を撃ち殺し、新しい人生を築こうとする次の2時間以上彼の後を追うことになっているのを見ています??",
    "cf0af81190bf054997b0a3012b89874c"
  ],
  [
    "エイブラハム・リンカーンは、「いつでも一部の人をだますことはできるし、すべての人を時々だますことはできるが、常にすべての人をだますことはできない」と言っています。ユーロの包括的な修正は、一部の国ではいつか必ず実現するでしょうが、すべての国で間もなく導入されるわけではありません。",
    "3fe734c935ead8455f3c96dccb653279"
  ],
  [
    "もし当選すれば、彼女は韓国初の女性大統領になるだろうし、ライバルたちにとって、彼女が選挙で支配的な地位を占めることは、不快ではあるが揺るぎない事実だ。",
    "fdc17aed5d0fb68d5e731820879c24a8"
  ],
  [
    "回答には、国連の活動、特に平和維持の分野における重要な問題について、ニューヨークのミッションスタッフを対象とした研修プログラムを拡大する必要があることも示されています。",
    "555eb3e7abe71579916e34eba87270be"
  ],
  [
    "ウィザーズ・メディアのオーナーでオークション・ネットワークの元副社長だったスコット・ウィザーズも民主党の指名を求めた。",
    "f223ae06c8ae69af8d834142bef45074"
  ],
  [
    "セリフは貧弱で、俳優たちは決して怖がっているようには見えません！",
    "63dc4a8a9fb0e8eb08112b1efa2a03c8"
  ],
  [
    "監督が微調整する必要があるのはほんのささいなことです。",
    "1d6e429f0d07f767d550253b39526fe4"
  ],
  [
    "もちろん、北朝鮮への援助は、軍事目的やその他の政治的目的に転用されないように、綿密に監視する必要があります。",
    "b39f23ae11471f369278371796cbee66"
  ],
  [
    "FAOは、全体的な食糧管理プログラムの一環として、グアテマラやその他の中南米諸国が難民キャンプでの食料の準備と保管に関するグッドプラクティスを実施できるよう支援しています。",
    "d0297fd48b3fcd37bcee316b928937ca"
  ],
  [
    "• タケパン",
    "eab4dd0bea02945451cc1507537fae0c"
  ],
  [
    "大きなひねりがまったくなく、何が起こるかをほとんど予測できる映画の1つです。",
    "851b91c4c13931513bc8aaf3a721c8da"
  ],
  [
    "ユル・ブリンナーのバージョンと比べると、ポール・リースのバージョンはとても弱く、ファロっぽく見えませんでした。",
    "3b31ea3f281b2aec3d904193a73aa93e"
  ],
  [
    "登場人物を理解して共感するには少し時間がかかりますが、それが終わると、止められない笑い声が聞こえます。",
    "3007c69fcb83eec7625de983b5e0c744"
  ],
  [
    "このような進歩は遅く、フラストレーションに満ちています。なぜなら、それはシステムの漸進的な進化を反映しているからです。",
    "8d55eaea3fb44d19855bdde9376c1a4b"
  ],
  [
    "どの分野にも原則の線を引き、その知識が政治家の道徳的性格に関する関連情報を提供するかどうかを判断することは困難です。",
    "7db8a7cc69210a763b9b95a10436c0ce"
  ],
  [
    "しかし、最近の勧告では、欧州委員会は共同体の漁業管轄区域内での大規模な流し網の使用を段階的に廃止することを提案した。",
    "820bedb941e59014bb22091729bc4573"
  ],
  [
    "1918年以来、ビルスク外国人教師学校はビルスク・マリ教師学校に、1919年にはビルスク・マリ教育コースに改組されました。",
    "e68917ed2522259871dbba780f33c5ea"
  ],
  [
    "『ネセサリー・ラフネス』（1991）は、カレッジフットボールを題材にしたシリアスな映画になるためにあらゆるレベルで懸命に努力した、ひどいコメディー/ドラマでした。",
    "c87ccdd7b88c3059bd870dc534db9f14"
  ],
  [
    "全体としてあらゆる面で貧弱なので、この映画の良い面を見つけようとしても意味がありません。そして最も悲しいことは、ゼータ・ジョーンズが妥協せずに決まり文句に引きずり込まれ、才能の1％も発揮する機会がまったくないことです！壁に主演して家で夜を過ごす機会でもこの映画は避けましょう！！",
    "fbfdb39ad7e40838cacef84d23a10680"
  ],
  [
    "結局、乗客がいない状態でのテスト飛行でエンジンの損傷は見られず、航空機エンジンメーカーは大気中の灰分が少ない状態でもエンジンを安全に運転できると航空当局に伝えた後、ヨーロッパの空は再び開かれました。",
    "781ffbbc69c52ef7cce8065e821dbdd1"
  ],
  [
    "イランは、自国の計画は原子力の平和的発電のためのものだと宣言しているが、査察官はすでに高濃縮兵器級ウランの痕跡を発見している。",
    "c96332682fb35616a3e0ba7919caa959"
  ],
  [
    "一方、適切な手続きと保証について合意に達するためのあらゆる努力にもかかわらず、生命を脅かす事件が再発し続けています。",
    "6e2550ffa18492a23f92f60685b4df88"
  ],
  [
    "しばらく遊んだ後、事態はさらに深刻になります。",
    "38c3d1d1cbebda49dc141e1e62b3e511"
  ],
  [
    "拾わないで、代わりに「Cruel Intentions 2」を見に行ってください。同じ映画で、悪い特殊効果、悪いストーリー、悪い文章、悪い台詞、悪い演技はありません。",
    "0d6e73dd3141a7725080b45c1d22d36c"
  ],
  [
    "冷淡で不道徳なブルーノは、取引が成立し、期待していたぞっとしたガイに近づき、「自分の分を尽くす」ように圧力をかけます。アンの早熟で率直な妹がガイ・オブ・ミリアムの殺害を疑って現れたとき、事態は解決しません。",
    "9d06c5c9dba0ff2b46bbd5f1c2e983ab"
  ],
  [
    "たとえば、米国は直接的な資本注入によって金融セクターの安定を促進してきましたが、最終的には消費者や企業への責任ある融資を再開しなければならないのは銀行です。",
    "6c6de3720f55fd437df6831dbf10a044"
  ],
  [
    "したがって、民族的、宗教的、言語的、社会的マイノリティや脆弱なグループに特に配慮した上で、早期警報、事実調査、予防外交、効果的な緊急手続き、信頼醸成、紛争後の解決に特に重点を置いて、人権への新たな取り組みが必要でした。",
    "57f844ea550e0ab0e875731f3c0ecf58"
  ],
  [
    "最初の映画はかなりヒップで、面白い瞬間もありました。この映画にはまったく同じ基準はありません。",
    "7be8285cf9db2c62264776bd86e6c4c0"
  ],
  [
    "しかし、その後、テクノロジー、人口動態、グローバリゼーションは、新古典主義的アプローチでは予測できなかった劇的な新しい課題をもたらしました。",
    "d80200f147df4a6adec00765f48623aa"
  ],
  [
    "d 銀行の規模とレバレッジ（資産に対する負債）に厳しい上限を課す改正案について、シェロッド・ブラウン上院議員と共催で提案された改正案について、支持を集め、上院議席での投票を強要した。",
    "6896657fc7f089d62136d9a6b07f1794"
  ],
  [
    "アパルトヘイト撲滅に向けた重要な措置を講じるよう南アフリカ政権に必要な圧力をかける上で、国際制裁の賦課が果たしてきた重要かつ決定的な役割を認識し、",
    "771d6bfb314a4b300c48a1a0eff5380c"
  ],
  [
    "ホークスは、彼女は彼が発見した「同じ女の子ではない」と言ったと伝えられています。",
    "70cd1bab02ffa3b06a0a92b6b60e3052"
  ],
  [
    "失敗した人は、海で良い仕事を得るために、成功した人の家に滞在するためにイスタンブールにやって来ます。",
    "c18f6e6c2c637bfa81f7c35cf1432c9d"
  ],
  [
    "コミッショナー・マッテイ（アンドレ・ブルヴィル）は小さな銃を持った独身者で、猫が大好きで、パリ警察署の上司は警察でさえ遅かれ早かれ有罪になることを知っている哲学者です。",
    "04c0e8067a73cc08f278a9c22701c098"
  ],
  [
    "その国では、他の中南米諸国と同様に、むしろ肌の色と一致するかもしれない社会の階層化が見られました。",
    "e9ada753e00ff1717479a70823c4a0c5"
  ],
  [
    "これらは彼女の最高の作品と見なされ、人気と学問の両方から高い評価を得ました。",
    "63b0d9fb31f0325c5c3beffd8ef1cd5d"
  ],
  [
    "この映画は善意と勝利の気持ちを与えてくれます。",
    "bd658540da6c2b9bdc938309571408b6"
  ],
  [
    "彼らの証言を聞いたカール・レビン上院議員は、明らかにカウフマンと意見が一致していたようだが、ワシントン・ミューチュアル、ゴールドマン、そして銀行規制当局と信用格付け機関の悲惨な失敗について1年にわたる調査を行った後、同じように厳しい態度をとった。",
    "f53dbb2d4774725330bb626192497df4"
  ],
  [
    "そして、業界の耳にはきっと耳に届くはずだが、オバマ政権の役人は、世界史上最高の食料価格の中でも、バイオ燃料に「手を抜く理由はない」と宣言した。",
    "bd441377199de558b21497fb72d9293f"
  ],
  [
    "(g) 基礎的、継続的、専門的な訓練を提供する自治刑務官学校の設立に向けた予備的措置として、国立司法研究所内に上級刑務官向けの統合訓練部門を設置すること。",
    "c6b4ad7b7d9ee06723da43308245d094"
  ],
  [
    "1942年11月に攻撃を受けて上陸し、オラン、カサブランカ、シフィ、フェダラに施設を建設しました。",
    "3067b968c4ea24e3398c535f0c652169"
  ],
  [
    "原作の映画を引き継ぐ前編では、どんな順番で観ればいいか、いつも自問自答します。ストーリーはまあまあですが、特別なことではありません。",
    "49642a58685768ef551c1d768ca41a9b"
  ],
  [
    "ノーランのように編集者をうまく活用し、物語に注意を向けている映画製作者はほとんどいません。",
    "b41a1515c2f6f3c5abc0d60ad43c7e9d"
  ],
  [
    "したがって、今日に至るまで、特に中小国が地域紛争における名声と地位を高めたいという希望を考えると、核保有国の数が増加するリスクは残っています。",
    "ca33689f0b76e34f6c955bfeb1d2eea2"
  ],
  [
    "この地域の安定を称賛することを仕事にしているすべての人は、これらの数字を見るべきです。",
    "a13c6b8609d8178b5da80e2a70502b6e"
  ],
  [
    "中長期の商業金融の流れは、主に限られた数の国に向けられており、そのうち商業条件で借りることができるのは限られた国だけでした。",
    "7b3d7d52b51ddb163b75361bab1d8d28"
  ],
  [
    "1897年、彼はその勇敢さにより植民地政府からスターオブインディアのグランドクロスを授与されました。",
    "0d30c971252f8d9e322e2aa5a387bdc0"
  ],
  [
    "最初のHOTDは何よりも面白くなかった。ウーヴェ・ボルがそれを見抜いた。",
    "86dd55ffe240caba77c47a7edd201bc5"
  ],
  [
    "ほとんどの場合、私は通常、80年代/90年代初頭の不良なゴミ箱コメディーが大好きです（笑、ダジャレは意図していません）。",
    "1ba90000e2d4d387f8f1de689e612814"
  ],
  [
    "この映画は2005年9月1日にインディアナポリスで見ました。",
    "1274d5819aa03cbdf70bc4a53dd75e0e"
  ],
  [
    "要するに、中国はGDP成長目標の達成から、イノベーションと競争を促進する環境を作ることに焦点を移す必要があります。これにより、市場の力が価格設定と資源をより効果的に配分できるようになります。",
    "e6432283daaef3983c3226fc85ecd599"
  ],
  [
    "2009年半ば、地球温暖化に対するさまざまな対応を評価するコペンハーゲン・コンセンサスセンターのプロジェクトの一環として、グリーンとガリアナはグリーンテクノロジーの研究開発費の費用対効果分析を行いました。",
    "74ba2bd1aa6415ac949309d719269ee6"
  ],
  [
    "ニンバでは、1993年11月には麻疹の予防接種を受けた子どもはわずか12％でしたが、56％はまったく予防接種を受けていませんでした。",
    "c57ec107a0e4832f1b698b1a05aab46c"
  ],
  [
    "停止視距離は、道路設計で使用されるいくつかのタイプの視距離の1つです。",
    "42f91a19208596c66f8b075f5a2fcf57"
  ],
  [
    "これは大きな悲劇と哀れみの瞬間になるはずだ。馬はついに自分の欲望から家族を破壊したことに気づくが、その代わりに笑いを誘う。",
    "3569521adf16adeaae1da724aabae0ed"
  ],
  [
    "さて、JACK FROST 2に可能な限り低い評価を与えるのは簡単すぎるでしょう。",
    "c7a12fcaa28862d0d7b7858a65392969"
  ],
  [
    "この公選弁護人がこの事件の捜査に選ばれたことをとても嬉しく思います。",
    "19e60e4dc12786588d17a181256f1ffd"
  ],
  [
    "一部の地域では、気温が適度に高くなると、それに伴う降水パターンの変化が悪化しないか、灌漑が引き続き可能であれば、作物の収穫量が増える可能性があります。",
    "d8216599f425702f2688b7adcba22140"
  ],
  [
    "言い換えれば、これは実際には何の利益ももたらさずに、EUをより魅力的に見せるために作られた広報の仕掛けです。",
    "396b4fb4f57e12a27f4b8f15e56d3203"
  ],
  [
    "4.3.01 人間居住資金活動のための民間、公共及びコミュニティ部門のパートナーシップに関する専門家グループ会合1回",
    "4aaf05e59f1a5965ac9fe6b1c9f5a61a"
  ],
  [
    "内部の壁と天井には、17世紀と18世紀以降のブドウの木や人物を描いたローズモーリングの装飾が描かれています。",
    "4899b801daa3b0c4d29e4975b11f6fdb"
  ],
  [
    "ボークはボーイフレンド・テイラーと別れ、（たぶんデンプシーが演じる）悪魔と寝て、誤ってテイラーを殺します。テイラーは、映画の残りの間、幽霊として彼女を追いかけます。",
    "768e43ed4c79afb5ce5123cbcc4b8a76"
  ],
  [
    "1930年代後半にナチスが東ヨーロッパで権力を握ると、チャールズ・チャップリンはそれに対する反応を起こすことに注意を向けました。",
    "830a52ea5d76e4afc32fc24564759d4c"
  ],
  [
    "開発途上国は、一人当たりの排出量を低く抑えることができれば、先進国に販売できる余剰排出権を得ることができるため、強制割当を受け入れる強い動機となるでしょう。",
    "4132014162dafb8a148610045c00752b"
  ],
  [
    "企業登録数は、1990年の13.9パーセントの増加と比較して、12.8パーセント増加して10,161件になりました。",
    "aa3046e780179a55cf51501a8db26988"
  ],
  [
    "攻撃はカール・ドニータ提督とそのスタッフによってロリアンから調整されました。",
    "6968b2526f4dac27d5993cdb8ce750b1"
  ],
  [
    "リサイクルされた予測可能なプロット。",
    "37464876c1b79c4a47f51623a3a75ac1"
  ],
  [
    "演技はそれほど悪くはありませんが、セリフが陳腐で決まり文句なので、俳優たちはそれほど取り組むべきことはあまりありません...この映画を見た後、いったいどうしてプロデューサーがこのようなプロジェクトに出くわし、「この映画を作らなきゃ」と思うのだろうかと思うでしょう。劇場公開できなかったのも不思議ではありません。",
    "c631d4fd562acf635700edc456be77e2"
  ],
  [
    "特徴は強く、キャスト全員がかなり好成績を収めました。",
    "ab59ecd84a17a3fc7a0a08b04d7bf5c8"
  ],
  [
    "残念なことに、過去の景気刺激策にもかかわらず、成長は依然として鈍く、短期的に見返りのある賢明な新規支出を見つけることはますます困難になっています。",
    "bf4598f3a96434f5d906538c1e399c28"
  ],
  [
    "マンデルは金融危機については強調しなかったが、労働力の流動性はかつてないほど重要になっていると思われる。",
    "7c998926993fbf0ab2dc4f845f8f1ac3"
  ],
  [
    "ハラレガイドラインは、小規模採掘の経済的活力を活用し、その欠点を軽減するための合理的な枠組みを政府、開発機関、非政府組織に提供しています。",
    "a0b8adb44e36cceeb8f477c58b164f1f"
  ],
  [
    "デイム・エドナのテレビファンは、悲しいことに、エミリー・ペリーの素晴らしくて単調なコメディーの魔法が欠けている別のマッジ・オールソップの存在に戸惑うかもしれません。",
    "903b9bb95075c99953c18022090089f4"
  ],
  [
    "ねえ... なぜこの映画がそんなに評価されているのかよくわかりません。要点を見逃したかもしれません。",
    "001e4e719a628ca168e85252b7f1e452"
  ],
  [
    "政府に少しでも興味がある人にとって、これは非常に重要な映画であり、必見です。",
    "2b10e7044b119309ffc36588f250dc4c"
  ],
  [
    "ドイツ、スウェーデン、韓国など一部の国では、企業にお金を払って労働者を維持することで、失業率を「隠し」ています",
    "80452f9a52a1948928ad2998ba3c6164"
  ],
  [
    "会議の作業機関として、議長は、世界会議の議事規則草案第65条の規定に言及した。この規定によれば、議長または人権条約機関のその他の指定メンバーは、会議の審議にオブザーバーとして参加することができる。",
    "448e0f4f853f06ed33ae3d0c183a938c"
  ],
  [
    "ロケーション撮影は2018年1月に始まり、主要撮影はその3月にカリフォルニアで始まり、2018年7月にルイジアナで終了しました。",
    "57cf2d7ee714f59b08196c0b330afd21"
  ],
  [
    "これは90年代の主流のホラークラップの完璧な例です。",
    "b46ef53d1ba94d53aa2acea48c696cff"
  ],
  [
    "時間の無駄だジェイ・ハリス",
    "fbf0f475fcec22da99d93b17ed5a7da6"
  ],
  [
    "代わりに、金の長期にわたる上昇は、金の取引や投機を容易にする新しい金融商品の開発に一部起因していると主張する人もいます。",
    "2dd5cf6ede50efe0ee01ed38f3daf78e"
  ],
  [
    "できれば、ロシアの課題だけでなく、今日の急速に変化する地球環境を特徴付ける他の多くの課題にもより適切に対応できるようになります。",
    "61fb4382deed54d629df90e9d80c25d6"
  ],
  [
    "これは選挙プロセスの文脈において特に重要であり、選挙プロセスにおいては、さまざまな情報メディアを通じてすべての政治勢力の表現の自由を許可するための必要かつ適切な保護措置が不可欠です。",
    "ad2a65861f48151fdf77a7152a24991b"
  ],
  [
    "2010年8月16日から18日にかけて、共和党の世論調査員ホイット・エアーズが実施した、有権者候補400人を対象とした世論調査では、シャウアーが患者保護および医療費負担の少ない医療法を支持していることを回答者に伝えたところ、ウォルバーグがシャウアーの40％に対して50％リードしました。",
    "7824cd3a08bf21d51e6f43073261d577"
  ],
  [
    "1967年、ニューヨーク市のウィンターガーデンで、アンジェラ・ランズベリーがマメとしてステージに上がった素晴らしいミュージカルを見ました。",
    "9aa6ad4946463b419e6e98b5ed338c93"
  ],
  [
    "彼女が抱えているこの猛烈な出来事を除けば（そしてこの不倫にはスピードバンプがあることは認めざるを得ない）、彼女はかなり冷淡だ。",
    "56d5abf2a9ac08c4ac883ca8f417a669"
  ],
  [
    "偉大な文学作品が期待はずれな映画を作るというルールにはほとんど例外がなく、ジョン・ヒューストンの人生と映画への美しい別れは、ジェームズ・ジョイスの短編小説の物語と精神にほぼ完全に忠実です。この短編小説は、1910年頃にダブリンの中流階級で行われた十二夜のパーティーで表現された、愛、死、時間についての優しい瞑想です。",
    "c4c1b3234669cabf91e264f8dd571fd0"
  ],
  [
    "ブッシュ大統領は、京都議定書への署名拒否を正当化するにあたり、中国とインドに強制的な排出制限を義務付けていないという事実に常に言及してきた。",
    "f9eb989a5c01317575106cb5ee470bf8"
  ],
  [
    "私は1979年に中国青年報でキャリアをスタートし、中国の開放と改革の全過程を経験してきました。",
    "b92d4da9bc17325fe9f7d6fb41e90221"
  ],
  [
    "メアリー・オールズブルック（2002）、「反逆者に生まれた。",
    "93665b08549ce7784e1632853fa488df"
  ],
  [
    "最後の（恐ろしい）シーンでは、キャンプのショットからカメラが引き出され、クレジットがすぐに動き始めそうになると、観客は一斉に増えていったようです。",
    "cd9851b49f30fc1dcf990dd1e4b3c518"
  ],
  [
    "マクルーアは生意気すぎて信じられない。しかし、人類を支配する古代の恐竜の鳥についての筋書きには、19世紀のスローバックの「時代の魅力」があるこの映画の荒れ地で彼を責める人はいないだろう。しかし十分ではなく、残念ながら脚本は文学ジャンルの人種差別的な意味合いを映画に取り入れている。",
    "fb75b6e54376c7c7997abb515ef5e79f"
  ],
  [
    "マラーティー語にいるにもかかわらず、映画を追えなかった瞬間はほとんどありませんでした... 字幕は良かったです。良い映画が好きな人には必見です。",
    "e8a0f982ec23179237da5d74f683b923"
  ],
  [
    "貯蓄や仕事などの良いものよりも、汚染などの悪いものに課税するほうがはるかに理にかなっています。",
    "d7fbe1ace28798f5493cb2bc14a9badb"
  ],
  [
    "最も重要な承認は国連から提出されるべきです。国連では、飛行禁止区域を許可する決議について直ちに議論を始めるべきです。",
    "c078dae62d17bf23b2a34e176053b478"
  ],
  [
    "理事会は、地元のセルビア人の権利の尊重を含め、これに基づいて当事者が合意した合意を確実に実施できるよう支援する意思を表明する。",
    "7a88e913fabe155ae5cf756345966b15"
  ],
  [
    "その後、地質学部に異動し、1901年12月、F・T・グレゴリー教授のオーストラリア中部への遠征に同行しました。",
    "0e86a53d05ff088e1d01bd8380833205"
  ],
  [
    "ルー・ダイアモンド・フィリップスは、生物を素手で簡単につかむことができる場合があります。",
    "8aa81913bcba852c995de4592f75cbc6"
  ],
  [
    "//映画スターのような気分*",
    "fcc6f0cba4c15b4184124b5c42050283"
  ],
  [
    "彼に万歳",
    "0017c7aae90488eb76f06ce385218092"
  ],
  [
    "ケニアの花生産者は、寿命の短い製品をヨーロッパに運ぶために航空輸送に頼っていましたが、突然収入がなくなりました。",
    "31ddf48b94888c86cab199fa3f2282ec"
  ],
  [
    "また、PECや中米難民に関する国際会議（CIREFCA）など、この地域で行われてきた国連の活動が多くの成果をもたらしていることも認識しています。",
    "b0b73b180840402505668b0263b7b385"
  ],
  [
    "彼は「それぞれの任務における並外れた能力と任務への献身」により、軍団功労勲章を授与されました。",
    "862bd82d564ed59c3edc8ee8438ebd5b"
  ],
  [
    "質の高いエンターテイメントに関しては、これはジュニア専用です。",
    "8084cc07aa85160559279aa3a6ff5eda"
  ],
  [
    "この映画は、私が人生で見た他のどの映画よりも間抜けが多い。",
    "a27c6b7dd24c8be52b10cfabaea7c9d6"
  ],
  [
    "他の俳優たちも素晴らしい役を演じたと思います。",
    "c1c637dbecdaff31ae66f2fe465a02c8"
  ],
  [
    "エコノミストがそうしているのは、ほとんどの場所で空き地の直接販売はまれであり、通常とは異なる場所や異常な状況を伴うことが多く、そのような販売が住宅下の地価を代表していないためです。",
    "70e89d5a6360823642f01134d1fedb8f"
  ],
  [
    "初代オンブズマンの大きな成果の一つは、一般の人々に彼の職場の存在、そして実際にその重要性を知ってもらうことでした。",
    "317a8e06319a9fbb131e1cbdbebd3d06"
  ],
  [
    "当初は銀鉱山でしたが、後に銀マンガン鉱山となり、スペリオルの南西約5マイルに位置していました。",
    "3ba0e24a39b167c97b8d68538153b678"
  ],
  [
    "もちろん、ボリス・カーロフの名作「ザ・マミー」は、いわゆる「続編」と同じように言及すべきではないことは言うまでもありません。続編はすべて、野暮ったいまたはカルト的な感じがします。",
    "cc1ebab2abbf3c983441c091cd9a6887"
  ],
  [
    "これは私の意見ですが、こいつらは今までにない屈辱を味わう前に今すぐやめるべきだと思います.",
    "3571564cf789b7bb2a46cc09aac3736a"
  ],
  [
    "サモイロワが西洋映画に出演する機会を与えられなかったのはソビエト連邦にとって残念なことです。しかし、繰り返しになりますが、彼女はおそらくそこにいることは決してないでしょう。",
    "4619875f6dd2efa8beb1112f434e7468"
  ],
  [
    "近隣諸国の政治的、社会的、経済的移行を支援するというこのプログラムの使命は、本質的に問題はありません。問題は、その使命がどのように解釈され、追求されてきたかにあります。",
    "54b0f52143d6bf4744b7fe78ee2bdfb4"
  ],
  [
    "長い目で見れば、抗うつ薬の危機は覆面だけの祝福となるかもしれないが、それは医療従事者が最終的に医療従事者に奉仕すると主張する人々に対して説明責任を負わせるために必要な透明性と知的誠実さをもたらす場合に限られる。",
    "62ec649c2270731f766435ffd3b1d502"
  ],
  [
    "本報告書の第19項は、平和維持問題のみを扱うリクルート部門の責任者を置くことを規定している。",
    "92a4c90994827c1d6f1c5c93fddf4861"
  ],
  [
    "ヴィニーは、ナポレオン1世の侵略軍に立ち向かう栄光よりも、フランスのルイ18世がオランダイギリスに撤退する際に同行するのが苦痛でした。",
    "f351f134c1a23e8ee8efc4d590e2ce95"
  ],
  [
    "でも、予算が少なすぎて、カメラは1台しか使わなかったという印象を受けました！",
    "96a23f1707a25585af2216eea5d22811"
  ],
  [
    "アクション映画でありながら、西洋的な設定とテーマを取り入れながら、映画の好みに関係なく誰でも楽しむことができました。",
    "2c1bc24c9d9eb75a3a70c4cea74ec513"
  ],
  [
    "幸いなことに、ECBがEFSFを後押しできるメカニズムを構築することを約束する解決策が現在徐々に形になりつつあります。",
    "cd3c8cdda93da5b344245df8b7842ffe"
  ],
  [
    "ブームが崩壊するにつれ、損失はスペイン国家の能力を圧倒する恐れがあり、問題はユーロの存続そのものを脅かしていたため、ヨーロッパ的な問題になりました。",
    "f88b727b811e605b0f592d9c52871a27"
  ],
  [
    "報告された苦情のほとんどすべてが検証に基づいて立証されており、定期的に繰り返される行動パターンが示されています。",
    "2f2403e3957ae4cac037588dd6643ef3"
  ],
  [
    "彼は1992年から2001年まで3回連続で議員に選出されました。",
    "42ab835b0c8531cba16354e85e4b3b03"
  ],
  [
    "夢の枠組みや精神的フーガ状態を使っているからといって、それがリンチアンになるわけではありません。",
    "af9e12ad2894f98ab5cc0bd57cbd87ad"
  ],
  [
    "今年は地域の混乱に陥り、トルコ、イラン、サウジアラビアなどの地方大国が影響力をめぐって争うことになりました。",
    "29751c64d52e8a7f7e07eb5a9f447612"
  ],
  [
    "スペインとフランスが競争力を取り戻すには、競争力を取り戻すには、年間インフレ率を競合他社よりも 2% 低く抑えて、10年間低迷する必要があります。",
    "d69d858a12e941f69c35360974a12a2d"
  ],
  [
    "1世紀にわたるアラブ・イスラエル間の対立とイスラエルによるパレスチナ占領がついに終わり、パレスチナ人の国民的および政治的アイデンティティがついに普遍的かつ取り返しのつかない形で認められるでしょう。",
    "8018a84e936f17066234197e104873a4"
  ],
  [
    "1843年10月、アッチソンはルイス・F・リンの死により残された空席を埋めるために米国上院議員に任命されました。",
    "9c1d60127a132522348a825a1ef98e1e"
  ],
  [
    "必ずしも誰にとっても映画を台無しにしたくはないが、結論としては、いつ、何が起こったのかについてあなたが考えていたことがすべてひっくり返ってしまう。たぶん、世界に「ええ、私はかっこいい、知ってるよ」と伝える以外は、特別な理由は何もない。",
    "98ebafd1108ae9ee283554e37b164483"
  ],
  [
    "それを言うのは本当に辛いですが、この映画はあらゆるレベルでひどいものでした。",
    "92d7b602cd1f75aa4ab674689b2e9187"
  ],
  [
    "キャストと監督は脚本で素晴らしい仕事をしていて、「さまざまな」映画が好きな人なら誰でも、座って「これは一体何なんだ？」と言う忍耐力がある人なら誰でもそして、自分自身を引き込むことがこの映画にチャンスを与えてくれるはずです。",
    "89177190d2e489231d997222d88ce4dd"
  ],
  [
    "しかし、シャロンの将来の行動を予測したい人なら誰でも、ベギンやシャミアとは異なり、シャロンは次のことを覚えておく必要があります。",
    "758b951bab0ce973b2745d0f75f9eb27"
  ],
  [
    "抗うつ薬のマーケティングを取り巻く二重性は、この職業がいかに腐敗しているかを浮き彫りにしている。",
    "e3020dcaa6d40d87dc2cef7e763be25f"
  ],
  [
    "移住者を保護するための措置や運用ガイドラインが策定されたのは、こうした住民の特殊な状況に対する認識からであり、この慣行の民族的特徴こそが、関係する開発問題と、小委員会の管轄内にある危機に瀕している人権の価値との間で最も重要な関連性を引き出しているのだ。",
    "8709c1716ae6a03a53042a5af1d431b0"
  ],
  [
    "スーは50人の作家や小説家とともに、ソビエト連邦事務総長ミハイル・S・ゴルバチョフが到着する前の5月の抗議行動に参加した。",
    "c680d095dcd71e5fe4783dc889373e24"
  ],
  [
    "誰にでも。",
    "4d915216ea1029b43159b56a110c2080"
  ],
  [
    "これらは、この映画に何らかの意味を持たせるために私たちが受け入れるべき約23の不条理のうちの2つにすぎません。",
    "71331bce3fdbe951e0aff5d9d055efe9"
  ],
  [
    "ジーは市長に立候補して撃たれる。",
    "b4795349425ab4d8f2a227e07ebd5a7f"
  ],
  [
    "ニエリが説明しているように、パレスチナ人は「ユダヤ人がパレスチナ国家の領土内のどこにでも定住する権利を持っているのと同じように、イスラエル国内のどこにでも定住する権利があります。",
    "9c4e16f08a0eb677cbc12a4440fdbf74"
  ],
  [
    "欧州連合（EU）のより厳しい目標を採択することで、気候変動に関するリーダーシップを大幅に強化し、その国際的な経済・貿易力を生かして、科学界が意義あるものとして受け入れられる新しい世界の排出基準を擁護する必要があります。",
    "59595864f63dc21692f4f9842adea8b0"
  ],
  [
    "このポストの主な役割は、活動に関する情報シートと招待状の作成と配布、申請書の処理、候補者への通知、参加者への旅行やその他の財政的および物流上の手配、インストラクターの招待と手配、活動に関するレポートの作成など、宇宙利用プログラムの教育活動の組織化を支援することです。",
    "5a174036a0f95657ab38469cd9e0d8a9"
  ],
  [
    "アモロースは6,475ドルを調達し、6,370ドルを費やしました。",
    "5386cca8b4d7482286983108150c0b18"
  ],
  [
    "この映画についてコメントするのは難しい。",
    "a3c78701ccfa8e394907c104c916a1b5"
  ],
  [
    "この短編小説は、非外交的な批判が日常にも及ぶ、非常に批判的な作文教師を扱っています。",
    "b5c6a6f968641569d53bb289feda399c"
  ],
  [
    "占領下のパレスチナにおけるファタハとハマスの党派間の闘争では、どちらを選ぶにせよ、経済制裁や水、食料、電気、燃料の供給制限がガザの罪のない人々に極度の困難をもたらしていることを忘れてはなりません。そのうち約100万人が難民です。",
    "9057933a7d5d67431ad025d5d976ff7a"
  ],
  [
    "ロンドン—「聖地の守護者」、サウジアラビアのアブドラ国王、教皇ベネディクト16世のバチカンでの会合は、特に過激なイスラム教徒が中東政治における「十字軍」の役割を非難している中で、重要な出来事でした。",
    "5bfe6fbb48bdd101c993c8694b7792c4"
  ],
  [
    "1994年3月20日、モシェ・シャハル警察大臣は、少なくとも過越祭の祝日（4月2日）が終わるまで地域を閉鎖すると発表しました。",
    "d028d7d0a941605443359825fb309fed"
  ],
  [
    "海面が現在の水位より100メートル以上低かった最終氷期最盛期には、ニュージーランドの沖合の島々が本土とつながっていました。",
    "3e410e3bce98b8c17869ffb0a0c0da88"
  ],
  [
    "10 点中 4 点",
    "7a9c7ca7d43c4082d65c493b6942cebb"
  ],
  [
    "リアリー、ロヴィッツ、デリー、ウーラー、エステベス。",
    "1810399931452abb73a34e7e487af907"
  ],
  [
    "私はフードネットワークで30MMを始めた頃からレイチェルのファンだったので、彼女が何年にもわたって成長するのを見てきました。",
    "68c2faecddade33c8a1af1603cfdb833"
  ],
  [
    "長期的な戦略的ビジョンがあれば、EUはプーチン大統領の短期的な成功を圧倒し、最終的には弱体化させる可能性があります。",
    "28127f46dc6f574d75d015c7576c0f70"
  ],
  [
    "この原稿は、ギリシャ新約聖書（UBS3）の批評版で散発的に引用されています。",
    "ab81a4a4cccad5b9d989652b37d65bca"
  ],
  [
    "皮肉なことに、それほど期待していないさまざまな俳優を起用していたら、もっと面白かったかもしれません。",
    "5a05b3c85dfc36a0f2dacfb40eebc0c7"
  ],
  [
    "史上最悪のレッスルマニア。",
    "a7d2b82ad17b1687aa1c6d5d9e5270d7"
  ],
  [
    "最初に出たときは見なかったけど、ミステリーや戦争映画の大ファンだった祖父が1989年にたまたま録画したんだ。",
    "61d21a168fb942fdb43d0584da975d10"
  ],
  [
    "「毒入り餃子」事件などの最近の食品安全問題により、中国の輸出に対する日本国民の感受性が明らかに高まっています。",
    "25fd6f8a78579c6cb4d7ee8f76c4f11f"
  ],
  [
    "この提案は、ロシアと中国が安全保障理事会で拒否権を（ほぼ確実に）シニカルに使用しているため、国連第7章（「平和への脅威に関する行動」）に基づく決議がない可能性が高い場合に特に適切です。",
    "348f4b3ad6736ad5f0a3012af0e34583"
  ],
  [
    "この点については、深海底採掘の開始が遅れるため、海洋保護を目的とした慎重な研究に十分な時間を割くことができるとの見解が表明された。",
    "737b54f7225a6ddc101a06e4eccb6396"
  ],
  [
    "彼はブルースと契約した理由はお金だけではないと主張し、新しい挑戦をしたいと言った。",
    "fe3ab46aca336c5941e4ee6ef2c59f8a"
  ],
  [
    "予測可能。",
    "8f1c665be7efb71fb8de4485ea5fe225"
  ],
  [
    "とにかく、この映画は、あるキャラクター（セガール）が謎のラフネックのヒーローのような存在であることについてです。",
    "7f763a20c738114589b4bc56d7deb151"
  ],
  [
    "監督はそれぞれのキャラクターを巧みに描写しましたが、意味のあるプロットの邪魔になるものはほとんどなく、おそらくストーリーそのものが欠けていたのでしょう。",
    "d83d61407c899ebb6a1d0c17bdd83aa2"
  ],
  [
    "マクロ経済学にとっての問題は、現在の危機について言及された原因の種類を体系化するのが難しいことです。",
    "9b6f5bd2667de0df1aff4bb6417852bb"
  ],
  [
    "ニューヨーク—現在進行中の世界的な景気後退は、金融パニックだけでなく、世界経済の将来の方向性に関するより根本的な不確実性の結果でもあります。",
    "c0b36380f224627d7887e7324899da5b"
  ],
  [
    "スーダンの治安部隊による政治犯に対する広範囲かつ組織的な拷問と虐待について述べている。",
    "ada757409e00be7f57a0ca0ba0729e0f"
  ],
  [
    "シービーズは突撃用に火炎放射戦車の大隊を編成しました。",
    "c5bd0f29d5e9a5fdba265a74d5a2c95b"
  ],
  [
    "ストライカーは関与したくありませんが、友人が実際のターゲットになると、状況は変わります。」「サベージ・ドーン」は、ほとんどの部分で間違いなく失敗に終わる、忘れられないミッドナイトの即興映画です。",
    "405e8acda2e2ecb6aed87d5dd26d6e4c"
  ],
  [
    "欧州連合（EU）の15の「古い」加盟国の2005年の成長率は 1.5% と悲惨だったが、IfoはEU-15の成長率が2006年には 2.1% に加速すると予想している。",
    "205e1d9372186eec9c64ae9d2c1a79b7"
  ],
  [
    "スタッフリソースには、常勤スタッフ、臨時支援のほか、ワープロや複製の場合は残業も含まれます。",
    "b86945c44b4764b355a5219b1058f625"
  ],
  [
    "デザインの変更に伴い、Quadraと呼ばれる四輪駆動バージョンも導入されました。",
    "6a3a42abbf5b4c14ae77dc4e0de3ad6e"
  ],
  [
    "もっと良ければ何の違いもないと思いますが、同じキャストのリメイクを見るのは面白くないでしょう。過去7年間で改善されたと思うからです。",
    "689a0626203a5db00b8fc9ec2104d9a6"
  ],
  [
    "同様に、移行期はすでに激動しており、コンバージェンス主導の資本フローが為替レートを押し上げ、ポーランド、チェコ共和国、ハンガリーを含むいくつかの候補国の金融政策が複雑になっています。",
    "8ab8800bcde5b12252120900832dbae7"
  ],
  [
    "事務総長は合理的な改革案を提出しましたが、いわゆるG77として一丸となって行動している国連加盟国の大多数は、これを安全保障理事会に対する総会の権限を減らすためのもう一つのステップと見なしているため、躊躇しています。",
    "eea8a6c20d791251d1f7cbfec0a9b372"
  ],
  [
    "ZHANG Qiyue夫人（中国）は、情報は国連の活動の重要な部分であると述べました。",
    "59cf5a061ecd9dd1f2e3934bab3f2149"
  ],
  [
    "これらの島々は植生がまばらです。",
    "367a7098c134b9db14954ef376cc4f30"
  ],
  [
    "Scifiチャンネルの「シャイニング」のような逸品は、どうしてこんなに少ない視聴者を獲得するのに、この大量の「CGI、4人の子供を簡単に作れる」が公開されるのでしょうか？",
    "2f59126ccecd56943147bce858fa385a"
  ],
  [
    "この映画は、スパイ活動の始まりから究極の計算まで、スパイ活動の暗いトンネルをくぐり抜けるのに非常に役立ちます。",
    "f61ecc69f0534d5b5f6e570c4efac915"
  ],
  [
    "ブルンジの人々は、当然、避けられない浮き沈みを乗り越えて、最初はためらっていましたが、自信を持ってこのプロセスに着手し、自由で公正で開かれた選挙を行うことに成功しました。",
    "d5a4d3dabb25926e3c6a701346d273f4"
  ],
  [
    "「野球」は、アメリカーナを装った、どろどろで派手な公民権プロパガンダになってしまいます。",
    "0ffeb86f3e20ee61ad4c4e95d5e5225e"
  ],
  [
    "低予算のSF映画の真の傑作を見たいなら、あるジョン・カーペンター氏が学生で作った「ダークスター」を試してみてください。",
    "e37457c6af9ba3b8df9cd4b89cc524c3"
  ],
  [
    "これは面白くて素晴らしい映画です。",
    "b43491607e5443f42421199ba3312d36"
  ],
  [
    "その答えは、NPTに署名したときにそうしないと約束したという事実と、それが他国に課す結果の両方にあります。",
    "51930cbba46007de86073a45aaba09e3"
  ],
  [
    "最後に、会議では、人口政策とプログラムの分野における将来の方向性と課題について議論しました。",
    "47dc7cb8a9ef5ef34ea8faf1479700cd"
  ],
  [
    "2017年に南極大陸で以下のイベントが発生しました。",
    "6727c30f213ff7a64ebe32caf379ab86"
  ],
  [
    "全体的に家で見る価値のある映画です。",
    "b4b464606be63a4478f0f84275c48226"
  ],
  [
    "映画やジャンルにさえ大きな損失はありませんでした。",
    "992d624aeed6e4cb2be5b3916672f368"
  ],
  [
    "少し偏見がありますが、政府に大きな打撃を与えました。",
    "80f4fa28dadf26cb7fab4f7e9241f2be"
  ],
  [
    "特に、新興市場の台頭は、従来の西洋の演説的論理と帰納的論理に疑問を投げかけています。",
    "34717597ba9d19e992be0f34584a425c"
  ],
  [
    "シティ・コーポレーションがロンドンのために用意したランキングによると、ニューヨークとロンドンは依然としてリーグのトップに立っています。",
    "3e9269f30a66cf382b6cf2b31a065fa0"
  ],
  [
    "事務局が改訂された議題を作成し、それを理事会に提出して4月の会期で採択することが合意された。",
    "3ae4f1df17fcb0a13ef3d78fa46a2a70"
  ],
  [
    "声明の前に、ペドロ・アレイショ副首相は、この態度は軍によって期待されていると述べた。",
    "1e838419f3c666aed3dd90aa187c14f7"
  ],
  [
    "マイク、彼の部下、そして救急隊は、溶岩の川を止めてできるだけ多くの命を救うために仕事を中断しています... 火山は両方の意味でちょっとした災害です。災害をテーマにした映画で、それ自体がちょっとした災害につながりました。",
    "95df022a820c5607ca62a3d5eb47e7bb"
  ],
  [
    "それがこの映画が良い評価を得ている理由だと思います。",
    "82b26f68fe33b14389a41eae9b10dd9f"
  ],
  [
    "彼は共通の戦略的利益を強調し、相互の経済的利益を強調し、前向きな世論を生み出し、さらなる交流を促進します。",
    "de2f4c21bf66a6ff65106ead25bec345"
  ],
  [
    "先住民族が懸念する問題を1月1日以降も議題に残す必要性についての声明",
    "ae5460a6777f6d0c8330ff78efb89e77"
  ],
  [
    "マッキニスは、家族がカルガリー出身であることを考えると、カルガリーを離れるという決断は簡単ではなかったと言いました。",
    "5703385fe849d85cf79d40e06655b4ee"
  ],
  [
    "おそらく、イメージが強いディープな映画をたくさん見た後、本当に高い期待が寄せられているのかもしれません。",
    "53ae18e6ded769c02102ff63cefd6017"
  ],
  [
    "兄と甥がオスカー賞を受賞した役を左右に演じているのに、ジョーがくだらない役で行き詰まる様子がまた大好きです。",
    "94fb23eb3a53ab6a8d1352063d6ba254"
  ],
  [
    "雨の日に最適です。",
    "53b472224e6bb428a70eab8e0fec6b18"
  ],
  [
    "新興市場では、ブラジル、インド、韓国、日本、さらにはドイツの輸出市場としての規模と重要性から、中国の成長は非常に重要です。",
    "51f758cceac82b96ed58abedcd29fc34"
  ],
  [
    "特に重要なのは、人道支援から開発協力への移行を容易にすることを目的とした行動です。",
    "ed546107be3c69963a09bb081fa5a4ae"
  ],
  [
    "そしてエンディングが馬鹿げているので、テレビ画面を蹴りたくなるでしょう。",
    "90703927cb5b06134988ce153b7645a5"
  ],
  [
    "同じ監督、同じ女優-何が悪いのか?",
    "727535649e323102b61196b5a3b70370"
  ],
  [
    "唯一の違いは、明らかなこと以外に、この映画にはあまりユーモアがないということでした。",
    "afba6e49c67756a19a0abecb7a84f7b8"
  ],
  [
    "裁判所はまだ始まったばかりであり、彼への連帯を表明する多くの政府指導者に敵対することは、裁判所の将来を危うくする可能性があります。",
    "892591828290783978c34df893c28336"
  ],
  [
    "したがって、当該期間に承認されたコミットメントの総額は総額445,323,848ドルで、同期間に総会が査定した総額は総額286,292,886ドルです。",
    "936f60cf725f58b31816903330a5e730"
  ],
  [
    "隠蔽組織である防衛動員制度計画活動（DMSPA）として知られていました。",
    "b01a60c1c03a7bdd33825b64a37749db"
  ],
  [
    "起きていればいいよ。",
    "22dcd4aff568c9e87e3b83f6ef7cb04a"
  ],
  [
    "下手に書かれていて、演技も下手だ。続けてもいいけど、なぜわざわざ？",
    "fa1f855299b7981dc4647f007330e80e"
  ],
  [
    "米国とともに、これらの経済を阻害している貿易と経済の障壁を取り壊そうとしましょう。",
    "cc656f6b64f2fac65434b342a7cd004d"
  ],
  [
    "ベルリンで開かれたINET会議では、新たな会議、つまり団結のために犠牲を払うことを支持するコンセンサスが必要であることが示されました。",
    "6382d8bbfd38498fb35d8bf96e6f17d6"
  ],
  [
    "関係機関はさらに、人道問題局による要請への迅速な対応を含むCERFの管理の改善が、緊急事態への自国の対応をスピードアップするのに役立ったことを確認しました。",
    "d0ad49b8106110a974690a6044e492dc"
  ],
  [
    "2006年の初めに、ある記事で中国とロシアの間の取引が報告されました。この取引では、PLANAFが40機のKa-29突撃輸送機、20機以上のKa-31空中早期警報（AEW）ヘリコプター（捜索レーダー搭載）、最大20機のBe-200ジェット水陸両生類を購入したとのことです。",
    "6b7b73696d64741e6a1a362dd7578286"
  ],
  [
    "ショットガンを持った人種差別主義者の白人クソ女（監督が演じる）との致命的な衝突の後、生存者たちは盲目のブードゥー教の司祭の家に避難します。",
    "04721c4c935f4a5d91caa6adab7a9a27"
  ],
  [
    "すべてのエピソードを見たわけではありませんが、それでも楽しめました。",
    "c525260ad1e73d8a50bb0a3f6f65f4da"
  ],
  [
    "過去7年間の犠牲者13人のほとんどが非戦闘員であったため、これらの攻撃は忌まわしく、テロ行為であると非難しました。",
    "32be3f3432a49267c04b9cb8988cfd78"
  ],
  [
    "クロアチア政府は、技術的に可能になり次第、橋を遅滞なく再開しなければならないと強く考えています。",
    "d37d077debe379e8caa66fbd4671679b"
  ],
  [
    "彼は1881年にK.C.M.G. に任命されました。",
    "f5befb95812c041f8a9a53e7ca5d3508"
  ],
  [
    "ロドリゴ・ガルシアの「ナイン・ライヴズ」の重要なシーンは、エイデン・クインとの不倫を続けているホテルの部屋に隠れていたシシー・スペイセクが、テレビで自然のドキュメンタリーを見つけたときです。その時点で、クインはそのようなものの仕掛けに気づきます。さまざまな映像が1つのシーンに編集され、その瞬間を捉えるために捕食者と獲物が一緒に投げ込まれます。実際には存在しない接続。",
    "f92b449b55dea83549f1f85a9f78e416"
  ],
  [
    "つい最近この映画を見て、自分に言い聞かせました。「この映画はまずい！」ウィリアム・シャトナーは素晴らしい俳優ですが、彼は監督ではありません！",
    "58bb11cf8cad1ebdfe9e8f5ae5119528"
  ],
  [
    "9.0に値すると思います。",
    "23a84325242f565c1111b5f0335c69d7"
  ],
  [
    "金融危機は、厳しい現実に直面したくない人々に苦難をもたらしました。",
    "aab746eee812a0fe356ad344e3d1a698"
  ],
  [
    "ボリビアが1988年に債務不履行に陥った国債の半分近くを買い戻したことは、その典型的な例です。これは、国際的なドナーによって資金提供された事業です。",
    "2a8ba5f48f380479e1d06f290ca3b32c"
  ],
  [
    "対策としては、強国による乱用につながる可能性があるため、その範囲を厳しく制限する必要があります。罰ではなく賠償を目的とすべきです。",
    "48778328251ec34bb4d71a81e443d166"
  ],
  [
    "ウィリアムズは、手根管症候群とそれに関連する問題のため、身体障害者でトヨタで仕事をすることができないと主張しました。",
    "52a8bb88d8f601889adf022a290f705c"
  ],
  [
    "これは信じられないほどスタンダードな西部劇で、下手な演技、退屈なストーリー、ばかげたアクションが特徴です。4/10",
    "247d24c2d76f4615d6c5f4b47682cd61"
  ],
  [
    "「ある研究者は、完璧な人間を作るために人間のDNAを実験しています。",
    "be5f0456c4c70a3aec4e901fcf3e4b87"
  ],
  [
    "エサをくれる手を噛んではいけません。",
    "b525337957beb254474c0a32bd0b7fe0"
  ],
  [
    "胡主席は、小泉純一郎前首相が日本で政権を握ろうとしていた2002年に江沢民の後任となり、中国の日本政策に「新しい考え方」を奨励しました。これには、歴史的な不満から離れ、より良い関係を促進することが必要でした。",
    "63c770da866d9bc6a6e6c00897cf51de"
  ],
  [
    "欧州横断鉄道プロジェクトの下での廃止 (2)、* 欧州における国際鉄道輸送の円滑化に関する条約の改正、複合輸送に関する作業部会 (4)、国際輸送に使用されるプールコンテナの税関処理に関する条約の法的及び技術的影響 (2)、* TIR制度の管理 (2)、コンテナの寸法に関する調査の監視に関する報告、* および生鮮食品の輸送に関する協定の改正提案食材。",
    "6c5035f1409c935107a07bb59a0c9b36"
  ],
  [
    "スー・シャオカンは、1980年代に学者や知識人から高く評価され、最も象徴的で人気のあるリベラルな作家の一人と見なされていました。",
    "79cedf7caf80f8690b1ac5716f09ca87"
  ],
  [
    "私は長年にわたって両方のヴァン・ダイクスを楽しんでいて、また見られてうれしかったです。彼らが一人で、そして一緒に何をするにも必ず見ていきます。",
    "37085df8189f4ee57cf0c5f8b36cf28b"
  ],
  [
    "したがって、彼の「アメリカの価値観」への深い賞賛は、誠実ではあるが、ジョージ・W・ブッシュ大統領を受け入れることを意味しない。",
    "25d80379b5335d1c622d737624f6bf28"
  ],
  [
    "事務局は、締約国が規制薬物に関するデータとともに人口データを送付すべきだと提案した。",
    "2886d83e31019625972b7bd8e4d21e9e"
  ],
  [
    "彼女は1982年5月1日にカリフォルニア州オレンジで肺がんで亡くなりました。",
    "a348a5d43bbd08e88b63a23b09dd28f0"
  ],
  [
    "「目撃者」であるウィリアム・ハートは、自分の友人がそんなことをする能力があるとは決して信じていません。1997年10月17日（金）-ビデオ",
    "5a836b47f0305adf732c67da5c4a5b27"
  ],
  [
    "カッチャーはリードの父親で、肛門保持者のテレンス・スタンプ（ジャック・テイラー役）のもとに働いています。",
    "763becd34cebed04d7d7cc31a25d0a82"
  ],
  [
    "すると、この作品が独創的で、カメラワークが素晴らしく、後味が何週間も続くことがわかり始めます。9/10",
    "cb24fe4ca6832341fcaf78e098ec8ba5"
  ],
  [
    "規制当局はまた、企業報告書を定期的かつ適時に公開すること、またそれらに簡単にアクセスでき、国や他の採掘企業間で比較できることを規定する必要があります。",
    "f90a08a93e846e9a4be30a423e3db656"
  ],
  [
    "決定草案が採択された後、ベルギー（欧州経済共同体の加盟国である国連加盟国を代表して）とカナダ（E/1993/SR.44参照）の代表が声明を発表した。",
    "d472ef8af477e6c006048e88ccdfe847"
  ],
  [
    "デュオのDJであるジョージ・カリンは、マヌエル・リーヴァという名前で音楽プロデュースを続け、アレクサンドラ・スタンをフィーチャーした曲で「マイアミ」が国際的にヒットしました。",
    "804f69a842174fb781cff6915b3271be"
  ],
  [
    "もちろん、ポリーは映画の疑問の一つにもつながります。彼女に何が起こったのか？",
    "7e87abbfe65c4a9c806f6fd457956b21"
  ],
  [
    "だから、映画のオープニングクレジットは私たちに助言を与えてくれます。",
    "8c4cb59e4540110a99e51630f68dad29"
  ],
  [
    "アクション満載で、私の好きなタイプの生き物がいっぱいです。",
    "6df6311e4648ab04c073f71042f013a5"
  ],
  [
    "ですから、国が政治的解決を見出すのを助けるだけでなく、内戦によって歪められた若者の生活が正され、子どもたちが暴力や流血の有害な影響から救われるように、長期的な復興と和解にも焦点を当てる必要があります。",
    "8075104d0f18fe5d6716d5babc01839e"
  ],
  [
    "気候政策の特定年間コストを、当初の年間ベンチマークである180億ドルから2100年までに世界のGDPに比例して増加させることを許可しました。",
    "a7195087a6166cb7aee443ac461d75ea"
  ],
  [
    "平和がまだ遠い紛争の状況にこのような救済を提供するという問題は、まだ十分に解決されていません。",
    "4c168bb1b0fec95057b89475df6cea45"
  ],
  [
    "この蛾は南アメリカ原産です。",
    "67a78b1ee40886fb5e9bf1090241d165"
  ],
  [
    "あんなゴミ映画でこんなに立派な俳優を見るのは悲しい。",
    "aea2b2cb077044ed250ba4c77678ce12"
  ],
  [
    "しかし、このヘザー・グラハムの車を見ていると、何かが心地よい布団にくっついてしまいました。",
    "73d70477d36ca849f12a4c8fd6656263"
  ],
  [
    "ブレイブスター！",
    "20e4bf006a4a7e0ad0b426075a56ea25"
  ],
  [
    "このような会議が行われたことは、教皇と王の両方が達成すべきことがあると信じていたことの表れです。",
    "6f4c09632df190f9d09dd3c295250e33"
  ],
  [
    "1981年12月10日の国連総会決議36/120 Bの条件に基づき、同部門の出版物は国連の公用語以外の言語に翻訳されています。",
    "bf7596a8a74b85e3c2487148955675b0"
  ],
  [
    "グリーンアイランドには、グリーンアイランドゴルフクラブ、グリーンアイランドボウリンググリーン、グリーンアイランドウォーメモリアルスポーツクラブ（GWMSC）、グリーンアイランドレディースホッケークラブ、グリーンアイランドボーイズフットボールクラブ、ノッカービュー乗馬センター、ノッカーレスリングクラブなど、多くのスポーツクラブと施設があります。",
    "ef1df9e42c9081156a7f5c8f8b9d647d"
  ],
  [
    "彼の映画を全部見たいと思っています。",
    "47644fc766d51a06616e130655167a19"
  ],
  [
    "馬鹿げて信じられないプロットライン、悪い演技、悪い台詞、うまく実行されなかったスタントとドタバタ、連続エラー、そして二度と見られない名前のない俳優の割合が高いことはさておき、全体として（核心的には）かなり悪い映画でした。",
    "c1ab674a43050256159e2f8007fa281f"
  ],
  [
    "あの夜、イーストビレッジの劇場に十数人はいなかったと思います。",
    "0b15c28158bd7d4f4716771489ba3a6e"
  ],
  [
    "その答えは、国連総会やダボス世界経済フォーラムでのスピーチだけでなく、友人、家族、同僚との会話にもあります。",
    "5863dd6e08e4e327dde9ca0c81d7704b"
  ],
  [
    "一方、これらの規定はさまざまな側面に関連しているため、企業と開発途上国の両方が技術移転の対象となるため、そのような矛盾はないことが指摘されました。",
    "c796164897e002ae84092cbf0a16cdfe"
  ],
  [
    "同じキャンペーン中に、彼女はアゾリアの遺跡にテストトレンチを掘りました。アゾリアは、この地域で最も重要な古代ギリシャ（つまりミノア文明以後）の遺跡であり、明らかに初期の都市でした（c.",
    "4ede19148db46035971c5bb8d54a43aa"
  ],
  [
    "この映画に対するこれらの肯定的なレビューを見て本当に驚いています。",
    "c24f082b0ce55c5bb9ac3d8b339ce90c"
  ],
  [
    "デヴィッド・ダワンがヒッチやそんな非公式なコピーを真似したこの映画は、オリジナルの半分も面白くも面白くもないし、子供がいて夫がいないララのトラックのような強制的なストーリーではつまらない。それに、望まないバカなチョータ・ドンがいて、デイビッドもドラマを窒息させようとしますが、映画はばらばらで、退屈です。子供は過剰行動します。",
    "3e0d1fc121e0b466c7828ef230ee759e"
  ],
  [
    "アラブの春は、個々の国だけでなく、地域全体を貫く断層線を露出させました。",
    "d377cecf3417aa4f39c8c2d1703fe477"
  ],
  [
    "また、世界先住民年を記念して、オーストラリア国内でも先住民問題に関するセミナーや会議という形で、オーストラリア人同士の新たなパートナーシップに重点を置いたイベントが開催されていました。",
    "1e866d41b7eadf78bbb9029559b9664e"
  ],
  [
    "この映画、そして他の多くの映画は、この本を完成させませんでした。",
    "b1ce02528f9b3cda49b272c5ddd98a02"
  ],
  [
    "最悪だったのは、この映画をゲイが経営する施設でレンタルしたところ、この男性ハスラーの話には、ゲイセックスのシーンは1つもなく、ストレートセックスのシーンがたくさんある同性愛嫌悪の若い男性でいっぱいだったことです。",
    "742af685504de6314bec2a3cc0c8d407"
  ],
  [
    "「Classe toous risques」は、犯罪者と家庭が混在するところでは「ソプラノス」の祖父のように感じられ、「レザボア・ドッグス」のように現代的に感じられる相棒映画のおじいちゃんのような感じがします。フィルムフォーラムでは、新たに翻訳された字幕付きの新しい35mmプリントが上映されていましたが、元の状態ではありませんでした。",
    "40d670d177d85ddafa8476937b81d8a1"
  ],
  [
    "しかし実際には、現在、5つの常任理事国が候補者について合意しており、その決定にはまず安全保障理事会によって、次に総会によってゴム印が押されます。",
    "d3e22314988cadad24691eced5ef286a"
  ],
  [
    "彼女は、メディアによる外交コミュニティへの最も不幸な攻撃について謝罪し、外交コミュニティとニューヨーク市民のニーズを満たすために、外交コミュニティとの継続的な対話を楽しみにしていました。",
    "2402fbe00b9af59fee99b8c104adc7d4"
  ],
  [
    "別名「エターナル・イービル」、その物足りないストーリーは、あまりにも巧妙すぎてそれ自体のためにならないようにしています。",
    "9d08e972e89ff730792fa686d50c0314"
  ],
  [
    "事務総長の勧告は、両当事者からの明確な要請、1993年10月と11月にモザンビークを訪問した警察専門家調査チームの調査結果、ONUMOZ警察部門の任務、運営コンセプト、規模についてモザンビーク政府およびRENAMOと特別代表が行った多数の協議、および事務総長訪問中の個人的な観察に基づくものでした。1993年10月のマプト。",
    "47557e19a93a0942625c98645d64af63"
  ],
  [
    "ゲオルギウはルーマニアの企業で機械エンジニアとして働き、プラホバ州立デザイン研究所でマスターデザイナーとして働きました。1970年、ゲオルギウはC.I.I.フランスが主催するコースに参加した結果、職業をコンピューターサイエンスに転向しました。ルーマニアはそこから電子コンピューターの製造ライセンスを購入しました。",
    "26c55e49cfe0d126ec75d2a4fad304c9"
  ],
  [
    "ホームコメディの再放送を見るより悪い",
    "b05a67ad580e38de2fb026a133f843ee"
  ],
  [
    "このような映画にコメントしたりレビューしたりすることには、本質的に問題があります。",
    "ec447e7bfd62e74951ff72bb67d74104"
  ],
  [
    "問題が表面化し始めたとき、当時の財務大臣は当初、国が「これまでで最も安価な銀行救済」を実施すると主張しました。",
    "b4fb4743cfb69493ffb3c9d635f3236f"
  ],
  [
    "韓国のあらゆる年齢や地域の有権者が、朴大統領を自国の指導者候補として歓迎している。",
    "1aeaf75d1e4eff6ae1c4099d018c4a23"
  ],
  [
    "一般的に東ヨーロッパでしか知られていないハイルディン・クルヴァヴァツは、こうした「パルチザン」なストーリーの多くを監督しました。残念ながら、ヨーロッパやアメリカに輸出されたのはほんの一握りです。",
    "dc709209142d47f7c4afd9f49529093e"
  ],
  [
    "LTLは、ショッピングモールで演奏しているバンドに出くわすと立ち止まって聴く羊のような人が楽しめる、一種の定型的で絶望的なコメディーです。",
    "4b00552f496cb3fb0df72fa29be09e42"
  ],
  [
    "ときどきひどく感動します。私は映画に登場するタイプの音楽はあまり好きではありませんが、ロマンスに惹かれて何日も歌っていることに気づきます。この映画はもっと広く公開されるに値します。私たちのお気に入りのシーンは、ダークと銃とズボンです。見て見てください！",
    "dedb999b44ed1a597d57c4b97c5748ab"
  ],
  [
    "アゼルバイジャンは近年、軍備に多額の費用を費やしてきたため、今では自分たちが優位に立っていると確信しているかもしれません。",
    "bfa1b3aeb0d4594aa91b4f611608d465"
  ],
  [
    "議長:これで、総会は議題16のサブアイテム (b) の検討のこの段階を終了しました。",
    "e28c2c8be6e053ebfee1bd2862a5c7b6"
  ],
  [
    "もう一つの見どころは、1902年11月9日にそこで沈没したエリンガマイトの難破船です。",
    "660ac32880450de8cdd357ba1e0b5557"
  ],
  [
    "「アイスクリームマン」は非常に奇妙なホラー映画で、気分が良ければ見ていて本当に楽しいです。",
    "2c6a88a49159d284f7b791427fa8cf98"
  ],
  [
    "基本的には「ナポレオン・ダイナマイト」と「ソーディド・ライヴズ」の独創的でないコンボです。面白い部分もありますが、それ以外は退屈な決まり文句です。",
    "763f1547f3ad9c2c05228655f73cea8c"
  ],
  [
    "しかし、政治家についてもっと知りたいという正当な関心は、個人的な関係の詳細にまで及ぶのでしょうか？",
    "7088e71e752727c335e7da3a943b3ea9"
  ],
  [
    "破産は、主に男性の政治・金融エリートの無責任な行動により、アイスランドの人々は強くて責任ある女性だけが国の問題を解決できると判断しました。",
    "05261c732fc302b04c344f2795107226"
  ],
  [
    "カンボジアに関するパリ会議の共同議長の主導により、カンボジア紛争の包括的政治的解決に関する協定の署名国は、同国で行われている選挙プロセスを支援する確固たる決意を宣言します。",
    "8e10677a478fa37e0b05df4ed43d5a2a"
  ],
  [
    "「ラ・カンヌ・ド・ジョン」",
    "46d5b9011391b395e3b38fb246a20910"
  ],
  [
    "この映画はミュージックビデオとしても機能する可能性があり、すでにカルト的なファンを獲得しているので、私はそれを見ざるを得ませんでした。しかし、そうしてみると、なぜ人々がそれを素晴らしいと思うのかよくわかりません。",
    "c55ee05f3be2ba255291d2c47704eb46"
  ],
  [
    "でも、この映画が好きな人はいると思います。",
    "fe148645a4991cc87d41701c27bc1f27"
  ],
  [
    "強くお勧めします！",
    "b4fbb0e213c5d71073e00a2d648a3605"
  ],
  [
    "これは調査を実施しなければならず、犯罪に対して最高レベルの責任を負っていることが判明した者は起訴されなければなりませんでした。",
    "6c9599e34e40f81fa13990b3f589d6c2"
  ],
  [
    "私たちは、人道問題局が重要な仕事をし、できる限りうまくやっていると信じており、ニューヨークとジュネーブ間の業務をより適切に管理するための適切な設備が整っているべきだと強く感じています。",
    "61e9fce2972c6aad085f4eec767cd86b"
  ],
  [
    "その後、資金が見つかるまで、これはさらに延期されました。",
    "1ae0e241be16c579a9d564be04fa0a77"
  ],
  [
    "彼らのアクションはほとんどなく、キャラクターはすべてちょっと当たり障りのないものでした.",
    "3ca7f4a16982fcafc455cd3faa9e9eb4"
  ],
  [
    "最初の制度改革は、公的資源の枠を広げるという形をとっています。つまり、準財政同盟が結ばれるということです。",
    "0035231b6a43c90ea35d27426ef982b8"
  ],
  [
    "国際刑事裁判所を物理的に設立するには4年以上かかり、国連、いくつかの主要国、何百人もの専門家、NGO、シンクタンクによる多大な努力が必要でした。",
    "2edc9bf0b6a3147d3c780aaa8da3157f"
  ],
  [
    "中でも注目すべき事例としては、市内中心部でのメーデー労働者集会と、1994年9月初旬に予定されていた教皇ヨハネ・パウロ二世によるスポーツスタジアムの祝賀会が予定されていたことが2つありました。",
    "b8c603b6b04a7434bd7e4836cf44a69d"
  ],
  [
    "ハーディマンは209,236ドルを調達し、202,459ドルを費やしました。",
    "1e82da4302e7469c5ec9cca48cfc3f23"
  ],
  [
    "でもねえ、だから私は彼が好きです-彼は面白いです。（エリック・ロバーツを含め）みんな恥ずかしい-今はCon Gamesを見るのを楽しみにしています（かしら？？？）",
    "969afad469f947e3d91633d3e2c60ed0"
  ],
  [
    "このような外部からの脅威がなく、たとえばチェコ人とスロバキア人の関係（セルビア人とクロアチア人は言うまでもありません！）弱すぎて、共通の国家レベルの政府を作る資格はない。",
    "3eeec8615744c23a1091b7018cd905ab"
  ],
  [
    "唯一の選択肢は厳しい財政緊縮で、政府はそのために政治的意思を決して集めませんでした。",
    "52f46b42f24433cf7baf63d03a4e651f"
  ],
  [
    "(g) 拷問反対委員会（280,200ドル）（委員会メンバーの旅費（240,000ドル）、および委員会の野外活動に奉仕する職員の旅費（40,200ドル）を含む。1/",
    "fd06fa67c286c750125630f686d4672a"
  ],
  [
    "ヘイフォードは引退後、特にガーナとアフリカで国際問題と外交に関する公開講義を行ってきました。",
    "d5887c2143acbe83eef1bd1980c3cce2"
  ],
  [
    "1984年に初めてこのミニシリーズを見たのを覚えています。怒りと憤りを感じていました。",
    "1d063b0d071bbc611168a1a2ac2200c0"
  ],
  [
    "歯医者という年配の男性との三角関係に巻き込まれた素朴な若い女性を描いたゴールディ・ホーンは、ウォルター・マッソーが1969年にアカデミー助演女優賞最優秀助演女優賞を受賞したほどです。マッソーの友人であるジャック・ウェストンは、この計画のパートナーとしても素晴らしい存在です。",
    "c37d5ed4826beff489f08ce4d5d58d28"
  ],
  [
    "そして、住宅価格が引き続き下落し、GDP成長率が低迷し、失業率が依然として高止まりしている（フルタイムの仕事を希望するアメリカ人の6人に1人がまだ就職できない）ため、予算のバランスを取るために、緊縮政策ではなく、さらなる刺激策が必要である。",
    "e9e7fe521405ab52bae71cd59a2e534f"
  ],
  [
    "1991年から2001年にかけて、通貨が過大評価されていたにもかかわらず、輸出総額は約120億ドルから270億ドル（年間平均成長率は約8.5％）に増加しました。",
    "3ec4a6676649ed42cd16abed3159f565"
  ],
  [
    "国連人間居住センター（ハビタット）と人間居住委員会が国連システム内で果たす重要な役割を認識し、また、すべての国連加盟国による適切な住宅に対する人権の完全な実現を促進するための関連組織間の調整と経験の交換を改善するための重要なフォーラムであることを認識し、",
    "2c975a942a632d6b5c8c0d136ec18e28"
  ],
  [
    "1920年から1936年に引退するまでの間、彼女は歴史的に女子大学であったマサチューセッツ州のウェルズリー大学でキリスト教以前の芸術について講義しました。",
    "956b9d5b911bcba81e6c404916d525af"
  ],
  [
    "さらに、子供の世話をするという挑戦に不本意ながら直面した後、たくさんの悪党がその英雄的な資質を発見するというアイデアが気に入りました。",
    "33d2a155289f95adb5a8da4e47221df4"
  ],
  [
    "（さて、サイボーグ3のキャストはそれほど印象的ではありません。）私はサイボーグ3を見たことがありませんが、これはSFチャンネルで見たので、感銘を受けなかったことを認めなければなりません。",
    "6f6d4749537af612a7433ed6672ce6e1"
  ],
  [
    "その後、ハマスはガザに限定された相互停戦を公に提案しましたが、イスラエル人はこれを",
    "1863b81ea280f2b16d0f242078393648"
  ],
  [
    "日常のニュース放送に登場するこれらの事実を考慮して、私たちEAFORDは、世界人権会議のラテンアメリカ・カリブ海地域会議に以下のことを提出します。",
    "ded076b9a76c927e990452ebfec91ab2"
  ],
  [
    "マッキニスはそのシーズン3試合しかプレーしなかった。2003年10月のナッシュビル・プレデターズ戦で受けた視力障害は、片目の網膜剥離によるものだと診断されたからだ。2001年にハイスティックで打たれて重傷を負ったのと同じ目だ。",
    "99bb81ad68523742ee8a08e763e5a8b6"
  ],
  [
    "ウィルキンソン家には反ユダヤ主義の感情が根底に根付いていますが、それが表に出ることは決して許されません。",
    "ff964cda003c3b60433310e5bd4b9788"
  ],
  [
    "これはウイルスのようなものです。1人のウォーターズが5人の新しい悪い監督を作り、その5人がそれぞれさらに悪い監督を作ります。",
    "d1271a8f923afc48744ec99b8f52a512"
  ],
  [
    "素晴らしい映画です！",
    "eab191c4ef22943e8ec58af237dc47b6"
  ],
  [
    "日本国民は、今もなお民主党の統治能力に不透明感を抱いており、堅実な資金が不足している富の再分配というバラ色のプログラムには懐疑的です。",
    "021857df1c09ec88d6303be3ec4941ff"
  ],
  [
    "したがって、第二の政策と制度改革では、銀行やその他の金融機関のすべての無担保債権者を「処遇」する必要があります。つまり、債権の損失を受け入れる（または「ヘアカット」）必要があります。",
    "c5a127253f2b7dd6ccc06617dac8ccbb"
  ],
  [
    "その手段がこの組織であり、近年、その活動のこの特別な側面が拡大し、強調されています。",
    "a0620b9d73187497bd21a10bb4874251"
  ],
  [
    "• パニキュパン",
    "fac1ec3ab8d765ef8660267f37b855ad"
  ],
  [
    "夏の間は、このアトラクションは水上ライドなので、キューラインが非常に長くなります。",
    "0f6596186f25ba11290c27eecd0a0bd4"
  ],
  [
    "マトリックスの「smith」は、ここでは「奇妙な」食欲を持つゲイの住宅販売員として見事な転向を見せていますが、驚かされるのはそれだけではありません。",
    "187ae14c284c1d27e71cc2b4ace795be"
  ],
  [
    "中国はまた、チベット併合後に占領されたジャンムー・カシミール州の5分の1を占領していたジャンムー・カシミール州に対するインドの主権に疑問を呈し始めています。",
    "594a4923d92c553be7721aaa54d977cd"
  ],
  [
    "「視点」は、世界情勢のユニークなオブザーバーとしての国連の役割を活用すべきである。",
    "0a6339f8371fe00ca5a69a5db6956d3b"
  ],
  [
    "同様に、2日の早朝の議会会期中に、大統領がポルトアレグレにいることを知らせるコミュニケが読まれました（実際には彼はブラジリアからポルトアレグレに飛んでいました）。",
    "6acd188bd0f28e26c9f06b13a49a8518"
  ],
  [
    "すべてに場所があり、「新しいステレオ録音」よりも「オリジナルのヒットバージョン」を聞きたいのですが、それらの「新しいステレオ録音」はHAPPY DAYSで非常にうまくいきました。",
    "fd328848f6ededf5fdfa03493b8c1bc1"
  ],
  [
    "これらの作家は、「スクラブ」に出ているキャラクターを別の職業で再現しようとしていますが、行き詰まっているキャラクターにはカリスマ性も演技力もありません。言うまでもなく、文章は貧弱で楽なようです。",
    "28ed871770461ba4dae48c79e38cb682"
  ],
  [
    "いずれにせよ、見てください。毎秒見てみる価値はあります。",
    "1c9501624ef732def7552076100cbbc8"
  ],
  [
    "普通の国にとって、国民所得税制度は地域全体にわたって自動的に大きな安定化要因となります。",
    "a60fff13bbe994970117e4af56810fb8"
  ],
  [
    "胡主席の前任者である江沢民が10年前に日本を訪れたとき、二国間関係は悪化していました。中国は、日本政府が過去の侵略について韓国に申し出たのと同じ謝罪を拒否したことに不満を抱き、日本は中国の台頭により対立的になることを心配していました。",
    "4d323eb1707b67af8219f1ba795dad22"
  ],
  [
    "また、本のどこにも載っていない新しいキャラクターに（嬉しいことではありませんが）驚きました",
    "9e8966e1aa5c15b081f9b049d24cdf95"
  ],
  [
    "確かに、ワイルダーと共同作家のウェンデル・メイズは、リンドバーグが比較的平穏なフライトの劇的な落とし穴に気づいているのは確かです。リンドバーグの人生の要点へのフラッシュバック構造と、フライトそのものへの積み重ねを交互に行っています。",
    "fdfcec701d39a1164658960912783a2d"
  ],
  [
    "中国は、アジアの領土現状を受け入れることをあからさまに拒否することで、政治交渉の無駄さを浮き彫りにしているだけです。",
    "8627baec248da5c763a4bf2c8a8ce1ed"
  ],
  [
    "委員会は、政府に対し、規約第22条で保証されている結社の自由がコスタリカのすべての労働者に享受され、特に小規模農業企業の労働者が自由に組織化できるようにするために、労働法を見直し、必要に応じて改正するための措置を検討することを提案する。",
    "728bc744936884d4e6e29988e018c658"
  ],
  [
    "カシミール語でヴィシャンサールはヴィシュヌ湖を意味します。",
    "c5b6eb503fc137302be6142cd1113a76"
  ],
  [
    "私たちはただ人々の行動を見ているだけです。",
    "7d7f0a0b708c5dbc9c5d9cb70cffd7da"
  ],
  [
    "悪い、本当に悪いもの。",
    "ff8c899f42c7a752dd943f792cb16098"
  ],
  [
    "だから、それについて読むのをやめて、買いに行ってください。",
    "e739fb17e6d6fdfaaa6bbe4082738782"
  ],
  [
    "その後まもなく、米国の研究者たちは、空気が液化する温度を超えると超伝導する関連物質を発見しました。",
    "d0e9445896f6b7381cebf3bdfd9a7ef5"
  ],
  [
    "これにより、候補者の経済生産高を高く維持し、EUの平均所得水準との実質的な収束を維持できるだろう。",
    "bbceffec704f2bf6f6eec9d767e8e8f0"
  ],
  [
    "6.8 委員会はまた、死刑判決の司法執行に採用される方法が、特定のケースにおいて第7条に基づく問題を提起する可能性があることも発見した。",
    "7c88e70186747f2b053ce0b8fc9b5c6f"
  ],
  [
    "これは、国や地域だけでなく、国家の安全を確保するためです。",
    "620b91a5f29a717056878422dafca5a3"
  ],
  [
    "また、映画の冒頭、つまりあまりセットアップをせずに非常に混乱した状況に陥るだけなので、方向感覚を失います。",
    "48c6e3cc038ce643f084b08c6f347559"
  ],
  [
    "ああ、そしてもちろん、アステカのミイラは本当に、本当にくだらないように見えました。",
    "6d66f91ce5c1f5373ee47447db843ad4"
  ],
  [
    "ユーリ・チャイカ将軍は、コズロフ殺害事件と同様、ポリトコフスカヤ殺害事件の捜査を引き継いだが、どんな現実の民主主義においても、そのような上級レベルの関与がそうであるように、希望を呼び起こすものではない。",
    "c1d1362537114dfc97036fe900622f56"
  ],
  [
    "ギリシャの経常収支赤字がGDPに占める割合はアイルランドの3倍だったため、同様の成功を収めるにはギリシャの物価を約半分に下げる必要があります。",
    "d392e717963e15d7534e62d6c4a4b5d5"
  ],
  [
    "これらの種類の施設はいずれも、自由貿易地域や輸出加工区と組み合わせることができます。これらの地域は、輸出を促進するために設計された特に有利な税制や規制制度の恩恵も受けます。",
    "c6f37a1cb2d88e36bc524462b497f3f6"
  ],
  [
    "現状では、実行時間はわずか1時間半です。",
    "ff79371fcce6946c9509058ef8c8fee9"
  ],
  [
    "ランディスのユーモアの一部が強制されていると思ったら、ここで耐え難い試みをいくつか試してみてください。",
    "4d5168ea1910f25a6d3a24d5f853799a"
  ],
  [
    "この映画がPG 13と評価されているのは残念です。小さな子供はあまりよく理解できないかもしれませんが、誰にでも適しています。",
    "6e0a8f47e1d8f4ccc02d7671f6339ac2"
  ],
  [
    "昨年、北アフリカへの年間援助額を1億スウェーデンクローナ（1110万ユーロ）増やし、革命後わずか1週間でチュニジアへのEU代表団の設立を提案し、リビアでの蜂起を支持する国連決議を早期かつ強力に支持しました。",
    "6556a2b8f68a8191c03924c6157d18bc"
  ],
  [
    "オバマ氏が再選され、共和党が下院と上院を支配した場合、彼の立法議題は実質的に行き詰まり、少なくとも今後2年間は改革とロールバックの交渉に費やすことになります。",
    "ddbbafc5e61924ea01ed3c69bedfa11c"
  ],
  [
    "アンゴラ国連代表部は、さらに、アンゴラ政府の和平計画を公表したいと考えています。その英語版には次のように書かれています。",
    "1fa76af2c0ed0d923851af310b66315f"
  ],
  [
    "ダルースモデルによると、「女性と子どもは、社会における社会的、経済的、政治的地位が不平等であるため、暴力を受けやすい」とのことです。虐待する男性の扱いは再教育に重点を置いています。「男性による女性に対する暴力は、個人の病状によるものではなく、社会的に強化された権利意識に起因するものだと考えています」。このプログラムの理念は、虐待者がどのような関係においても非暴力を振るうことを学べるように、態度や個人の行動を変えていく手助けとなることを目的としています。",
    "34fa287c5696252eecad6e5949cdddf4"
  ],
  [
    "この映画は私をワクワクさせませんでした。",
    "69c6fe3205504289dcd1c8e2d6271f52"
  ],
  [
    "DVDの表紙を見ても心配はいりません。サンドラ・ブロックは、このカルトクラシックで合計5分しか登場しません。",
    "c3772542312920962a2e17af57b60d04"
  ],
  [
    "同時に、囚人のグループが近くの刑務所から脱出します。",
    "edcd869660415dca5de6e8534f4d8391"
  ],
  [
    "その復活は、最近フランスで若いユダヤ人が殺害されたり、墓地やシナゴーグなどの象徴的な場所を傷つけたりするなど、個人への攻撃という古典的な形をとっています。",
    "3deae9a044da46021af62971665e6530"
  ],
  [
    "特に短期的に真の変化をもたらすには、世界は緩和策と適応策を、二酸化炭素削減と隔離技術に関する研究開発の強化と組み合わせる必要があります。そのためには、市場ベースのインセンティブの設計と活用が必要です。",
    "642aeb16f4fdb0efa1a94d0926e2397c"
  ],
  [
    "アパルトヘイト反対特別委員会の特別プロジェクトへの特別配分の引当金は、1994年から1995年の2年間、総会が1978年以来行ってきたように毎年恒例の特別配分を引き続き承認するという前提に基づいています。最近では、1992年12月18日の決議47/116 Bで、1993年の45万ドルの特別配分が承認されました。",
    "ece932fdcc35abc4064b21f28a5d54f0"
  ],
  [
    "プロンガーは、マッキニスが2003-04シーズンに復帰したときも、永久にキャプテンのままでいることを主張した。",
    "3cc58f4516fa66834a1b25506071bcad"
  ],
  [
    "コメディーなトーンもあり、それが大きな妨げとなっています。もし彼らが本当に続編を作る必要性を感じたなら、ヌードとマチのあるRレーティングの映画にすべきでした。",
    "b95e100a07d06346301883641f8a7d35"
  ],
  [
    "管区の家は汚くて疲れているようで、法の両側に絶望的な人々がたくさんいて、叫んだり、ののしったり、取引をしようとしたり、ただ生き続けようとしたりしています。",
    "2d62feefe8a6fae3832c8f6b6d9bba93"
  ],
  [
    "米国は、1992年に国連気候変動枠組条約（UNFCC）の署名国として、人為的な気候変動と戦うための行動を約束しました。",
    "c70181ca8ecb255c2607297a5e648f8d"
  ],
  [
    "モーターが小さいため、世界経済の成長は鈍化しますが、中国の影響力は非常に急速に高まります。",
    "a9fc921a4633ea39974655d5e099a96a"
  ],
  [
    "理事会はこの項目の検討を開始し、アンゴラとポルトガルの代表による声明を聞いた。",
    "e8a34f60ffaabec64dde3c4bbef39b39"
  ],
  [
    "選挙に立候補した39議席のうち6議席は争われなかった。",
    "3f7f2480616905dc140aca05b3332c3c"
  ],
  [
    "この映画はかなり予測可能です... キスのシーンから避けられないおじいちゃんの登場まで... これは10歳から12歳の年齢層には素晴らしい映画ですが、それ以上は市場がありません。4分の10とするのは、まさにその目的を達成したからであり、それ以上は何もありません。",
    "ef62517727706523e4d6d800b4544241"
  ],
  [
    "この映画で一番恋しいのは、想像の余地がなく、すべてが語られていることです。",
    "6ed8761519e6bf771cbf4191d2a6f727"
  ],
  [
    "妻と私は、この映画は、大笑いが必要なときに私を元気づけてくれる素晴らしい映画だと思います。一部のキャラクター間の対立や他のキャラクター間のレポートにより、これは間違いなくコメディーのレリーフになっています。",
    "c1c7566a218a46425fce4a33a1b4cd8e"
  ],
  [
    "この混乱により、米国の経常収支赤字が縮小し始め、新興市場が国内需要を押し上げるための措置を講じるなど、徐々にリバランスが取れています。",
    "5560a9baee2744cd2adc20f1914497d1"
  ],
  [
    "双極性障害の治療薬として承認された医薬品の入手可能性が高まったことで、患者に双極性障害や境界性パーソナリティ障害があるかどうかがわからない臨床医は、投薬に反応する障害の診断を誤る可能性があると考えています。",
    "a1b2b5b7b508583065962af9c197384f"
  ],
  [
    "附属書IVのパラグラフ28に示されているように、ポストは新たに設立されたゾーンと5つの追加サブゾーンの管理、ならびに軍縮、地雷除去、動員解除部門と司法部門の強化を行う必要があります。",
    "938f9255b7615aad2a926141f863b328"
  ],
  [
    "キャリクファーガス・シチズンズ・アドバイス・ビューローは、水曜日の午後12時30分から午後1時30分までグリーンアイランド・バプテスト教会で利用できるアウトリーチ・サービスを運営しています。",
    "e6e384c3402794ad1d5850e80ef5ab73"
  ],
  [
    "受賞歴のある英国のセックスコメディーとして宣伝されていた素晴らしいキャストを期待して、ビデオストアのスローアウトテーブルでこのビデオを購入しました。",
    "e162c72515532076d39242bb9e319b9e"
  ],
  [
    "そして、軽くて気まぐれな短編（名前は忘れた）の後にモダンラブが登場したとき、観客を本当に驚かせました。",
    "fe1896bb2b749bb8c553861e10f9a587"
  ],
  [
    "イタリア人男性は、マダム・タッソー館の蝋人形にますます似てきている、年老いて孤立した指導者に同情するかもしれません。",
    "124c95f8e68a209f5f1fa70021232a5c"
  ],
  [
    "コンヤーズは2012年と2014年に再び再選されました。",
    "7dcb5ac745e27da7906ee3692de1c297"
  ],
  [
    "キーファー・サザーランドがポスターに載せるべき有名人だというコメントについては、ファイナルカットを見ると彼がうんざりしていたに違いありません。",
    "03eb255492f81c7ec0aa73d9da3e08d3"
  ],
  [
    "この映画はまったく馬鹿げている。",
    "1364bf00ccd84b9ffd6d24fcaa2a9700"
  ],
  [
    "このような投資は、推定500万人の「グリーンカラー」雇用を創出し、建設・エンジニアリング業界に好機をもたらし、アメリカを気候変動との闘いとエネルギー安全保障の達成という同じように真剣な事業に戻す可能性があります。",
    "c7c851411455cbb4f28c0c0c30dc977a"
  ],
  [
    "カナダが特定の軍事犯罪を除いて死刑を廃止したという事実から、当局が身柄引き渡しを拒否したり、キンドラー氏に死刑が科されないという保証を米国に要求したりする必要があったかどうかという疑問は、私にとっては必然です",
    "76d7f2a37ed831a5396b6752431bcbc9"
  ],
  [
    "彼女はリマのアプリマッククラブの会長です。",
    "0554ef07b2581113bbc4ebc85233ff24"
  ],
  [
    "まず、編集も時々かなり貧弱で、脚本（または彼らが持っていたもの）はあまり良くありませんでした。ヌンツィオ・ラ・ビアンカがいなければ、演技はくだらないものになっていたでしょう。",
    "0d55a5ddb1ec96b361359490c869cd46"
  ],
  [
    "つなぎ合わせるのはまったく奇妙で不可能です。",
    "0f7bc7d91c0266ac16480901387d8276"
  ],
  [
    "このような問題に対する政府の関心が少なすぎた。その理由の1つは、選挙期間を超えて見返りが生じることと、政府プログラムの有効性が低いことである。",
    "38f1ddd857e2d07980eceebf2b95de01"
  ],
  [
    "この「世界的な需給ギャップ」が長引いていることは、今日の世界経済に緩衝材がないことと、ショックに対する感受性が高まっていることを浮き彫りにしている。",
    "c53808b5343a6c21037bcea57e12bf05"
  ],
  [
    "さらに、ナイロビの国連事務所にある国連人間居住センター（ハビタット）と国連環境計画は共通の管理下に置かれています。",
    "f94f0b1c1c4c0ae81d09746ddbe5902c"
  ],
  [
    "120.3 kmの鉄道路線は、インドの西ベンガル州のバンクラ地区とプルババルダマン地区を運行しています。",
    "57ad6821c34a265be10c53418aba9daf"
  ],
  [
    "これに惑わされないでください。ストーリーや品質に匹敵するものはありません。",
    "ac0b708dea98c7a6355e22b4a6784070"
  ],
  [
    "ペソで支払う方が、ドルで支払うよりも安いと思います。",
    "0381a4a3d0c7b818fd584be961cf02c0"
  ],
  [
    "この映画を見に行ってください。",
    "8beb23caa5fc24fafb72f77e8105fe81"
  ],
  [
    "今後、米国と他国との外交関係は、自国民と直接関わり、可能な限り米国国民とつながっていきます。",
    "0c4d9d09b68b9ab021e5d5a622bb235b"
  ],
  [
    "調査対象国の大多数（73%）は、国の人口政策を担当する中央政府機関があると回答しました。",
    "82580561f598a4d87410f5546c0f924a"
  ],
  [
    "発表によると、これはサイトの大規模な再設計の一環であり、映画が公開され次第、「見たい」機能が復元されるとのことです。",
    "46d5bfb7ba1ecf0515d6c26102a9e53a"
  ],
  [
    "もちろん、面白い瞬間もあります。シャワーの中、ロビー・コルトレインがロン・チェイニー・ジュニアの恐ろしい狼男のセリフ「自分ではどうしようもない」と響き渡るシーンは陽気です。",
    "68a72646d5a71fd2f816866b8c309c7c"
  ],
  [
    "最後のシーンでは細部にまで注意が払われました。",
    "ae0ebd70b22ad89e50ada158a463669c"
  ],
  [
    "そして、全人類の名の下に、核兵器のない世界の実現に向けて、核軍縮と不拡散を推し進めていきます。",
    "7acc3b14ad4f9162b1e3cae06d8d1e73"
  ],
  [
    "警察訓練の要請は、アルゼンチン（1994年10月および1995年3月）、ブラジル（1994年10月）、エジプト（1994年6月）、マケドニア旧ユーゴスラビア共和国（1995年初頭）、メキシコ（1995年初頭）、モザンビーク（1994年9月）、パレスチナ（1995年11月）から寄せられました。",
    "6214caba09c13c78746689ade66f6a85"
  ],
  [
    "物語は、18世紀のフランスの宮廷生活のバラ色ではあるが魅力的な印象を伝えています。",
    "2503d93f7b3021df31c81aaf85a98a32"
  ],
  [
    "みんながそこにいるのには理由があることが判明し、それが私が理解できた限りでした。",
    "6176e31a17593680b465b6e5e4fb2f29"
  ],
  [
    "なぜ彼らはショーの設定を学校からCABOOSEに変更したのですか?",
    "1a4861b7609eec0ba59df0a7c856e5ab"
  ],
  [
    "ええ、イランに対してより強力な制裁を課し、コートジボワールの国連を支援しようとする試みでもほとんど同じことをしています。",
    "ad562cd8cb7dcb245537691759483dd4"
  ],
  [
    "7月5日の抗議行動は、この40年にわたる紛争が始まって以来3,000件も誘拐されたことを思い出させてくれましたが、コロンビア人は他にもさまざまな理由で人間の鎖をつなぎ、白い風船を放つことができました。",
    "103f442f1522fc3dc8f5c1733e02dd7b"
  ],
  [
    "政策調整・持続可能な開発省（DPCSD）に関して、欧州共同体とその加盟国は、新省が国際会議の結果を準備するだけでなく実施することも期待されるという事実を歓迎し、世界食糧評議会をDPCSDに統合する提案に留意した。",
    "269e3a64cde0816bba934944f1b583cb"
  ],
  [
    "このイベントを記念して、山の上にあるローザ・セゲディの家で小さな展示が行われますが、キスファルディのかつての家はレストランになっています。",
    "dae9d29dd9b37d1958f0ccc12c019672"
  ],
  [
    "映画はばかげて書かれていて、演出が奇妙で、セリフが場違いで混乱していて、俳優たちもあまり正当化しませんでした。アークエットはずっと迷惑で、イアン・ニコラスは存在せず、メイシーはまともでした。しかし、彼がかなり良い俳優で、おそらくこのプロジェクトから完全に恥ずかしいパフォーマンスで出ないように最善を尽くしただけなので、彼は少なくとも許容範囲内でした。",
    "5ba8ed53b8c97c49c87e8fe54a94808b"
  ],
  [
    "デス・プルーフ以来、タランティーノには少しがっかりしている。",
    "9219d2a602d7ac2a3bf2509ae4b20aeb"
  ],
  [
    "収入が増えているにもかかわらず、ロシア人はプーチン大統領が政権を握ったときよりも教育水準が低く、健康状態も悪い。彼らは今でも驚くほど若い年齢で亡くなっています。",
    "12e141dab7a943f2b7d1c039b1f78ac4"
  ],
  [
    "ギリシャが流通市場での自国の債務を大幅に値引きして買い戻すことで、債務不履行を申告することなく民間債券保有者に損失を課すことになります。",
    "53f90f7f74c3febeab2fd0cca633000d"
  ],
  [
    "赤十字国際委員会と特別報告者は、この勧告の実施状況を監視することを許可されるべきである。",
    "c95b0b4d4fb69cfd90e19502146eb92c"
  ],
  [
    "1993年に就任した民主党員のバート・ストゥパックが現職でした。",
    "f27e03bb600a7f58e88408a4f32b4c63"
  ],
  [
    "私が理解できなかったもう一つのことは、彼が車につけた毒液でした（一体何だったのでしょう？）。そして何といっても最高のシーンは、リチャード・ギアが動きの速い2本の列車の間の柱をつかもうとしていたシーンでした。",
    "4d5bbeab80b07e80ffff3f5295572f43"
  ],
  [
    "もちろん、非難もすぐに始まり、イスラエル人とパレスチナ人はそれぞれ、和平プロセスを故意に破壊したとして互いに非難しました。",
    "10b226726ea2ca7e8b50645e1733e8ec"
  ],
  [
    "lion）は、革命後わずか1週間でチュニジアへのEUミッションを提案し、民主化への願望を支援しました。また、リビアでの蜂起を支持する国連決議を早くから強く支持していました。",
    "918aa7c82ebae2b59cf743f4bf984efd"
  ],
  [
    "1。パレスチナ人民の譲ることのできない権利の行使に関する委員会は、1975年11月10日の総会決議3376（XXX）により設立されました。この委員会において、総会は、1974年11月22日の総会決議3236（XXIX）でパレスチナ人が譲ることのできない権利を行使できるようにするためのプログラムを検討し、勧告するよう委員会に要請しました。",
    "f861044b198edfd4954f5a5ae97b33bf"
  ],
  [
    "パルグはクロアチアの村です。",
    "7e685acf76e32982635f57357f25f6ee"
  ],
  [
    "それはさておき、この映画には確固たるストーリーが欠けている。",
    "63b7b2d228688d7bf3fa79469700d403"
  ],
  [
    "つらい目に遭った彼は、卑劣な仕事、過ち探し、受動的で攻撃的で、威圧的な同居生活を送る母親で、壮大なスマックダウンを切実に必要としており、そして果てしなく泣き続ける赤ん坊に耐えます。",
    "c0a9828eacbd54b70e9694dc61bc2d35"
  ],
  [
    "そんな気持ちがこもったショートムービーです。",
    "946c5fc6b029da664aac3539578e9b72"
  ],
  [
    "その後、ECBは、新しいEFSFが運用可能になったらすぐに介入をやめると強調しましたが、結局はそれほど難しくないことが判明しました。",
    "2d4f140a60ef2b737712e0d713f8d362"
  ],
  [
    "ロシアのリベラル派は当初、ブダノフ事件を歓迎した。これは、チェチェンで戦争犯罪が犯されたという非難に国が対処するかもしれないというしるしとしてだ。",
    "37569c69e4ae8f32d701067523ba68c0"
  ],
  [
    "「クロアチア共和国に居住する民族や民族のコミュニティやマイノリティの人々は、幼稚園や学校で母国語と文字で教育を受け、希望があればその国の歴史、文化、科学を適切に紹介するプログラムを受けるべきです。",
    "98f914efdad16fabe0cd38194029bf40"
  ],
  [
    "1982年の時点で、1,000人以上の儀式修行者が30の儀式と数え切れないほどの短い祈りの儀式（別名「メディシン・ピープル」）を行う資格を持つ修行者がいました。これにより、「調和のとれた状態」と「美しさ」、健康、静けさ、バランスという意味分野が回復します。",
    "026e016cf8d457f0645c107e6fe743b2"
  ],
  [
    "そして、なぜ砂漠の真ん中にブリキの屋根を使うのですか？",
    "3878cfe189573a3978777d6c75d45711"
  ],
  [
    "たとえば、就任式パレードを描いたシーンでは、ファーストレディがエージェントキリオンと一緒にロールスロイスのコンバーチブルに乗っていて、大統領はいません。",
    "c9844204d3346b43ec3f94d99e9f7cea"
  ],
  [
    "ビセンテ・アランダは当時（1830年）を細心の注意を払って描くことに成功しました。",
    "3f7fc885d8513cff4866a91f17fe489b"
  ],
  [
    "これは他の種類の集団憎悪にも当てはまりますが、ホロコーストは反ユダヤ主義を独特なものにしています。なぜなら、反ユダヤ主義は民族全体のほぼ全滅に加担している感情だからです。",
    "0e7c61707831554ed5b04dc561a5b23e"
  ],
  [
    "人口統計データに関しては、その情報は次の定期報告書で表形式で提供される予定です。",
    "93694a0a4243270415b511138b84fbc1"
  ],
  [
    "ヴァースとフューリーは、抽出した記憶を使って、米空軍基地にあるプロジェクト・ペガサスのインスタレーションに行きます。",
    "975d9c246cfc2d470969818bf335ed80"
  ],
  [
    "パーティションは、キャラクターやインパクトがあるはずのシーンに深みを出すことができませんでした。",
    "c17a5651e809f31f1d4b6b11736c0ab1"
  ],
  [
    "もし作家が彼らが何をしているのかを知っていたら、この映画は証明された公式に従い、ハートネットをケツにし、リーリーは悪い関係に閉じ込められたガールフレンドになり、クラインによって彼女は救われたでしょう。",
    "2bf3ac49c1fd91a2150206db1821b47a"
  ],
  [
    "初めてそれを見たとき、ある夜遅くにリモコンでチャンネルをフリックしていました... そして数分で夢中になりました。",
    "df97e9b8843afc644caccb718a63b6e1"
  ],
  [
    "現在、各国は、各国がそれぞれの能力分野におけるアジェンダ21の主要目標を達成できるよう支援することに集中するために、作業計画の徹底的な見直しを行っており、優先事項の順序を変更し、可能な場合は資源を移している。",
    "fcdeb6fa7492c3470e02eead0ef7aafc"
  ],
  [
    "結末が非常に決定的で、この映画よりはるかに感情的な深みが豊かだった映画の続編はあまり良くありませんでした。",
    "fd1c8adf2ffd5ed24e4ac0e1407b0474"
  ],
  [
    "制御室の責任者であるジャック・ゴデルは、原子炉の災害を防ぎます。",
    "906a6e8a77ff30f041ed59a5e6a9ebc3"
  ],
  [
    "しかし、トニー・ブレア首相は英国を「ヨーロッパの中心に」迎えると一度だけ宣言したにもかかわらず、さらなる統合の見通しには依然として強く反対しており、税金、外交政策、EU予算融資の「レッドライン」分野における英国の主権への新たな侵害には抵抗します。",
    "c1b035fe6e7c580bc9408f4428df1abe"
  ],
  [
    "また、バングラデシュ（バングラデシュ刑法）と南アフリカ（継続賠償法）における治安部隊の構成員に訴追免除を与える条項についても知らされました。",
    "6884fe81bd80b166cdbebd176d753155"
  ],
  [
    "Ngalamulumeは27,036ドルを調達し、同じ金額を費やしました。",
    "7ec24d36346ab351bbf4b71a03e72502"
  ],
  [
    "とはいえ、アレクセイ・セイルは野心を持って交通警官として好成績を収めており、サウンドトラックにはその時代の素晴らしい音楽が収録されています。",
    "60b7eb9b61bc13603e9c86413ee854f6"
  ],
  [
    "制作価値は素晴らしいですが、出来上がった映画は時間の無駄です。代わりに靴下を洗ってください。",
    "7759d8f4d9ff66ba94bec90643683322"
  ],
  [
    "カメラへのナラティブも、素晴らしい作品です。",
    "e4bc89df28a60a4abfe8e821f6220658"
  ],
  [
    "国民は、競争力、経済成長、雇用を促進するためのEUの政策アジェンダをほとんど知らないだけでなく、この無知は多くの知識人、学者、最高経営責任者、さらには一部の国会議員にまで及んでいます。",
    "39d2c07b659130b56b54f39e612d4e4f"
  ],
  [
    "科学技術が進化するにつれて、リスク評価と科学者と政府間の対話もそれに適応しなければなりません。",
    "456293eced296092293986ef29aae0b3"
  ],
  [
    "1。議長は、同グループの第1回自由参加型会合で回覧された第一委員会の作業の合理化に関する非公式文書に注意を喚起した。",
    "ed3619ffbb58c025204815c9d27116c9"
  ],
  [
    "彼らは最初の軽戦車を「サタン」と指定して改造しました。",
    "0a2168db92dead76f4bb99e8b687f540"
  ],
  [
    "Stitch-The Movieのプレビューを見たことがある人がいたら、私の主張がわかるでしょう。",
    "8242c2cf7729bf140b3429b4383c2817"
  ],
  [
    "手始めに、私はいつも絶え間ない叫び声と騒々しいパニックに耐えられませんでした。",
    "880991502bae30e92d91285bf865f255"
  ],
  [
    "ユーモア、サスペンス、アクション。",
    "ee435a415db87f4db74fa5fda23d1cf7"
  ],
  [
    "したがって、債務上限をめぐる新たな争い、政府閉鎖のリスク、格下げなどは、消費者や企業の信頼感をさらに低下させ、支出を減らし、安全への逃避を加速させ、株式市場の下落を悪化させる可能性があります。",
    "9ffaa615dbf1ffbad42797d2fba0eb04"
  ],
  [
    "ECBの措置の目的は、信頼を再確立し、銀行間市場の回復をもたらすことでした。",
    "7777881caf7f375988dd12b6f51af46f"
  ],
  [
    "1993年5月11日、入植者がケドル村で15歳の少年に発砲し、重傷を負いました。",
    "094769bc03e6980a6bd6e2f6751d2f12"
  ],
  [
    "2012年9月9日に実現した「コード・ネーム・ブルーリリース・ライブ・アット・パシフィコ横浜」のミュージックビデオとパフォーマンスを収録した特集「ロボット」のミュージックビデオを収録したCD+DVD限定盤。",
    "6ae32423e465a82e26bce535266fa241"
  ],
  [
    "主な問題は、すべてのキャラクターが暖かさに欠けていることです。ポーリー・ショアは非常に荒れ果てているため、彼は最も好まれないヒーローです。",
    "c1ca005bf1bcef111f25e34793dba066"
  ],
  [
    "消しゴムは映画というよりは、アクションセットのピースをつなぎ合わせたものです。",
    "feb7363fb487696e42a3bcf9d0375740"
  ],
  [
    "「アンナ・クリスティ」はパワフルな映画ですが、すべての人に適しているわけではありません。",
    "87190837a51749c9d1c53f0fbf6d7d74"
  ],
  [
    "開発が失われた10年間にはつながりませんし、貧しい世帯、特に子どもたちが1980年代のように苦しむこともありません。",
    "a46f5ca84b88dd22ca5caaba95477701"
  ],
  [
    "ルイス・フェルナンド・ジャラミロ氏（コロンビア）は、77国グループと中華人民共和国を代表して発言し、1990年に国際経済協力宣言と第4次国連開発10年の国際開発戦略が採択されたことを目の当たりにした縁起の良い国際環境は劇的に変わったと述べた。どちらも第三世界の開発の加速、新たな世界経済成長、国際協力の強化を求めていた。に。",
    "a475ab506201b70efd24021db1ab009a"
  ],
  [
    "彼女はこれを人生の職業とし、男性の感情に無情で無謀な態度をとることを楽しんだ。",
    "266d428dd4e20cd4e61b66ec9068fe64"
  ],
  [
    "フレダのこの後期っぽい作品は、現代（つまり70年代）のゴシックスリラーとしてプレイされていますが、スリルには欠けています。",
    "785ffd9fa068df69169fde9c32ab4fa9"
  ],
  [
    "私は通常、映画を見るのとほぼ同じくらいの時間をレビューを書くのに費やしていますが、「Today You Die」では、そうすることは私の時間の無駄遣いになると感じています。",
    "36c1317778c66e307f4bbd299f0bc6c3"
  ],
  [
    "ボトム俳優たちはホテルを経営しようとしています。",
    "d4c8cf5ced8c858e33872c0a8ef488e8"
  ],
  [
    "現在の危機が痛々しいほど明らかなように、世界的な貿易と投資の時代において、私たちの経済、そして繁栄は密接に結びついています。",
    "dd958e9de81ca711f89bf40096dafc06"
  ],
  [
    "1993年2月17日、超法規的処刑、即決処刑、または任意処刑に関する委員会の特別報告者は、ザイール共和国大統領に宛てた書簡の中で、1993年1月末にかけて、ザイール最高裁判所長官で南部アフリカに関する特別作業部会の議長であるミクイン・レレイユ・バランダ氏の邸宅へのいくつかの攻撃について言及した。",
    "482d4e0c75c33258b6b9516be0b6b445"
  ],
  [
    "バミューダからシェイクダウンした後、ガーフィールドトーマスは1944年3月11日にニューヨークに戻りました。",
    "0c22d0c8673c5bb55c8d251de04df0e2"
  ],
  [
    "ディズニーは実証済みの方法を使って、大人も子供も楽しめる映画を作っています。",
    "6754e1c652df552c84a970facad4da46"
  ],
  [
    "2005年、大学教員協会（AUT）は、より限定的なボイコットを呼びかけ、バル・イラン大学とハイファ大学を非難の対象として挙げました。",
    "c24c354824d062990fc0e9ef01bf9bcd"
  ],
  [
    "実践による学習は、ひいては競争力を高め、経済成長を促進し、それによって投資家の期待を高め、さらなる投資を促します。",
    "94ad78e9c82ab83edc5989efe5bcf034"
  ],
  [
    "(a) 諮問サービス（XB）及びこれらの活動への支援（RB）：世界経済政策、政策評価及び再活性化及び開発プログラムの設計、生産的社会セクターの開発、GATTの枠組みにおける交渉、農業開発と政策、並びに中米の準地域における漂白ケナフパルプ生産の実現可能性と中米の女性世帯主に関する地域プロジェクトへの支援",
    "bb0ab48150fc4a36c10ea3d733897030"
  ],
  [
    "設置には150ポンドの溶接棒、1,100個の電気接続が必要で、タンクあたり20,000〜25,000ドルの費用がかかりました（調整後）。",
    "3f4f107f9aa046b8eac44b81b376fb33"
  ],
  [
    "チナスキーはヤンのアパートに引っ越してきて、今では一人で酔っ払う代わりに、他の誰かと酔っ払えるようになりました。",
    "4c3e3747b4e805276ad6191fdf936a41"
  ],
  [
    "プロット、キャラクター、テーマ、一貫性-それらはすべてこの映画に欠陥があるか、欠けています。",
    "8dc6590d8bfc501eb15cb50b1bff8fc3"
  ],
  [
    "おそらく5年間で最高のホラー映画です。下手なリメイク、怖がらせようとする試み（劇場から出て行くだけの場合）、そして作られるべきではなかった映画もあります。",
    "945b4062326fa2a188d661705e394ca1"
  ],
  [
    "金融詐欺反対運動を主導していたロシア中央銀行副総裁のアンドレイ・コズロフは、9月14日に暗殺されました。",
    "7b336501e79eaa92b33a67f51dfe86d4"
  ],
  [
    "また、ソマリアにおける国民和解の見通しに関する詳細な評価を作成するよう特別代表に要請したこと、およびUNOSOM IIの現在の部隊力について包括的な見直しを行うことを決定したことを安全保障理事会に伝えました。",
    "9daa97df6e9aff99d9542ceb2614498b"
  ],
  [
    "彼は家族経営のワイナリーを指揮し、アルコールフリーのワインやブランデーの生産に重点を置いていましたが、それでもライン・マイン地方ではジャズコンサートや室内楽コンサートをよく聴いていました。",
    "3bd830475974fc746469afff7c6e434e"
  ],
  [
    "サスペンス、緊急性、そして実際に行動できるキャラクターが不足していたので、この番組をあきらめなければなりませんでした。キャンセルされてよかったので、もう見逃すことはありません。グレード D-",
    "f7b3b8557c21c049d8a9f19bf61bff3a"
  ],
  [
    "超伝導体は、高速鉄道輸送の浮上列車や、携帯電話基地局の信号帯域幅を改善するためのマイクロ波フィルターとして使用されています。",
    "74386b861a834a78ef55598f80cca93b"
  ],
  [
    "私たちの連合、特にユーロの存在そのものが、すでに1930年代にヨーロッパを荒廃させた競争的な切り下げや近隣諸国からの乞食政策を防ぐのに役立っています。ヨーロッパがこれほどひどい景気後退に直面したのはこれが最後でした。",
    "963d7bf15c81fe0c4477cb518e3837be"
  ],
  [
    "収穫量の増加、土壌と水の保全、長期的に見返りが低下した作物からの多様化、農村所得の向上は、投資と新技術の両方にかかっています。",
    "a8519be340368f8d000036ac4ca1c3ee"
  ],
  [
    "ロビンソン氏は結婚していますが、子供はいません。彼は地元の孤児院に住むテッド・ドナルドソン（バリー役）と友達になっています。",
    "503bd87c3569806d0373e0cfcd2507c9"
  ],
  [
    "しかし、脚本とカメラワークはぞっとしました。",
    "e99a17482de53a4aad9a855d49f5d78c"
  ],
  [
    "そして、ウェイコの現場での政府軍担当者の冷淡な証言、ジャネット・リノの無知な証言、そして数人の委員会民主党員が率いる弁護団であるウェイコへの攻撃に対する党派的な弁護を見て、怒りを覚えました。",
    "08de71f8897453b38f7403b0f2da5c26"
  ],
  [
    "通常のニーズに応える公衆衛生システムには、科学的専門知識と実験装置を少し追加する必要があります。",
    "aeb09a6d81aecd0db0236f9c33ac85b2"
  ],
  [
    "では、組織化が進んでいない先進国が、核保有国の積極的な支援を得て、民生用の原子力エネルギー能力を取得し始めたら、将来のリスク評価はどのようになるのでしょうか。",
    "f66c6872f8e26dbad282a3ac25261f5b"
  ],
  [
    "ハブ地球局と国際ゲートウェイ交換所（国内ネットワークを除く）の設置にかかる資本コストは500,000ドルの範囲です。",
    "e7aa32afc3f500b773ee9949c72c88d6"
  ],
  [
    "また、ほとんどの濡れた舗装路やほとんどの車両ブレーキシステムは、この減速率を超えるのに十分な制動力を供給できます。",
    "32f0bcd84173b3f836a5db0371fb76eb"
  ],
  [
    "この映画はヨーロッパで作られましたが、ゴア、セックス、ホラー映画の前提（これは本当に大きな落とし穴です）に焦点を当てて、アメリカの若い視聴者を対象としています。なぜそれがおそらく大金を稼ぎ、続編を生み出したのに、必ずしも良い映画になるとは限らないのかを説明しています。",
    "af6c9dd09d9259f987620f73c7b281b5"
  ],
  [
    "クリス・クラインのキャラクターは最初から好感が持てず、改善されることはありませんでした。",
    "1f788217ef8e4341cdc0214af11aa1a6"
  ],
  [
    "音楽はあまりみすぼらしいものではありません。",
    "7df6370400dd6a2c81d34802322395fa"
  ],
  [
    "産業革命後の長いブームは、未熟練労働者の賃金をかつてない高みに押し上げ、金持ちや有名人のライフスタイルから叫び声を上げる（または少なくとも夢を見ている）距離に保たれたが、必ずしも次に何が起こるかを示す良い指針にはならない。",
    "ab11325ee98c634552d92803ba74f266"
  ],
  [
    "再開された第48回会合において、総会は、例外的に、1994年3月1日から31日まで、総額2,941,200ドル（純額2,666,700ドル）を上限としてONUSALを維持するための約束を締結することを事務総長に承認した（決定48/468 B）。",
    "873764e5355e774a82f9ba2ce5de3f69"
  ],
  [
    "この「欠陥」はバージョン2.0で変更され、TeslaCrypt-2.0の影響を受けるファイルを復号化できなくなりました。",
    "068d0b40ceb1addfd3cf049d135de455"
  ],
  [
    "5/10",
    "0097010c0da9f8bcad918d781a74dc63"
  ],
  [
    "それ以外の点では、これは古いABC放課後スペシャルフォーマットの三流リハッシュであり、それらの短編映画が時折持っていた魅力はありません。",
    "6057804a2fdcacbf7c5d29365657998c"
  ],
  [
    "ドワイト・シュルツは、オッペンハイマーとして本当に魅惑的です。本当に魅力的でカリスマ的な存在であり、インスピレーションあふれるキャスティング作品で、なぜ彼にはもっと良い役や主役が与えられないのか不思議に思います。",
    "644afcd927c513906b1da6d1a412b9b1"
  ],
  [
    "ブラジルは、二国間およびUnasurのSを通じて、防衛問題について近隣諸国と緊密に調整しています",
    "915b6edf0c4106dc03baa3ce331c8d1a"
  ],
  [
    "軍事行動が最終的に政治的解決につながるというクラウゼヴィッツの安易な知恵は、もはや説得力がありません。",
    "1199913a2b664c2d110a96ffa8b59673"
  ],
  [
    "以下はトーリッジの教会のリストです.",
    "06403af619680f3cc2d3d8368f9a4525"
  ],
  [
    "映画のハイポイント：口ひげを生やさずに歌う「テネシー」アーニー・フォードが「マン・イン・ザ・サドル」を歌っている様子、アルフォンソ・ベドヤの料理人としての短すぎるシーン、ハイカントリーのカラー写真、ジョン・ラッセルとの戦闘シーン。",
    "9677007ba2cf14f9e5d6c8e4498ed295"
  ],
  [
    "「カンボジアへの水泳」が好きなら、これはきっと気に入るはずです。",
    "cf3c0b09b532c6b3cee835b3f7df8ae7"
  ],
  [
    "同時に、気候工学の実用性を探求すべきであり、化石燃料からの円滑な移行のためにより多くの時間を稼ぐ必要があるかもしれません。",
    "546d879d1855013db42a396f6c6cc011"
  ],
  [
    "これに関連して、さまざまな社会経済分野と問題を対象とした25の詳細な調査が委託されました（詳細についてはこれらを参照できます）。",
    "33277bcbeab4201e6aef750f613f6554"
  ],
  [
    "そうすれば、この時点で簡単に説得できます。",
    "a527599b349c520c1fae94268f670818"
  ],
  [
    "でも夢を見るわけにはいかないよ毎晩横になってるから",
    "3a917167e9522117b024149102676888"
  ],
  [
    "ヒット曲「ロクサーヌ」を演奏したこのグループの再会は、2007年のグラミー賞の幕を開けました",
    "a705e7c4eddc57fb9ea22aef7aabb2b5"
  ],
  [
    "エンロンとダイネギーの関係者も、主要人材を維持するために必要なことは何でもするだろうとも述べました。 ",
    "3628542a58cf1d9669c6322d413894c1"
  ],
  [
    "金髪とデートするのに使われた",
    "853e5894de76db05bc4a8502687b6871"
  ],
  [
    "あと２、３日でなくなりますよ ",
    "24041c21412887b1466e2b95775d01ae"
  ],
  [
    "唯一のスペースを失った",
    "a9502584e9b788804268068fd901136e"
  ],
  [
    "最初のゴールドシングルを獲得したね、くそー、ダチ、すごい」とコーラスが言ったように",
    "0d685af1f1c23e08bb87dab8f71cc130"
  ],
  [
    "傷ついた心は何回癒されるのだろう",
    "ab35bdff66f683edbaa29351935cecf9"
  ],
  [
    "彼女は後部座席の赤ん坊を見て泣いた",
    "9161d292d20ba5d3d57984bfe2fce291"
  ],
  [
    "相手が何かを求めているときや必要なときにだけ話しかけてくれれば、その人がいなくてもうまくやっていけるでしょう。",
    "c5fb5bb9a85c87d0c93c16816acf8f91"
  ],
  [
    "この1972年の映画はリストの第3位で、続編は32位です",
    "d28a4a146603f6aafa8800439047a38f"
  ],
  [
    "たとえば、彼女がディスカッション中にコメントをした場合は、こう言ってみてください。「あなたのコメントは本当に考えさせられました。",
    "e50c0ea7adb91dd920b25cb7d2b195fa"
  ],
  [
    "ダット・ティグ・オールド・ビッツ付き",
    "f50768943c17e49a68c0119fca91e7bc"
  ],
  [
    "ある心の堀は別の心の牢獄だ",
    "34d9fa05acc31cb7333967a51bccadcd"
  ],
  [
    "あなたがその人の問題を見て理解していることを誰かに見せるだけで世界が意味を持ちます。",
    "812c41008279dd2386cc45c99ebc4926"
  ],
  [
    "ロングフェローは、この「難破船」は「冬の海を航海した。そして船長は幼い娘を連れて行った...」と書いています。",
    "8f6296b8c0023cbdd7e868cf11e96a1f"
  ],
  [
    "気分を盛り上げて運んでもらうよ",
    "929fb40b93c99ad39376cca59945067b"
  ],
  [
    "すぐに必要な場合は、先週サンディが話したことを実行する必要があります。つまり、財務会計を行うことです。",
    "6dd7eeda038ff8c1f7f062b2e8041c31"
  ],
  [
    "「ボーイズ・ライフ」と「エクスプローリング」誌はどちらもこの団体が発行しています",
    "633e1d1007fe5f504545890b5d9c482f"
  ],
  [
    "バンクーバーのルルレモンに行ったことがあります。",
    "dd9080f5cb6f751e38a11fa411afef4b"
  ],
  [
    "そして、すべてが大丈夫です",
    "8425dbd3e4f9ce3bf9602e6c6d061c43"
  ],
  [
    "デートの準備ができていない人がいることもあります.",
    "226e25d7446194db6d7477b0495fa76d"
  ],
  [
    "誰かと知り合うには時間がかかる.",
    "dfb09543ff30c4d348f95c44792d4d72"
  ],
  [
    "自分の服に誇りを持ってください。",
    "9fb83f9f28e5e314871b929f5ea74ced"
  ],
  [
    "君は私を狂わせる方法を本当に知っている",
    "7b748f1920aa2c11c7e09e8b7da21ce1"
  ],
  [
    "ヒューストン、ポートランド、その他の場所の詳細は次のとおりです。",
    "00209efbde75ac7658a8b4f3066ce4fd"
  ],
  [
    "あなたは彼女を夢中にさせるでしょう。",
    "7feb792e6c51f1b69b36ffadc7bf67d3"
  ],
  [
    "ダイネギーの会長兼最高経営責任者であるチャック・ワトソンがそのようなことをすると脅していたわけではありません。 ",
    "1e8ecf3714c0412f8981e5ff38dbc570"
  ],
  [
    "これらの戦術が患者志向の人のためのものだとは誰も言わなかった。",
    "91872201f31a111bc06e71b734cd0d10"
  ],
  [
    "「今夜来て」って言ったんだ",
    "3ff21412e815477ed625f036564f5e66"
  ],
  [
    "「テキーラ・サンライズ」は、1973年のカウボーイをテーマにしたイーグルスのアルバムのトラックです",
    "94337536a8bc2cf3c93911068d22ca6b"
  ],
  [
    "ClickAtHomeは、対象となる従業員1人につき1つのプロバイダーのみに助成金を支給します。",
    "3e3c85eb943b51a19093d1f6356488a3"
  ],
  [
    "あなたを見て、私を見て",
    "0530a43d5c1ea0fe5173c5c2092b4bba"
  ],
  [
    "「何も明らかにしている」とバーグストロムは言った。 ",
    "9f4eecf6b7329d8131f0f07e0ca9da67"
  ],
  [
    "ああ、疲れ果てて待って人生を過ごしたくない",
    "7866b6ba0aaebb1418ac5f7ec5161aca"
  ],
  [
    "彼らが得意なのは去ることだけです",
    "d2db15d5b13692a291d60635684008a6"
  ],
  [
    "トウェインの少年たちの冒険のひとつ：真夜中に墓地で死んだ猫といぼを治そうとすること",
    "7fff6ce7cd74b6d5629e21fa34771233"
  ],
  [
    "今でも孤独の刺し傷を感じる",
    "a40624df0dd628fad9e74eba9375a35a"
  ],
  [
    "コペンハーゲンでは、オッテを食べたら十数個のデニッシュペストリーのうちどれだけ残っているかがわかります",
    "277a9e9525761288880d241412128beb"
  ],
  [
    "この合意は、PSAはTPPの購入ではなく、77% の株式の購入であったという私の立場をさらに裏付けるものです。",
    "96c99813c3128b393379f2ece3477373"
  ],
  [
    "そして卒業後、彼女はデンバーに向けて出発しました",
    "836b993416d6793ecd06d3157e8a6b89"
  ],
  [
    "罰金および利息の処分は、監査人レベルを超えるレベルで解決されます。",
    "1f28ac833af89a4c8b6bd77697bf58f1"
  ],
  [
    "イソップの寓話のタイトルで、この虫はバッタと鳴き声を分け合った",
    "4e78cbdba1f1272648404f8f45e53344"
  ],
  [
    "もし俺たちがみんな死ぬなら",
    "daf735ad77e551061ec4fd9980ad9ab5"
  ],
  [
    "パートナーの過去の特定の側面に興味があるかもしれませんが、パートナーはすべてをあなたと共有したくないかもしれません。",
    "a9443aae9c3017138cbd4e648fa57bd1"
  ],
  [
    "初心者向け社交ダンスレッスン",
    "1e33f89ecc2915d1e72b413c69959000"
  ],
  [
    "スタンダード・アンド・プアーズも金曜日に同様の動きをしました。 ",
    "dc5c300af6d310c6228ab5ae7188d618"
  ],
  [
    "何かがうまくいかなかったり、気まずい思いをしたら、ただ笑ってください。",
    "3159268eb991074572c4fd04fb5a3b38"
  ],
  [
    "アラン・ジャクソンからアルディーンへ",
    "f202ea21a395ad93dda4a5d5b7cd9851"
  ],
  [
    "ミュージシャンが占めるスペースは、この「ピット」と呼ばれます",
    "40087a929b0d1f3a753936aec92d094a"
  ],
  [
    "彼女は私を待っていた（じゃあどうする？）",
    "46b3202d7d70a36665a5740d6eeec163"
  ],
  [
    "だってオン・アンド・オン (オン・アンド・オン)",
    "865c42fd46b8fa4474b695ab87208a87"
  ],
  [
    "そして、私たちは若いので、しばらくかかるでしょう。",
    "092f521099fb3d0c7f489cda00accf46"
  ],
  [
    "これ以上甘いものはない、ジョージアの桃、ジョージアの桃",
    "f4e72f5f34d20b358d474d74d78db4a8"
  ],
  [
    "CROSSROADS: 困った子どもにブラウンバッグを教える",
    "5c0e890087d70fe97437a429db1a93e0"
  ],
  [
    "彼女自身について自由形式の質問をして、簡単な会話をしましょう。",
    "9689d36e3337da2b31acb29ba31bf50b"
  ],
  [
    "私がその女の子に抱いている愛情を計り知ることはできなかった",
    "07afb876f18d37cfb254b55aecac8339"
  ],
  [
    "クラックロック、クラックロック、クラックロック",
    "0f2e2baa363f3a69c842ad14f10d1eee"
  ],
  [
    "ジャクソン・ポロックとエドワード・R・マローの写真からは削除され、1982年のFDRの最後の切手がこのうち1枚だけ残っていました。",
    "d9decac5e9b3ee070b8dd10dbd6ab40c"
  ],
  [
    "憲法修正第6条の本文によると、被告人は容疑を知っていて、これらに「直面する」必要があります",
    "7319abc7004eebc98811148f0cd889f4"
  ],
  [
    "例えば、「あなたは新しい人と話すのがとても自然なやり方です。",
    "34facae96823154e3d889a748d8976f8"
  ],
  [
    "適切なコロンを見つけることであなたを変えることができます。",
    "620cdda7c59d7179bb2373f0b59594c2"
  ],
  [
    "コンプレッサーと国内消費量の数値はすぐに入手し、価格は少し後で決定します。 ",
    "18a58f5dcba24a28e80adb455f45f6cd"
  ],
  [
    "壊して正当に私のものを取り上げて",
    "28dad2699c4101d42c23b380cd2a87f8"
  ],
  [
    "お前を知ってるよフォレスト",
    "7ae26d141783dbf85f3b186a83b23401"
  ],
  [
    "あの太陽が高いとき",
    "7d74cedf7fc89cbb101e56c581a7375f"
  ],
  [
    "中東では紀元前1200年頃、中国では紀元前600年頃、青銅器時代がこの金属時代に置き換えられました",
    "92ae785e5195d6b985b2174be76dd72b"
  ],
  [
    "こんにちは、ロブ、あなたが元気であることを願っています。 ",
    "5abaf4037960937becd0e6dbfba280e7"
  ],
  [
    "会話を長引かせないでください。",
    "ced963ae549ce3790df065887e021b99"
  ],
  [
    "1910年、この英国の学者で陸軍将校はシリアを徒歩で探検しました。",
    "e2d58803509ed0f3c7bfd6628c08e9b8"
  ],
  [
    "はい、ハニー、きっと名前を変えたいです",
    "140fd1f6e895193e5ccc6034f131af7b"
  ],
  [
    "これは他のCIACと同じように掲示板に投稿する必要があると思います。",
    "b7abfbe6982e863a235a2387905c8102"
  ],
  [
    "伝えられるところによると、リンチのこのパートナーはかつて歓楽街で男性が隠れるために新聞を売っていました。",
    "df478efa10f5b88461cdc6c223d99a51"
  ],
  [
    "問題が1つ減り、1つ減りました",
    "5b5fc47e49f7b0ebfa8b7d824d4fce48"
  ],
  [
    "しかしワトソン氏によると、ダイネギーは資産がバーゲンベースメント価格で取引されるのを見ることには興味がないという。 ",
    "46528e93ea8a7a6f67d1ec22f6634655"
  ],
  [
    "支払わなきゃいけない請求書があるけど、それは君にとって何の意味もない、全く何の意味もない",
    "5ea005c80750e2afba83fd8a8a9d56da"
  ],
  [
    "今夜外出して酔っ払って寂しくなったら",
    "e4b2958372f7d4291e1c0cbb189488ef"
  ],
  [
    "、夕食は別の夜の待ち合わせを意味します。",
    "0f28a95d3c550869d7445e98af78857e"
  ],
  [
    "私は違う種類の布から切り取られてしまいましたが",
    "60b0f98b4095bfb2b24cb97b5a98c668"
  ],
  [
    "しかし、当局者は、スタッフを維持するために特に努力しているかどうかは明らかにしなかった。 ",
    "271e9b660e3e56426be189e1a7a07ffa"
  ],
  [
    "このイギリス人の悪名高い「日」に花火が打ち上げられたのは1660年に記録され、ピープスの日記にも記録されています。",
    "19fb34f8bbc3a0f25f33b7dc338a33f9"
  ],
  [
    "彼の家族を知り、彼がどこから来たのかを見るように努力してください。",
    "731f10a1c9ae5085964677739087b133"
  ],
  [
    "ナイフや銃を使わずにクリエイティブに韻を踏む方法",
    "d982611b6ff915a4ca55541dd7cbfbb2"
  ],
  [
    "共通の友人と話してください。",
    "0e826e254c8cfcd90f4fd8d3d230b14c"
  ],
  [
    "私が付け加えなければならない唯一のことは、これが私たちの前提だとしたら、ウィリアムズ・フィールド・サービスはブランコ・ハブの「所有者」ではないということです。 ",
    "609e7991194a9b508874bfdf4dffc648"
  ],
  [
    "シャンゼリゼ通りは、コンコルド広場からこのパリのランドマークまで続いています",
    "21c2d340500347b1fa615378f6bd5671"
  ],
  [
    "もしロイヤル・ティーズを見に行きたいなら映画を見てくれ",
    "63758c48bb0e6ed7257b0dcb9f6f94e9"
  ],
  [
    "胸を張り巡る心臓の鼓動から",
    "bc9a632ddb07bb93bb6a447aa2d09552"
  ],
  [
    "ワカモレを作るのに欠かせないこの果実は、上部と下部が圧力に屈すると熟します",
    "3a380c3e34519e9e89614575a22ef34d"
  ],
  [
    " そんなに催眠術にかかった気がしなかったらいいのに",
    "0de5f6d5271210fb3405151dc0753e84"
  ],
  [
    "彼女の友達と知り合い、彼らの名前を学びましょう。",
    "bdadd384d91d91ecc835ea8a6309fbc2"
  ],
  [
    "頭がおかしくなったって言われるよ",
    "9555c9166e6c5c9db6a4252fd15181ca"
  ],
  [
    "「15億ドルが手を変えるとすぐに、エンロンに戻ってくる人が増えると思います」と彼は言います。 ",
    "987aa8dc51566e9a27e8077df9e7ea22"
  ],
  [
    "「資産処分において、必ずしも壁に背を向けているような気がしない」と彼は言った。 ",
    "31c86d19cf9108afcc5bc7297e3a2c2d"
  ],
  [
    "もう一度会って、他の人がその本についてどう思ったかなどを比較してみるのもいいと提案してください。",
    "bd99482ff47d6899a9eef993e26fd8de"
  ],
  [
    "夜明けまで踊ってるよ (Woah)",
    "3fe431a781eec028807e9a77c0c0bf0d"
  ],
  [
    "ヘンリー・プー・イーが中国の統治者だった最後の数年間が、この1987年の映画の基礎となりました。",
    "b78842d67f6da6af6259f7abb93f1c01"
  ],
  [
    "-査定日は、費用の送り主となるすべての事業部門に適用されることに注意してください。",
    "cbd988c1bd8c51f9a14d0453ff017b9d"
  ],
  [
    "ジェームズ・サーバーはオハイオ州コロンバスで生まれました。カーソン・マッカラーズの出身地はこの州のコロンバスです",
    "9b1496516ebf96e38ba885d39def88ea"
  ],
  [
    "スーザン・ストラスバーグは、彼女の著書「マリリンと私」でこの女性との友情について語っています",
    "7c9b232852737cac3abe8b3bed85cfb8"
  ],
  [
    "あなたやあなたの馬が正確に装備されていないと、どちらかが重傷を負う可能性があります。",
    "189d58c4961ce4b236aedfcf201d531e"
  ],
  [
    "メールのすべてのテキストを大文字にするのは、その人がこれをしていることを示す忌まわしい行為です。",
    "f5c39ac33a8356b892c2ab220ec97eb9"
  ],
  [
    "だから業界が暴落しても、私はカニエのように生き延びる",
    "6d93386e3139d73db82f1c19e615fb1f"
  ],
  [
    "プロイセンは13世紀にこの騎士団の騎士によってキリスト教化されました。",
    "0169d2c5bf194b2d606cbfccec8344fe"
  ],
  [
    "だからシャウティーはそれを理解している（ああああ）",
    "9564dab005aeaeadc808708006e7a718"
  ],
  [
    "じっと立っていたが、気分はいいよ",
    "0259b2b36435836bb560378b6104b4c3"
  ],
  [
    "五、四、三、二、一",
    "1474b0426cc63190881579a990031862"
  ],
  [
    "みんな自分の意見を持っているパートナーが好きです。",
    "7446ef2a714b17ddcb6e10cbb2945323"
  ],
  [
    "物事を楽しく軽やかに保ちましょう。",
    "6b7a9cda7e3c20b0165ba7f53e3e7691"
  ],
  [
    "メッセージを送受信しないでください",
    "fe4f2bc2dcb7d9182c478448ab3293a1"
  ],
  [
    "カジュアルな会話の中で、今週末は新しいクラブに行くなど、何か楽しいことをするつもりだと伝えてください。",
    "7faa1e41deb2fea56d4b773989e745be"
  ],
  [
    "香水が強すぎると、彼の嗅覚が簡単に圧倒され、あなたと少し距離を置きたくなることがあります。",
    "62da1aae0fbd4d89ff22ad76340a30c3"
  ],
  [
    "自分の強みに集中してください。",
    "d1861fdb8a79e0c603faa64c6420f710"
  ],
  [
    "あなたの夢の休暇は何ですか？",
    "fff99f7d57c29f5c9dec9c199c61c151"
  ],
  [
    "彼にこれを伝えるときは、必ず笑顔でアイコンタクトをとってください。",
    "80b5f8b7ad9059876c14ff79f430be24"
  ],
  [
    "下唇をなめなさい。",
    "b4a67ab4f79e774d593ef75ea97f3b41"
  ],
  [
    "彼女が美しいとか、目がいいとか彼女に言ってください。",
    "41a520b70fa3b9f9351a6acc098db5f0"
  ],
  [
    "これが終わったら、トロットのスパンを短くして、ほとんどの場合キャンターで走れるようにします。",
    "97058aae0aa3f7526d93753cc254ecb6"
  ],
  [
    "ソーシャルメディアを使い慣らしてください。",
    "b8cba11948525bc59f8f5cbd86d9f3eb"
  ],
  [
    "しかし、彼女がそれを言わないのなら、あなたもそうすべきではありません。",
    "5a5cc5759e52bbcd56108036d5f4a56a"
  ],
  [
    "もう少し説明してもらえますか？」",
    "1dcea41054592788e9509490332f63ee"
  ],
  [
    "熱心に聞いてください。",
    "323062a26c1937ff9194e3ea4a7483e4"
  ],
  [
    "女性が興味を持ったり興奮したりすると、鼻孔が膨らみます。",
    "eec13f60285f52e3981aa5555c57a63d"
  ],
  [
    "興味がないなら、正直に、しかし親切にしてください。",
    "795e2307f5e5e2ad2f2d653529ce4619"
  ],
  [
    "これにより、あなたが常に彼のことを気にかけていることが保証されます。",
    "a8758a5c4999dfba7f040095af6f16b1"
  ],
  [
    "機知に富んだイチャイチャは素晴らしい戦術です.",
    "2dcfcc6dc5908b0819bb7c357b7e05e4"
  ],
  [
    "ショッピングをスムーズに進めるには、何かを手に入れる手助けを求めるか、ブランドについてのアドバイスを求めてください。",
    "6fc43eeee59e7b98014eecb00444b003"
  ],
  [
    "常に質問してください。",
    "16584a043186aa6b18b9905bd326cfed"
  ],
  [
    "彼の友達にあなたに気づかせてください。",
    "6127557c1e500cd437955100e7e46e27"
  ],
  [
    "セクシーさを上げたいなら、半笑みを浮かべ、頭を片側に傾けて、ゆっくりと彼をチェックしてください。",
    "882d07f094665dd86630250b9be59942"
  ],
  [
    "馬を暖めてくれ",
    "6230259e1284de85e71b99ba91ba06f6"
  ],
  [
    "チームとして働くことを学びましょう。",
    "132b8b24cdc474f68f7ba9a81d7782e3"
  ],
  [
    "髪を三つ編みにして寝ると、柔らかく簡単にウェーブできます。",
    "c63096a4951e7fbe73a02b846c89bd93"
  ],
  [
    "リスニング、リアルリスニングは失われた芸術です。",
    "8f9ff97c606f4dcce1c5d1bb2a85af3f"
  ],
  [
    "パートナーをコーヒーハウスに連れて行ってください。",
    "21ede6ccc1d78282d0003a54302b27e0"
  ],
  [
    "質問することは、それを目指すのと同じくらい楽しくてセクシーです.",
    "a133c07cb22d5ba58e80e73795e12fa6"
  ],
  [
    "その意味するところは、あなたが興味を持っているということですが、それ以上のことをすぐに意味する必要はありません。",
    "e4bfbda055f76e328d5584b193241a41"
  ],
  [
    "そして、なぜそうしないのですか？",
    "9eb3b3e6f4470144c49b637110a32229"
  ],
  [
    "1、2分は氷を砕くのに最適ですが、それ以上の時間はすぐに退屈になります。",
    "bee9df09fc4e5cffb8689fe7bfbb9b71"
  ],
  [
    "また、彼はあなたにあなた自身について質問することはまずありません。",
    "b8b95c4dbfddbd8ab7a1aca7a9075dad"
  ],
  [
    "彼らの不安と関係しているのは、あなたが言うことすべてに同意する必要があることです。",
    "c9ae0898cdfeb25fa8ddaa59fbbb9927"
  ],
  [
    "体調を整えるのに10日ではそれほど時間はかからないでしょうが、良いスタートになるでしょう。",
    "362590c60288a9b8d721f2c5cd3699a5"
  ],
  [
    "クラシックを選びましょう。",
    "ac6de086c4f416a04675ef7db0582fa5"
  ],
  [
    "気が向いたらドアを開けて小切手の代金を払ってください。ただし、女性があなたに対して騎士道的な振る舞いをしたくない場合でも、怒らないでください。",
    "f70c80cf626e1d002545be4f8d83176a"
  ],
  [
    "これは、多くの人が慣れ親しんでいる、妥協のないコミュニケーション方法です。",
    "1d230499bf1cf10b1055a574b8a5f669"
  ],
  [
    "あなたのユニークな趣味を共有してください。",
    "92e1c10cf8de6e53b154022da20988f8"
  ],
  [
    "彼女が友達と一緒にいる場合は、友達にも話しかけ、取り残されたと感じさせないでください。",
    "116f1d5eed2635a88dbde5eac9aa4ab4"
  ],
  [
    "しばらくコミットし、ロマンスの一部が薄れてしまうと、まだ健全な関係にあるかどうかを知るのは難しい場合があります。",
    "a2d6f7f2a85a8f8e481049b89d39bac0"
  ],
  [
    "ほとんどの人間関係では、一緒に行うことの多様性が大きな役割を果たします.",
    "be9cce33e49c53758c4622f5317c8b70"
  ],
  [
    "時間がなくなる前に言ってください",
    "cccb2bb55e6437cd5bd77404b5b5b004"
  ],
  [
    "太陽に消えていく",
    "815543ea6d5412b30a4041036a059a76"
  ],
  [
    "遅くまで寝たの、本当に遅くまで寝てる、ええ、長い昼寝をしていますか？",
    "2622fafe6f8dfda35c0530c43c1546de"
  ],
  [
    "言葉では言い表せない気持ち",
    "46c37ce70bcd6cdf196a4fdbf9362ecd"
  ],
  [
    "デイムは私が誰だか知らなかったし、私は「おい、調子はどうだ、私はカニエだ」って感じだった",
    "57a205d6cda8ee0bd84574bc1c953b8b"
  ],
  [
    "(ジャーメイン・デュプリ)",
    "7af54b6c497ac52d0fd87b75ff783593"
  ],
  [
    "私をとてもしびれさせるのは私の暗い面だ",
    "2ebd4999b375a9acccab6c86e24f97bc"
  ],
  [
    "ええ、今は誰も心配してないよ",
    "6b79ff02ba01b151cf65b35aa627e5d7"
  ],
  [
    "そして夜は私のもの",
    "19aa555594bee12f3983985e444d9e76"
  ],
  [
    "彼を行かせるのは私だ",
    "e61786ac6717614d7b38a52266e26eab"
  ],
  [
    "今すぐ私を連れて行って",
    "bad402caa32bc9d09ec4be7f276c94ee"
  ],
  [
    "あなたがいなくても問題が1つ減った",
    "4dca2449c94b3316d8104914f77a72fc"
  ],
  [
    "素敵な女性、白ワイン、プールサイドでのんびり",
    "105065dca28b9d6dcdd0e6797b5b857c"
  ],
  [
    "(タトゥーハート、タトゥーハート...)ああ、ああ...",
    "e5c2474e6e0c6a153744979858fd0419"
  ],
  [
    "俺たちが会ったら何を言うかよく見ろよ、お前を蹴られるかもしれないと知ってるのだから",
    "bee83f6b6851dab2bd5fe950845ccfbf"
  ],
  [
    "人々が楽しむこと",
    "662efec616eaf7995fceeadebd5677c8"
  ],
  [
    "ただ魂を込めて物事をやり続けなさい",
    "7d5f8b7d612358278601781ab89e6108"
  ],
  [
    "コンプトン・アンド・ワッツ、イーストサイド、いつも現れてる",
    "e3c66f2b6b625773242790329bfa9ee4"
  ],
  [
    "私はこのルーチンで行き詰まっている",
    "235d3e04ed25f1b64f6540e1a9b752e1"
  ],
  [
    "俺たちは話さない、2対5で話す",
    "bb57b5be9345362e76729b2431c59384"
  ],
  [
    "私はあなたのために来ます（私はあなたのために来ます）",
    "f1aabcc53011ad51611c0c63b65e5d6c"
  ],
  [
    "あなたは私の愛を求めて間違った場所を探している",
    "4432ed162f65a255a72cd4d671712e5d"
  ]
]