[
  [
    "これは素晴らしかったかもしれません。",
    "249317c84da378a6b07af74a56f7f0cd"
  ],
  [
    "この映画の中で何度も体を動かしたので、友達の巨大なポップコーンのタブをひっくり返して、太ももを鍛えるトレーニングをすることに成功しました。",
    "7a04b09d6326fd19e95899e625a8a205"
  ],
  [
    "私たちには素晴らしい俳優たちがいて、ダークナイトと2人の新しい悪役、キャットウーマンとペンギンが出演する素晴らしいプロットがあります。",
    "b2edb83014746f5569069ee5f1f9fa34"
  ],
  [
    "この結果と、ニューヨークで起きたドミニク・シュトラウス・カーンの悲劇的なスキャンダルとの間には直接的なつながりはないが、DSKが逮捕された直後、イタリア人女性と若い有権者が決意的に結集し、ベルルスコーニ党（皮肉なことに、ミラノで女性が率いる）を打倒した。",
    "f7505ea27afeb8041b6b5617328d5cab"
  ],
  [
    "さらに、セルビア国民は独立を受け入れないだろう。セルビア国民は、最近ではモンテネグロの分離により、「大セルビア」が徐々に衰退する中、すでに落胆して見守ってきた。",
    "7dc2babab3daa076e3aa76b96329ddf1"
  ],
  [
    "2.3 著者らは襲撃に参加したことを否定し、犯罪が起こったときは他の場所にいたと証言した。",
    "c640cd758dfabf7e73a1380cc583d237"
  ],
  [
    "第14回世界シニア選手権は、2004年10月24日から11月5日にドイツのハレ（ザーレ）で開催されました。",
    "17cf07d342570a2fdda5dd2e951b11ff"
  ],
  [
    "はい、ドン・ジョンソンやバージェス・メレディスの有名人のカメオなど、G.I.ジョーにはなかったものがありましたが、G.I.ジョー：ザ・ムービーには、G.I.ジョーのテレビシリーズが持っていたキャラクターへの情熱が欠けていたと思います。",
    "a0615711b9fe4f10c061e36691461068"
  ],
  [
    "予告編を見た後、私の期待は高かった。",
    "fb91c1886f3c33710e0e63ef28e1601e"
  ],
  [
    "そして映画には、ギャング（私たちのユニークな口語「イングリス」では「アベン」）がタミル語、英語、マレー語、福建語の4つの言語で呪いをかける部分があります。",
    "d0ffdea8b0e381a26aa4a2560eaac5e5"
  ],
  [
    "ECBは、加盟国の要請に応えて行動すれば、十分な説得力を持っている。つまり、銀行への割引窓口を閉鎖し、政府が協力を拒否する機関を差し押さえることができる。",
    "e0de21f2dc3d2c6fed9ad1d4bab6890b"
  ],
  [
    "敵対的なアラブの環境にある非アラブ勢力であるイスラエルとイランは、イスラム革命が変えることのできない基本的な利益を共有していました。",
    "9d13653896316427d3b3d4e300cd1317"
  ],
  [
    "UNDPの資金は、先進国と開発途上国の両方から寄せられた自発的な拠出金から得られます。",
    "3681231a3c15b9c0836f17cc03bc3b8c"
  ],
  [
    "EDMは基本的にデータコンテンツの問題ですが、対処しなければならない中核となるテクノロジーの側面があります。",
    "f9959b3a0154ac3b366222cb768418f5"
  ],
  [
    "「秘書」からの失望。",
    "3cfe85de5ff7d8725c91d93b50df631d"
  ],
  [
    "もう少しでリストを作り始めた。",
    "a93b26b5fe4f9e17bdf644faf102d175"
  ],
  [
    "映画の予告編にあるように、この映画の後は「電車の中の見知らぬ人」と話すことはありません。",
    "43188859b6efbc3b0c57628df61d938f"
  ],
  [
    "ビルマ当局が改革を試す中、これらの賜物は、彼女の交渉能力、そして何よりも彼女の広大な道徳的権威とともに、かつてないほど試されるでしょう。",
    "1e1b37d80e7d0e98bfcb50cdc1db8a73"
  ],
  [
    "現在および将来的に見込まれるグローバルな接続性と相互依存のレベルは、私たちがこの会話を始めることを可能にし、また必要としています。",
    "ead4218c527ad3c5df0da0f8ee79330c"
  ],
  [
    "(s) 国連児童基金執行委員会の14人のメンバーの選挙に関する事務総長のメモ (E/1994/L.11)。",
    "0f9152675c98aa50cd28552cb1bcdd28"
  ],
  [
    "私が小学校2年生のとき、母はこの映画を見させてくれませんでした。暴力的すぎると言っていたからです。",
    "0229e85e870d5b11d8dc0e04fb1e2373"
  ],
  [
    "それなりによく演出されていて、ルース・ゴードンは素晴らしかったけど、それくらいだ。",
    "a627dce4232b11ed0c63e5d61e66c578"
  ],
  [
    "差別的措置の提唱者は、イスラエルに対する抑圧的な正当な批判で反対派を非難することが多い。",
    "bec2ba76113e9ab26af0acd21568f12e"
  ],
  [
    "5。1945年の設立以来、FAOは飢餓との闘いを主導し、食料生産の基盤となる天然資源の保護を推進してきました。",
    "03086aacfca18005497f7792f65191db"
  ],
  [
    "誰かが看護師の顔全体に血を吐いているシーンや、非常に印象的なジェイ・ウォーカーがスタントで走り回るというかなり血まみれのシーンがありますが、ムードが家族の感情に沈むにつれて、これらの部分はすぐに忘れられてしまいます。これは、そしてこれまでに制作された他のほぼすべてのTVMは、本質的に女性の視聴者向けに作られているからです。",
    "055d456aeadf4fd411c10f6971a7faf8"
  ],
  [
    "この映画は心のこもったところにあるが、残念ながら大した映画ではない。",
    "c772d79106c384a718094e5857abff60"
  ],
  [
    "その結果、彼は「指名手配中」の看板から自分の顔を認識する数人の街頭警官や同乗者を巧みに避けています。",
    "2ec6fb20eebfc790773f139aed7c81e2"
  ],
  [
    "資源の豊富な国が外国の鉱業・掘削会社を敵対者とみなし、不公平で不公平な契約協定を求めている場合、真のパートナーシップを実現することは困難です。",
    "295ee6eec1c49e6f1c291c97135a085a"
  ],
  [
    "正規の専門スタッフには追加のトレーニングが行われ、電子サービス部門のアウトソーシングプログラムを通じて十分なトレーニングを受けた技術サポート担当者も雇用されました。",
    "4f3a3a167ef43e9f092952a322d874d1"
  ],
  [
    "強欲な殺人鬼のマーラ・イングリッシュがやってくる。彼はすでにジャングルで宝を探すために人を殺してしまった。",
    "4b03206e179da22b096a62214987bad6"
  ],
  [
    "監督が壮大な愛の叙事詩を作るなら、神のために言っておきますが、本当に大げさな愛の叙事詩を作ってください！",
    "4806a42327b4105d1cf2081c486f4e42"
  ],
  [
    "大事なことを言い忘れましたが、これまでにないほど低い金利で借り入れができる政府は、10年後には実質ベースで0％になります。",
    "e661ad5a3a51dc29300e3bac781c0875"
  ],
  [
    "IAEAはまた、第2回ハイレベル会談と第22回査察ミッションでイラクから提出された情報の正確性と完全性を検証している最中でした。",
    "01ffd3ba159638afc266a5a10a06ab66"
  ],
  [
    "「Te Boté」（英語：「I Dumped You」）は、プエルトリコのラッパー、ニオ・ガルシア、ダレル、キャスパー・マヒコが録音した曲です。",
    "9149762160fc75e14eac500aa6fd04b0"
  ],
  [
    "最初の殺人事件の被害者が見つかったシーン、患者への請求を担当する救急隊員によるサプライズディスカバリー、ドラモンドの妄想的な告白、そしてスコットのキャラクターが職業上の誠実さと自尊心を取り戻す最後のシーンなど、良いシーンもいくつかありますが。",
    "04a73994136ca5a3d2161e549ae21ca9"
  ],
  [
    "彼は間もなく、EUの雇用戦略に新たな命を吹き込むという任務を通じて、賃金の緩和と労働市場の柔軟性に関するメッセージを伝えるためのプラットフォームをヨーロッパ全体に広める予定です。",
    "af7b60a967d4cd2a5289ea00d8911957"
  ],
  [
    "ジェンダーを考慮に入れて、重要なプロセスと国の亜集団に関する基本データの質を向上させ、それらのデータにタイムリーにアクセスして利用できるようにする。",
    "e8b7320252cf97e21abefddfbb950d6e"
  ],
  [
    "本を読んで、映画は忘れて！",
    "fd7aee8768c4c58e3de872e3570e3c54"
  ],
  [
    "UNRWAがメンバーであったタスクフォースは、1993年10月1日にワシントンDCで開催された中東平和支援会議に提出された「移行の支援：ヨルダン川西岸とガザ地区における暫定期間に対する国連の即時対応」と題する1993年9月23日の報告書で多くの勧告を行った。",
    "c28ba97188742a7762807d2241da4ad4"
  ],
  [
    "この都市はヤロヴェニ地区の行政の中心地です。",
    "f32a24391b9adf722218722eed1e9490"
  ],
  [
    "私は奇妙なアニメが大好きで、アジアの映画もたくさん好きですが、この日本の特産品は好きではありませんでした。",
    "e8d16b482421635435c7301fd43882bf"
  ],
  [
    "彼女の死のシーンは、私が今まで見た中で最も感動的で意味のあるものの1つです。",
    "b33e09c8d9c2c2ca8a88171dabf7866b"
  ],
  [
    "したがって、NATO加盟国であるトルコは現在、この紛争の当事者であり、アルメニア人とアゼルバイジャン人の間で軍事的騒動が起これば、アルメニアへの二国間コミットメント、またはアルメニアとロシアが加盟している集団安全保障条約機構を通じて、ロシアが関与するきっかけとなる可能性があります。",
    "ff4beb89895bcfad12ad3f0bbe936682"
  ],
  [
    "C. ケニア共和国大統領ダニエル・トロイティッチ・アラップ・モイ閣下による就任演説",
    "f7735eb99b129f2e96e9d9376330afe1"
  ],
  [
    "ワヤンバは残り6個のボールでターゲットを追い詰め、トゥエンティ20チャンピオンズリーグへの出場権を獲得しました。",
    "8c098216da837c61fc3e38a87be4ed72"
  ],
  [
    "彼はチャンスを逃し、時間とお金を無駄にしたと思います。",
    "628aa740f9f5ee3860aff17f79a847e7"
  ],
  [
    "まず第一に、この映画のジャンルはコメディーではなく、むしろドラマです。",
    "6daa45f1b28bcb23f40b841b0a2fcfc4"
  ],
  [
    "「クラッシュコース」を正しい文脈で理解するには、80年代のテレビを理解する必要があります。",
    "97a9589bfdf80efe8163f9f6c31253ef"
  ],
  [
    "昨日はほとんど無関係になり、明日を予測することがほとんどできない時代に、教育の役割は果たさなければなりません",
    "b93d61686cfb86dab112a6cff0c7f49b"
  ],
  [
    "中央には白で囲まれた青いメダリオンがあり、ハンマーと赤い旗を持った金色の男性像が描かれています。",
    "9741cfab6948454863b59dff0da09543"
  ],
  [
    "この映画には信じられないような筋書きがたくさんあり、良い映画だったはずのものがひどい混乱に陥りました。",
    "ab460009361d6dc21705c84b8b262046"
  ],
  [
    "家族みんなで楽しめる楽しい映画です。",
    "93ec45d6ad121dc4a430871075ad8685"
  ],
  [
    "イスラエルの国境管理により、国境を越える人々の流れが少しずつ減少し、ガザの経済が停滞し、輸出入が妨げられ、燃料供給と電力が遮断されました。",
    "cb9f7fb5d0784d436f19f9e6edbd5578"
  ],
  [
    "米国が暗黙のうちに支持するイスラエルの一方的な政策が、経済成長がパレスチナのナショナリズムを冷やすのに十分な暫定的な平和条件を作り出す可能性は十分にあります。",
    "88e28b1c539f2c299749495e2b43773f"
  ],
  [
    "6。カリブ海共同体、連邦事務局、欧州経済共同体、ラテンアメリカ経済システム、アフリカ統一機構、南太平洋地域環境計画などの政府間組織が参加しました。",
    "d567ee35f90415ba690847762dfddd9b"
  ],
  [
    "36歳で、それまでミズーリ州選出で最年少の上院議員でした。",
    "182242f7c8230df3dd40b83cc2ce7f8f"
  ],
  [
    "さて、さっきも言ったように、彼らのほとんどはそれほど大きな予算を持っていませんが、少なくともラブクラフトの作品や「クールエア」や「コールオブクトゥルフ」などの映画の核心と「魂」を知っています。ファン層やH.P. が好きな他のルーニーへの贈り物です。」s. 創造。",
    "4e553ab961770e6a9574f076dd3475c4"
  ],
  [
    "素晴らしいシュールで不安なシーンが満載です。",
    "32a01c89004ed752eb80bb790af1e838"
  ],
  [
    "r 特別待遇：借入や支出は第二次世界大戦で初めて上回ったレベルで行われ、ワシントンD.C.（および連邦政府内では行政機関や規制機関）に権力を集中させた。",
    "55281b12820f901d30e7c073409b4212"
  ],
  [
    "その後、ガザからの代表団とシリアのダマスカスの最高幹部など、ハマスの指導者たちと会いました。",
    "6a54f2647fe3a9db529d6b45cbada005"
  ],
  [
    "ルノーグランエスパスはロングホイールベース（LWB）バージョンで、後部のレッグルームとブーツのサイズが大きくなっています。",
    "d170dc1bda67380bff9dc1e6ea82146a"
  ],
  [
    "しかし、映画の筋書きが薄れても、残るのは心に残る音楽とビジュアルです。",
    "caf71058e19cb9fa13c8cf6ac1c7ff09"
  ],
  [
    "冗談が分からない。",
    "b46f434c0645572897a112c78e648d89"
  ],
  [
    "トレックの歴史上、この出来事の約100年前、このエピソードによると、地球はロミュラン戦争と戦ったそうです。",
    "9c568bc96893ebdf4b0a75d4d069ca23"
  ],
  [
    "もしそうなら、2000年以降の住宅価格の変動は、誤った考え方の結果であり、数十年にわたって比較的順調な速度で発生してきた世界経済の成長の自然な影響によるものではありません。",
    "fafc03cf6b6a6c29924be87250eb33d3"
  ],
  [
    "UNDPの現地事務所のグローバルネットワークだけでなく、ユニセフ、UNDP、WFP、IFAD、UNFPAなど、政策に関する合同諮問グループのすべてのメンバー組織のリソースと施設にもすぐにアクセスできるようになります。",
    "8a238fd2178d504073fa1f4194c28dd7"
  ],
  [
    "この映画が作られたとき、私は生まれてさえいませんでした。",
    "4f4f464a0b0589e8e0e94a2f08e78db4"
  ],
  [
    "ブランディの弟もあまり説得力がありませんでした...でも、ほら、重要なことは、「彼女は映画の最後にあの悪い、悪い女の子を地面に戻した」ということです。",
    "c209114d52df66fd9786aa5b725b67cb"
  ],
  [
    "今世紀半ば、ハイテクでエネルギー集約的な世界経済の中ですべてが相互につながっている今、地球の生命維持システムを破壊する私たちの集団的能力は前例のないものです。",
    "3059f26c185a327cca879c9967fee338"
  ],
  [
    "決議案の採択後、チリ代表が声明を発表した（A/C.3/49/SR.63参照）。",
    "edd1f323531ba2f90d969cc35c5e337c"
  ],
  [
    "彼女はスプレイグ知事に連絡し、スプレイグ知事は彼女をワシントンに連れて行くことに同意し、そこでロバートと会いました。",
    "d633b77b252e8735b490add22001ad4e"
  ],
  [
    "サバトがなんとかサメを殺して自分と少女を救えると思っていたが、いや、みんな死んで、映画はサメがすべて爆破され、潜水艦（サバトの押しつぶされて焼けた体が入っている）が深淵に沈むところで映画は終わる。",
    "f35068186777be606ae33d5c3a0c9f1c"
  ],
  [
    "この映画は、さまざまなレベルで機能します。",
    "d9aa580478de26aced0873429a0720d7"
  ],
  [
    "総額がGDPの 10% を占める厳しい緊縮政策があっても、公的債務はGDPの 160% に膨れ上がるだろう。",
    "c7bb022af11d1c31bd8d590086cf068c"
  ],
  [
    "この文脈では、弁護士はさらに、裁判地の変更を要求する際に必要な重点を置かなかったとも言われています。",
    "f4854882ff88384e69b97a052542ee1e"
  ],
  [
    "2010年10月、パリモーターショー（フェーズIII）で、外観の軽微な変更、LEDライト、装備の改善など、若干の再設計が発表されました。",
    "8aece2b0b7b4eb38ba38ec0fc4fb4c6f"
  ],
  [
    "コーラマシンに侵入したばかりの10代の反逆者が、彼の存在だけでビジネスマンを怒らせ、100,000DMを盗んだばかりの年配の男が残りのキャストのメイクアップをしている...「電話ブース」がもっと良い努力になることを願いましょう...",
    "30bbccce26974d76ec1d02a169adcc1d"
  ],
  [
    "レベッカ・ド・モルネイは魅力的な美しい女優ですが、彼女が演じる役については、何かいいことが言えないなら...",
    "3a3d0e12d57ef5b5fdb75434d472ed3a"
  ],
  [
    "学生たちは彼を授業後の集まりに招待します。",
    "8774a6fbbe08da715b283ba2c2e6e5a1"
  ],
  [
    "まず、そして最近、オスカー・ラフォンテーヌの極左政党が争いに巻き込まれたことで、キリスト教民主党と社会民主党の間で大連合を結成することが必要になるかもしれません。",
    "182f99f30c20ed035823e32459e67e12"
  ],
  [
    "政府は、1993年9月29日付けの書簡により、1993年10月15日頃から、相互に都合の良い日に代表者を訪問するよう招待した。代表は、1993年11月10日から8日間、任務を引き受ける予定である。",
    "aab028ce9e3820b78b7afeb2de2d3737"
  ],
  [
    "スーは現在、米国のデラウェア州に住んでいます。",
    "4703baa0ad6cf7ba123afd83f4e8eba3"
  ],
  [
    "キャストの他のメンバーについては、おそらくこれを履歴書に載せたくないでしょう。",
    "92ce3562060b5b98700605c6dd56bf14"
  ],
  [
    "その結果、ストーリーを知らない人にとってはよくできているが、まったく違った不正確な映画ができあがります。",
    "1b988120c0b2a8e1cb8b8f88c5e80964"
  ],
  [
    "地球規模の問題と戦略に関する国連人間居住会議準備委員会への報告は0件。",
    "9902d6d143b0e6c994d02ba0fd58f60b"
  ],
  [
    "Maxsonはチーム競技で金メダルを獲得しました。",
    "29f7a8b7bb229a627f14e701b380c99a"
  ],
  [
    "どうして誰かが実際にこんなふうに話したんだろう。",
    "b8fb7dfe7a8bfa41dd9a21d86b765fee"
  ],
  [
    "The Goatは、パンの列でのオープニングシーンから、最後の素晴らしいエレベーターチェイスまで、素晴らしいサイトギャグでぎっしり詰まっています。",
    "0616454e579cd133934f32184f7d7c47"
  ],
  [
    "そして、業界の耳に届くはずの音楽の中で、オバマ政権の役人は、中でもそう宣言しました",
    "c3a77f6866c2eee50fc1c151b722498e"
  ],
  [
    "第7水陸両用艦隊に所属する大隊は、オーストラリアのブリスベンにあるABCDの隣のキャンプシービーに編成されました。",
    "d25953b3d6c8f17f906d07e8e0973f6c"
  ],
  [
    "彼は照明を暗くし、大量の血を加えて映画に雰囲気を注入しようとしました。",
    "99f89d88fc5a3345752a7949039902d4"
  ],
  [
    "安いポップコーンコメディーのはずだということは理解していますが、だからといって私たちの知性を完全に侮辱し、攻撃に近いほど信じられないほど陳腐な文章を書く必要があります。",
    "0eebb4bdefce74aa848d71a9177b2f4d"
  ],
  [
    "かっこいいキャラクターがいます。",
    "57c0a1a90adffc7a8d9625a8336194f8"
  ],
  [
    "1970年以降、石油輸出による外貨収入が急速に増加したにもかかわらず、政府支出は連邦歳入を上回りました。",
    "b1eb82704de2f564df4541be25904439"
  ],
  [
    "ただし、状況により公平で公正な裁判が可能になり次第、彼らの訴追と処罰は、原則として国の司法機関に任せる可能性があります。",
    "e035212a7a36bb196c62032476c4e185"
  ],
  [
    "「婚約したばかりの若い男性が交通事故の犠牲者になり、けがをして亡くなりました。",
    "3b49ea2a8f1b5aff0c823789ff9bcd8e"
  ],
  [
    "ドレスデンは、その素晴らしいテーマと高い予算のため、大きな期待を寄せていました。",
    "cd0eb781f6714fd38eaa988194c3d4eb"
  ],
  [
    "実写版を見たことがあれば、この映画は対照的にはるかに優れた作品だと感じるでしょう。",
    "330625c66f283bc6f21f044754c8c61e"
  ],
  [
    "しかし、彼の発言は、ロシアの新しいアジェンダを策定するための第一歩に過ぎず、その第一歩は、現実的かつ効果的な民主主義に向けた動きの刷新と加速であるに違いありません。",
    "ddf534af7a26e431046375cc9a050ed1"
  ],
  [
    "(a) 輸送情報に関する定期刊行物8冊 (2)、国際輸送協定および条約の概要 (2)、TIRハンドブック、危険物の輸送、試験および基準に関する勧告、危険物の道路輸送に関する欧州協定",
    "a22e07de5c77bf03755fd8c1c0697754"
  ],
  [
    "彼女の児童書「リトル・ホワイト・バタフライズ」は、2012年に死後出版されました。",
    "23f15e041179408ba285266f26f30b2a"
  ],
  [
    "私たち全員が「もの」をこの程度までリサイクルすれば、何もなくなることはありません。",
    "059c76ae4c525ef306933d64f0a8e700"
  ],
  [
    "彼らは何よりも政治にぶつかるのが大好きなようです。",
    "b83742e90832e3dd64b02c5b90ef0a02"
  ],
  [
    "ヨーロッパの外交政策における主な強みは、間違いなく重要なルールに基づく多国間主義への取り組みではなく、その団結です。",
    "f7b59fbf56ade458c74414fa0648c1ee"
  ],
  [
    "しかし、その結果、人々は住宅価格の評価に別の政治的な要素を加えるようになり、経済的ファンダメンタルズから遠ざかるようになりました。",
    "6039877ff94dbda03fd6390bb68d772a"
  ],
  [
    "組織のさまざまな部門によるアプローチが調整されていないと、データの競合や品質の不一致が発生し、運用や報告に使用されるデータの信頼性が低下する可能性があります。",
    "c92974059ad7e8c2ed8808271e4ceec1"
  ],
  [
    "関わった他の人たちの功績を認めるよ。彼らがここで制作した普通の映画ではないが、あまり良い映画ではなかったということだ。",
    "e23a20dab4509644a0096367ff5eaff8"
  ],
  [
    "*マイナースポイラー* ただ言いたかったのは、面白い野球映画が好きな人にとって、これは間違いなく私のトップ3に入るということです。",
    "7ed721c10d5754f8271bb16732a148ff"
  ],
  [
    "まだ誰も急いで判断を下すべきではないが、少なくとも今のところ、テイン・セインの決定は、南アフリカのデ・クラークが自国の改革プロセスを開始したときの決定に似始めている。",
    "bcbd15b27da28cab02f5187fb413ece1"
  ],
  [
    "米国はすでに、2010年のドッド・フランク法を通じて、政府への支払いの公開を義務付ける法律を可決しています。",
    "a6ef3f202b966399c7f5f78e813958c2"
  ],
  [
    "ベニシェクは1,379,311ドルを調達し、1,343,624ドルを費やしました。",
    "108ad7f98cbaa8777651bfe4fe7b97a2"
  ],
  [
    "スタンリー・キューブリック監督は、傑作（『時計仕掛けのオレンジ』、2001年、『キリング』、『シャイニング』、『ドクター・ストレンジラブ』など）で私が最も尊敬している監督で、この映画の流通を止め、筋金入りのファンとコンプリート奏者だけが見ることができるようにしました。",
    "6283e2da401339e37d5387520fbe1f97"
  ],
  [
    "なぜ高校生がこれを見るべきなのか分かりません！",
    "3cf4a5fd405dbbc6037f6e4c8d1108d5"
  ],
  [
    "あまり明かさずに：ほとんどの批評家は本当にとても気に入っているようでした。",
    "354b671b497e71f25f0dd96c16c9ea3c"
  ],
  [
    "南極条約制度には3つの年次総会があり、1つは条約自体の監督と管理に関するもので、他の2つはCCAMLRとPEPに関するものです。",
    "8be7b55743a988ccc7a3c50c96e5b0f2"
  ],
  [
    "賛成：アフガニスタン、アルバニア、アンドラ、アルゼンチン、アルメニア、オーストラリア、オーストリア、バハマ、バーレーン、バルバドス、ベルギー、ベリーズ、ベナン、ブータン、ボリビア、ブラジル、ブルネイダルサラーム、ブルガリア、ブルキナファソ、カメルーン、カナダ、チリ、コスタリカ、コートジボワール、C",
    "43e966ff5a817673be2f3f3a64db1fdc"
  ],
  [
    "彼女は実際に（本当に）演技ができ、完全なドリームボートで、何よりも優れているとは感じていないようです。",
    "b5bc9e5612262fdf584fdbc9ca153c16"
  ],
  [
    "争いを解決するために武力を行使し、ある国の意志を他の国の意志を押し付けることは、受動的に受け入れることはできません。",
    "0d1d0c38d5dedb82cdb8c846e61526aa"
  ],
  [
    "エジプトの功績は、1879年にハシシの栽培と輸入を犯罪とする最初の法律を制定した世界で最初の国であり、1929年に戦闘を専門とする法執行機関を最初に設立したという事実です。",
    "e8f473338a6521955b47493dca3ad47c"
  ],
  [
    "私は役職のふりをしなかったが、もし私がその職に就く資格があるなら、自慢したいことが一つあった。私がその職に就いている間に誰も職から解任したために、女性も子供も涙を流さなかったということだ。",
    "954012c6692c1003b2aebe7027b1a98f"
  ],
  [
    "私はノーザン・エクスポージャーの大ファンです。",
    "86e717f0c051dc139b4355d433088c6c"
  ],
  [
    "なぜ???",
    "975b2e80613e3c61d8660e5d00b373ea"
  ],
  [
    "しかし、バッシャール・アル・アサド大統領の政権の残虐さを考えると、その罪を隠すためにどれだけの時間がかかるのか疑う人は誰もいない。",
    "6fd3cb273db50d7b67f4d84130d1e4c0"
  ],
  [
    "ほんの数日後、上院議員がユーロ圏の巨大銀行の救済を目撃した後、さらに支持を得たかもしれません。",
    "885b3f4bc12431eb98880d5bd816c3d0"
  ],
  [
    "1991年5月30日の決議1991/9を想起し、同決議において、障害者に関する世界行動計画A/37/351/Add.1及びCorr.1、附属書、宗派を実施するための長期戦略を策定することを主な目的として、自発的な拠出により資金提供を受ける専門家会合をカナダで開催することを勧告したことを想起する。",
    "0050b8204efd35f236e419109c8855ff"
  ],
  [
    "その時に撮影されたセット写真には、キャラクターのおなじみの赤と青のスーツではなく、緑と黒の制服を着たラーソンが写っていました。",
    "2312bcf4b8ec349f1263088dd2d32498"
  ],
  [
    "スローモーション、奇妙な照明、レンズ、おかしな音楽など、これらすべてのカメラトリックが、コンテンツがないことの見た目と音です。",
    "9d25016e62aacf8962007920baa95449"
  ],
  [
    "結局のところ、ヨルダン川西岸とガザでのパレスチナ国家の樹立に原則として反対するというイスラエルの主張を受け入れる人は誰もいません。",
    "3907e1969c92e57b131f8f14b74d3ebb"
  ],
  [
    "しかし、どちらの当局者も、なぜ政府の立場に有利な世論調査の数字だけが一般に公開され、他の数字は公開されていないのかを説明しなかった。",
    "013d78c90ea0ae1500e49231fd0d8070"
  ],
  [
    "それは59か月で、9,900ドルは多すぎます！",
    "1fb656e97c03ea97353efa5d80dae0f8"
  ],
  [
    "面白がるような本当のジョークはありません。80分間見てからオフにするだけです。",
    "8f4b42c38c636d818b0d56873a356acd"
  ],
  [
    "同僚と私がデンマークのコペンハーゲンコンセンサスセンターで行った新しい調査では、このグローバルな課題に対するさまざまな対応の有効性が調査されていますが、いくつかの理由でポートフォリオアプローチを強く支持しています。",
    "62584f4dabfcabe4dbeae11bdbcb673b"
  ],
  [
    "世界のコミュニティは、マイノリティや先住民族、およびそれらに属する人々を平等に基づいて扱い、とりわけ、社会の政治的、経済的、社会的、宗教的、文化的生活のあらゆる側面への完全な参加を促進する措置を講じるよう求められています。",
    "07349a5f2024f1794b29d9f25d77236c"
  ],
  [
    "アルベルトは彼女を探していたが、彼女のショールがドック近くの水に浮かんでいるのを見つけた。彼女がジャンプしたことをほのめかしている。",
    "dff58832ea0aae552ffe984159a0388f"
  ],
  [
    "なんてこと、この国で娯楽として受け継がれてきたこと... 奴隷解放からこの映画までの70年間、アメリカのアフリカ人に対する見方はあまり進歩していなかったということだけです。",
    "7dfdcc794ee6f914962d24a54be52365"
  ],
  [
    "あとはサスペンスとアクションだけです。",
    "7850a4fb4757ca0c348fad64b167cdc3"
  ],
  [
    "1998年8月の金融危機以降、あらゆる種類の延滞金は実質ベースで3分の2減少し、物々交換は半分に減少しました。",
    "b9033bc656bd9e6fdf6402aee13b073c"
  ],
  [
    "この分析は、多くのエネルギー集約型産業を含むすべての主要な経済部門がどのように成長するかを示しています。",
    "39a637e5b6c30a58d849df22a011ee6e"
  ],
  [
    "ITTEEには、事務総長の見積もりに関して、一般的なものと具体的なものの両方について、指摘すべき点がいくつかあります。",
    "a6aa369d998e34115e142dacaf0fe540"
  ],
  [
    "不幸の回顧録の後、スーは別の本「デラウェア湾の孤独」を書きました。この本には、米国に移住してから直面した苦労と課題が書かれています。",
    "bdbe7d1863fd039aaa7e59d3414c97f5"
  ],
  [
    "それは私だけなのか、それともこのアダプテーションのほとんどの俳優は年齢的に見間違いなのか?",
    "c6571af84bb4787607adbb52c358b197"
  ],
  [
    "なんというエネルギーとお金の無駄でしょう。",
    "b6748d5a6e20140a556cfc4207ac8c81"
  ],
  [
    "そして、テクノロジー主導の変化が避けられない場合、それをオープンな社会に統合することがジャーナリズムの主要な課題の1つであるべきです。",
    "bbb8a95c4e26e3fccd4153047086f091"
  ],
  [
    "ユーロの包括的な修正は、一部の国ではいつか必ず実現するでしょうが、すべての国で間もなく導入されるわけではありません。",
    "235a3d6b067fc7531d952e6352402325"
  ],
  [
    "メンバーは、質問に対する詳細な回答を提供してくれた代表者に感謝しました。",
    "e69c0a01451ddee37107291865905bb3"
  ],
  [
    "ノースカロライナ州とデラウェア州の教育機関で4年間教師として働いた後、ギリシャとその古代文化への情熱を追い求め、ギリシャのアテネにあるアメリカン・スクール・オブ・クラシック・スタディーズでさらに古典を学びました。",
    "55818a007f616ab5d29830c3a8998ac8"
  ],
  [
    "ロイ・シャイダーは引退したシークレット・エージェントとして主演し、妻の殺害を嘆いている。妻は今、彼を殺そうとしている悪者を避けるのに忙しい。",
    "51ed6ccd38800981c8e8b3c108efd684"
  ],
  [
    "アクションはほとんどありませんでした。",
    "eb6d00744f441bae59391fcbe4758c58"
  ],
  [
    "これらの3本の映画から、フルチはイタリアの映画製作者の中で最も面白くないと結論付けました。",
    "d9e493ebf1d46bcc259fa532be02a128"
  ],
  [
    "これらの国々が利用したいと思うすべての用途に十分な水がないだけで、状況は悪化の一途をたどります。",
    "c40ed967b0a09c14b2a9c35341b3f500"
  ],
  [
    "問題は、この映画を見る唯一の理由は何かということです。",
    "c584a899ec7795dc811c582c89c639fb"
  ],
  [
    "危機が宣言された際には、IMFの融資は、新たなSDR発行によって全額無制限に賄われるべきである。",
    "d4ad3b00a9425f038471e865ab8c9bd7"
  ],
  [
    "我が代表団は、安全保障理事会の拡大の問題は、議決手続に取り組まなければ、またさらに重要なのは、安全保障理事会の現在の常任理事国の既存の拒否権を変更しなければ解決できないことを認識しています。",
    "c1db7ae31e25f7096114eb8e32ce8a88"
  ],
  [
    "第三に、ルゴシは一体どうやって見られずにタクシーから降りたのですか？",
    "182f6d899f4d2343a745d70e0dfc7aad"
  ],
  [
    "このキャラクターを無邪気な犯罪者から怒り狂った犯罪者に69分で説得力を持って変身させることができた俳優はごくわずかでした。",
    "c8024a4aeaeb145d16f252b9a0dbc947"
  ],
  [
    "同時に、新興市場における構造改革の欠如は、国家資本主義の拡大に向けた動きと相まって、成長を妨げ、回復力を低下させるでしょう。",
    "866ae7dd206e2a9c83bdfac411050e5d"
  ],
  [
    "この難問に対するドイツの解決策、つまり賃金の伸びを生産性よりも低く抑え、それによって単位労働コストを削減することは、結果が出るまでに10年以上かかりました。",
    "f69842e239fa2c2584af57c220f22677"
  ],
  [
    "しかし、委員会は、特に委員会の会期のかなり前にエルサルバドル政府に送付された問題リストへの回答として、実質的かつ事実に基づく情報が、報告書の検討に間に合わなかったことを遺憾に思う。",
    "aa2efec8e45d6cf7ca681035ab30e26c"
  ],
  [
    "その後、1172年に設立されたサン・マリー・ド・ラ・フォンタ修道院の管轄となり、この地区はグランジになりました。",
    "bb6ed23a077ba47a6681d353f50373e3"
  ],
  [
    "しかし、これにもかかわらず、それらはまだ一見の価値があります。",
    "5c96335c72aa4f1ad60e727745164bf4"
  ],
  [
    "映画「マッドマックス」、「ビヨンド・サンダードーム」、パトリック・スウェイジが出演した映画「スティール・ドーン」を撮ると、この映画の内容がよくわかります。",
    "ce0c3ffa8cc2efb67e7abd489d428e4a"
  ],
  [
    "mdixonは、明らかに偏った評論家たちがこのようなことをでっち上げていると信じているようだが、資源と熱力学の法則についての初歩的な理解でさえ、少なくとも彼らが石油に依存し続けることはできない、別の種類のエネルギーに移行しなければならない、石油から得られるエネルギー量を置き換える計画はないと言えば、確固たる科学的根拠に基づいていることがわかるだろう。",
    "ee68ae999ce216ae21058a5ce46b794e"
  ],
  [
    "アムステルダム—コペンハーゲンで開催されたCOP15気候サミットでは、世界の指導者たちが地球の未来について交渉してきました。",
    "3b9195ddce1f34dd9b0c91d337fc94c8"
  ],
  [
    "人身保護令状や市民的自由に対する今日の規制の中には、その有効性を制限する廃止条項があるものもあります。そのような規則はすべて、議会によって定期的に再検討されるべきです。",
    "ef9767ff35cb98b70c01e71d462a6088"
  ],
  [
    "西アジアにおける運輸・通信の10年 (1992-1996年) の第2段階に対応して、ESCWAの地域輸送ネットワークに関する活動及び地域間及び地域間の輸送協力に向けた取り組みが強化される。",
    "7d86f199c18e80a3c11a83f2aa494bcc"
  ],
  [
    "1994年、ロンドンを拠点とするアートニュースマガジンは、Hackmeyを「アートコレクターオブザイヤー」と名付けました。",
    "ce458196fec94c9e3ad565f97e581657"
  ],
  [
    "せいぜい平凡な映画「EG in B」には、シカゴというバンドのメンバーがいて、アクションの気配が漂い、哲学的な雰囲気があり、退屈なドラマチックなフィラーがたくさん登場します。",
    "6660822c8e5fa4ff75bb14c4d64e678f"
  ],
  [
    "彼らは文字通りストリートスタイルのナイフファイトをしました。",
    "68b652532d8b522f4c79db421802213f"
  ],
  [
    "20年ほど経った今でも興味を持ち続けています。なぜなら、人間性の暗い側面について私たちに重要な現実の教訓を教えてくれるからです。",
    "74e6c176a25468d9e15d441c9bcdd9e8"
  ],
  [
    "しかし、ヨーロッパのいくつかの国では、政治的に受け入れられる長期的な解決策の中核となる「固定価格買取制度」の導入に成功しています。",
    "78f7b7db7307324414f6046970df58b1"
  ],
  [
    "しかし、イタリアをユーロ圏経済で最も競争の少ない国の1つにしたのは、まさに国内での経済改革の欠如です。",
    "b64ef0adf42f16d0fd885450817d2139"
  ],
  [
    "収入の中央値は42,578ドルでした。",
    "91aaa03184db657d7e2d28e8e54ac7e5"
  ],
  [
    "出会いの後、カレンは亡くなり、オーブリーは彼女に何が起こったのかを調査することに決め、同じ状況で家の幽霊に追われて呪われます。",
    "ab5c65c41746b211027aa594fc0326d5"
  ],
  [
    "唯一の問題は、ピーター・リンド・ヘイズが本当にひどい俳優だということです。",
    "9cfb54545aa89a236e91a779aec3e78b"
  ],
  [
    "キュートでシンプルなストーリーで、美しい映画になります。",
    "50ca21c13bc49872d7d7139b938996f2"
  ],
  [
    "バージェス自身が主張したように、この小説にはほとんどキリスト教的なメッセージがあります。私たちを人間にしているのは、善と悪の両方を選択する自由であり、社会が個人を奴隷のように押しつぶすことは、アレックスのようなサイコパスのサディズムと同じくらい邪悪で、おそらくそれよりもさらに悪いことです。",
    "4751fd6a97746d5081515f771596e0e6"
  ],
  [
    "今後数か月以内に、欧州の政策立案者が妥協して、ユーロ圏崩壊の脅威を抑える改革を実施できるかどうかが明らかになるでしょう。",
    "bd8b59b49a5929f3adea23a8073a87e0"
  ],
  [
    "なんらかの解釈と合理化はできると思うが、なぜ彼が女性を殺そうとしていることを示すように映画が編集されたのか??",
    "6ae9d03cba5691c031fc2b798c4fdb38"
  ],
  [
    "映画監督の熱意、あるいは正当な怒りでさえ、映画的な観点からそれをはっきりと見ることができなかったと感じています。",
    "f4de8b47ddfb8db8095a2f3fc77fc6f2"
  ],
  [
    "その映画は今本当に頭の中にある。今朝見た。",
    "309ca1a2eda995dacf9a7687cde95ad3"
  ],
  [
    "世界的なマクロ経済が安定するためには、今後このような大きな経常収支の不均衡を回避する必要があります。",
    "44a157598cb7620a03f7a8b23c5a6ce7"
  ],
  [
    "これは短期的にはうまくいくかもしれないが、もしソブリン・デフォルト・リスクが顕在化すれば（カルメン・ラインハルト氏との私の調査が示唆しているように）、今度はECBの資本増強が必要となる。",
    "c85f97a53b1e765380b272d027a4a4b0"
  ],
  [
    "同会議で、委員会は、さらに口頭で改正された決議案を、78票対4票、65票の棄権で採択した（パラグラフ1参照）。",
    "fa20437eeb3b352e8b97e26ebb2cc287"
  ],
  [
    "1968年5月のベトナム戦争中、第29旅団はアメリカ陸軍太平洋軍の戦略的予備役として連邦軍に現役として動員されました。",
    "c480a6e903429ecbbfa28be4d9a1fd47"
  ],
  [
    "1 つを除いてすべての文字は 1 次元です。",
    "4d4932687ef966cffda43537e5d59262"
  ],
  [
    "アルメニアとトルコの外交プロセスは行き詰まり、同国の少数派クルド人との和解に向けたトルコ政府の努力は悪化している。",
    "fb2446945cbac2db319aedf8e3210bd9"
  ],
  [
    "来月、コペンハーゲンで開催される欧州理事会で、欧州連合（EU）の中欧・東欧への拡大が最終的に決定されたとき、結論は明らかだ。2002年の重要な秋にNATOとEUが下した決定のおかげで、ヨーロッパはより良く、より安全な住みやすい場所になった。",
    "0a22029b023c53a0527381ede8d07d38"
  ],
  [
    "経済社会理事会の諮問機関としての地位を得ている約500の組織は、ジュネーブの国連事務所に事務所または認定常任代表を置いています。",
    "4d9b9b561412f9d7100688fccb417d19"
  ],
  [
    "その数は合わせて37,000人に達し、フィリピンを巨大な前進基地に変えました。",
    "011f39365777be3d43c0ef9e53f92dd2"
  ],
  [
    "演技も演出もひどかった。",
    "5e36328c7d2d0e43dff57d5358755ac2"
  ],
  [
    "Voyage to the Planetsは、太陽系の将来の「グランドツアー」を描いた素晴らしいBBC2時間ドキュメンタリー/ドラマです。",
    "cf78b5f66453e2a1512a6db35f3b094a"
  ],
  [
    "遅かれ早かれ、読者は本当に情報を提供し、意見を述べることができる新聞を購入し始めるでしょう。",
    "28ecd3d511b8420bccbbc34d1fd2eb20"
  ],
  [
    "また、肌の色、信条、人種に基づく差別のない民主的な多民族政府に権力が移管された今、加盟停止の終了を歓迎しています。",
    "9e496140d5c32e18e23492922c742347"
  ],
  [
    "ISBN: 0-12-081050-6。",
    "7e54555bb19043e779214306db314e5b"
  ],
  [
    "エイリアンや捕食者についての映画を誰かがめちゃくちゃにするなんて信じられない。",
    "b31fee17600101009508f390aedae931"
  ],
  [
    "この映画には、他の人にも言われているように、多くの抜け道が残っています... 基本的に、すべての主人公のストーリーは未解決のままです。",
    "d8fa8044fda3b7b682df3ca52089c965"
  ],
  [
    "g 農業の経験に根ざしたガバナンスの方法と、商取引に基づく新しいルール。... これは言うは易く行うは難しです。",
    "98484a8e1460a7f26f51cad88e15665b"
  ],
  [
    "1980年代初頭のオランダとは異なり、今日のブラジル経済は、財政的制約と高金利の中で急速な雇用増加を刺激するという課題に直面しています。",
    "5b71e1f60315ce4776b613a279864210"
  ],
  [
    "理事会は、第6次進捗報告書の見積もりには、本部から離れた事務所での実施に必要な国連職員資源の費用は含まれていないが、おそらく資源が社内で解放されるため旅費は含まれていることに留意した。",
    "cedaf66ca2153b58641f9af3e3a2a922"
  ],
  [
    "ベン（ルパート・グリント）は、不幸な結婚生活を送っていた両親の息子で、非常に不幸な思春期の青年です。",
    "3a00ff1e55fa9aa101ba64d94e89006d"
  ],
  [
    "実際、これほど面白いものは言うまでもなく、他の中でも公平なものはほとんどありません。",
    "ea3662cc2eea065c44418af4224305c4"
  ],
  [
    "結局のところ、金融システムが完全に崩壊したわけではなく、オバマ政権は、強制的に資本増強するのではなく、隠れた補助金で銀行を復活させることを意識的に決定しました。",
    "cc388d0c95932d36c03368d3b079e6b7"
  ],
  [
    "閣僚はまた、OICが同決議の採択を延期するよう訴えたにもかかわらず、安全保障理事会が不可能であったことに対する深い遺憾の意を伝えたい。",
    "d16b0900fa1dc952e3e4f41c99214ce3"
  ],
  [
    "ライズブローはオンタリオ州グエルフで生まれ、1974年のNHLアマチュアドラフトでモントリオール・カナディアンズが最初に選んだ選手（総合7位）でした。",
    "0d63fe247a18a23a34c213371b9a7b69"
  ],
  [
    "どんなに不自然になっても、スイッチを切りたいという衝動は一度もありませんでした。これは映画への心からの褒め言葉です。",
    "c2e6c2b225949e40b1be12742e6015b3"
  ],
  [
    "ティモシー・ハットンは質が高く控えめなパフォーマンスを見せてくれます。ショーン・ペンは、彼がアメリカで最も優れた現存する俳優の一人である理由を示しています。",
    "cf4a7c315f4390f3d24466dfa0b8d194"
  ],
  [
    "エレバン—トルコのレジェップ・タイップ・エルドアン首相と強力な軍隊との間の現在の混乱は、トルコがここ数年で最も大胆なイニシアチブ、つまりアルメニア人とクルド人の両方との数十年にわたる緊張に対処する動きを複雑にし、遅らせるのでしょうか？",
    "3efe890459815ded5d2056a99c9d29d3"
  ],
  [
    "総額 113,700 環境・資源費の全額を価格に反映させる方法、鉱物資源管理における政府の役割の効率性を高めるための政策と方法および手段を検討するために、2つの臨時専門家グループを招集するには、推定76,100ドルが必要である。",
    "c863e1c9d66e1384a557b8072c503a66"
  ],
  [
    "彼女は後に、写真が撮られたとき、そこが戦争記念館だとは知らなかったと説明し、「この国のために命を捧げた少年たちには、さりげない副業を楽しんでもらえるだろう」と言って自分の行動を擁護しました。",
    "31788401314b8e104e266350cde98b73"
  ],
  [
    "これはひどい映画で、なぜそんなにひどいのかよくわかりません。",
    "92df5be34441e84383f4bff2f5de2609"
  ],
  [
    "どんなに高価でも、ミスター・ビーンのビデオはすべてVHSで購入しました。",
    "303ad2b92b7256dbde6ea9b6b441cf3f"
  ],
  [
    "しかし、マドフは横行する金融不正行為の氷山の一角に過ぎなかったが、ほとんどの疑わしい金融業者は逮捕を恐れる必要はない。なぜなら、彼らの行動が単に法律を無視したからか、あからさまな詐欺よりも微妙な金銭的不正行為を証明するのが難しいことが多いからだ。",
    "9557d6b5f797a75dacee855f40cd82d9"
  ],
  [
    "フランス大統領は、彼らがイラク問題について親米的な立場を表明することが「幼稚で」「無責任」だと非難し、彼らをEUに加盟させる決定がまだ承認されていないため、彼らの立場は「危険」である可能性があると警告した。",
    "8200649689b9768acb75273b893c50d3"
  ],
  [
    "しかし、すべての開発努力において、最終的な成功への鍵は、アフリカ政府が開発政策全体と、自国の資源または外部資金から資金提供される投資プログラムの多様化をより優先すべきであるということです。",
    "fff96ad7bee1cd517cfa53214b94942b"
  ],
  [
    "ビンガム分布は、N 次元の座標軸上の分布、または対極が特定された (N − 1) 次元の球上の点にわたる分布です。",
    "d90a595b188bb1c5190cfcf77db30971"
  ],
  [
    "基本的に、「ジャングルジム」シリーズは、ジョニー・ワイスミュラーがふんどしには体型が崩れ始めたため、ターザンの代わりになりました。",
    "5fdede876d6791572d99e8be1026d823"
  ],
  [
    "悪い映画... ひどい筋書きで、ボロ・ヨンのキャラクター次第だが、彼は映画全体でおそらく20語を話し、戦闘シーンは1つしかない。彼がカンフーの名作「エンター・ザ・ドラゴン」にも出演していたことを考えると、それでも素晴らしい状態だ。ウィリアム・ザブカ（空手キッドの「ジョニー」）が別の格闘技の役を演じているのを見るのは興味深いことだ。",
    "e6386c45ad886a55b06a95e9e34683f8"
  ],
  [
    "他の文明は人生の事実に向き合うことを拒否し、滅びてしまいました。",
    "12b68adee7e46257bde0ad5bca4d1d09"
  ],
  [
    "Banker誌は別の雑誌を制作しています。ニューヨークがトップ、ロンドンが2番目に近いですが、彼らと彼らとの距離はありますが",
    "8066e8700ab2cd937881bb6cb1f54e3c"
  ],
  [
    "さて、私の友人は、よく見ると、靴を履いているのがわかると言っていました。",
    "ce29960bf6429fbc273a76d35e8b6f5a"
  ],
  [
    "カテゴリを自分で割り当てられるかどうかはわかりませんが、どこにいても、みんなの前で平手打ちだと確信しています。",
    "48aa4a756be25456cf19fac51b489527"
  ],
  [
    "『クラッセ・トゥー・リスク』（『ザ・ビッグ・リスク』）は、スタイルを追求しないフランスのギャング映画です。",
    "20f8b90e8a74ba9469c7f185eb61906d"
  ],
  [
    "言い換えれば、米国の外交政策支出は、世界の繁栄、世界の公衆衛生、持続可能な環境の構築よりも、軍事費に30倍重点を置いています。",
    "3c476a05c744cf9ef145162b8e23cb57"
  ],
  [
    "e 計画省、国連機関の長、国際通貨基金（IMF）、世界銀行、アジア開発銀行のパキスタン代表は、通常カブールに常駐しているすべての国連機関が避難後に臨時事務所を設立していたイスラマバードから、戦略の準備を可能な限り進めることを決定した。",
    "a5e37a0398f56d415100b7ce85299f00"
  ],
  [
    "GOPE車両は、主にEODセクションの作業用の機器の輸送に使用されます。",
    "8e038643d26ece71c9defa26f53409d8"
  ],
  [
    "誰かがデニス・クーパーと対決する勇気を持っていて、素材から離れないことに感謝しました。ヴェローはその中でかなり転がり回っています。",
    "5a414c452936b945d43100ae87fe80e0"
  ],
  [
    "現実的な圧力だけが、最終的にスーダン政府に国連・アフリカ連合平和維持軍を受け入れさせ、西側諸国と交渉し、恐れていたジャンジャウィード民兵を解散させ、同国の残忍な内戦からの難民が自分たちの村に戻ることを許可し、南部の反政府勢力と和平を結ぶことを強いるだろうというのが前提だ。",
    "c5b7c74679fbe8a18801118cff955529"
  ],
  [
    "マラリアとコレラ感染に関する疫学的理解の向上に関連する情報交換を改善する方法として、UNCEDのアジェンダ21で求められているように、部門間の情報システムを利用する展望を模索すべきである。",
    "d7de4d3cd72ddfa8ecd8d24dbe67e3bd"
  ],
  [
    "私はストーナー映画の大コレクターですが、これは有効な追加とは思いません。",
    "4878e593254dd2488c33f306509ba35d"
  ],
  [
    "私が長い間見た中で最高のホラー/サスペンス映画の一つ。",
    "7402aa77b22e2e69146ed38438a35794"
  ],
  [
    "重要なのは、現代の工業製品（およびサービス）の生産量であり、国内需要が同時に拡大する限り、無制限に拡大できます。",
    "ec4d3dcbf890aeeca69fb229cc451811"
  ],
  [
    "有害廃棄物の越境移動及びその処分の規制に関するバーゼル条約の第1回締約国会議では、締約国に対し、アジェンダ21の第20章及び第21章に含まれるバーゼル条約に関連する活動の実施において、直接または事務局を通じて互いに協力するよう求めた。",
    "4da75f70df368f4fbbf17ac03f188c65"
  ],
  [
    "その後の戦闘で、護衛隊は完全に圧倒され、35隻の貨物船のうち20隻が沈没し、さらに2隻が損傷し、141人の命が失われました。",
    "47b2b6958fe8fa7cf42d9f34eed47843"
  ],
  [
    "登場人物やセリフは、このタイプの映画に期待されるようなもので、馴染みがあり、日常的で、独創的ではありません。",
    "e2b1b9ffab418bd278d423a90ab7b425"
  ],
  [
    "そしてもう一つのプラスポイントは？",
    "38cc951e6b4d4418af63a8df727ef9fd"
  ],
  [
    "この映画は公開されたときに見たことがありますが、間違いなく心が感動します。",
    "1d55174203969eb8e402fde06678239d"
  ],
  [
    "1939年8月に締結されたドイツ・ソ連の不可侵条約、いわゆるヒトラー・スターリン協定は、国境を接するフィンランド、エストニア、ラトビア、リトアニア、ポーランド、ルーマニアを両当事者の関心のある分野に分割する秘密の付録によって補足されました。",
    "5c0609b326357663d9e5eb04687c36e9"
  ],
  [
    "結局のところ、それが真面目なジャーナリストが行うことです。彼らの仕事は、政府高官が明らかにしたくないことを見つけることです。",
    "cbd730f120783a2f0d0f8bb4ecc9ede2"
  ],
  [
    "国連人間居住センター（ハビタット）の事務局長に対し、国連人間居住センター（ハビタット）の過去の重要な活動のレビューに加えて、今後の報告書に含めるよう要請する。",
    "1a1b46520350e03d94bda6cadf93d239"
  ],
  [
    "彼の事件の中には、1731年12月3日にフリートストリートの書店だったリチャード・フランクリンが、ボーリングブローク卿が書いたとされるハーグからの手紙を1月2日のザ・クラフツマンに掲載したとして裁判にかけられたことがありました。",
    "658e13782a19f0bb4916181f97c3e6aa"
  ],
  [
    "2。欧州レベルの機関は、競争政策、商業政策、金融政策を含む市場の機能を保証すべきである。",
    "f55ed75abafbe44567781aea8d588d04"
  ],
  [
    "同じ代表団は、緊急事態に関するユニセフの懸念を共有しており、ユニセフの緊急活動が長期的な開発にもたらす影響や、現場におけるDHAとユニセフの関係の例を見てみたいと述べた。",
    "30b94a34944dc2407ab54d8abae69074"
  ],
  [
    "第二次世界大戦中、ダイバーになることは「レート」ではなく、「マスター」、「ファーストクラス」、「サルベージ」、「セカンドクラス」の4つの等級がある「資格」でした。",
    "9fc89e5b7589c1657d6057ac17ca3221"
  ],
  [
    "これは、英国の資金で制作されたポリツィオッテスコとしてはまれなケースであることが判明しました。残念ながら、スターや監督にもかかわらず、（その非常に不快で境界線的なアプローチを除いて）結果は見分けがつかないものでした。",
    "022249baca281128a80c84a7a48eefba"
  ],
  [
    "これはゲリラ的な感性を装ったまったくの愚かさだ。3つのセクションをつなぐ抽象的なイメージのように、独断的で空虚だ。",
    "ac693583f28412c45b352cccb2dfa336"
  ],
  [
    "ナチスが特定のチラシを禁止したのか、中国がテレビで放映した天安門広場の代替案なのか、政府は当初からさまざまな媒体を通じて人々に影響を与えようと努めてきました。",
    "f56ed8dd57ff01cf53051e63cc57ecc3"
  ],
  [
    "「どうしてここでこんなことが起こり得るのでしょう？」最近、イギリスの大学が現実的で複雑な行動が展開しているのを目の当たりにしたため、この質問がより的確に聞かれました。",
    "570edb2e03a93b6da327f51e9b3fbea3"
  ],
  [
    "EUの市民がヨーロッパにおけるウクライナの立場について考えるとき、彼らは向こう側に、そして自分が見ている顔をもっとよく見るべきです。",
    "b782704af12994c78201ba2f0c4c41e6"
  ],
  [
    "イスラエル・パレスチナ人権医師協会によると、「重篤な病気に苦しんでいる」と説明された400人の囚人のうち、釈放されたのは41人だけでした。",
    "efbd7519b6e04a3eaa1cf8840c71bf82"
  ],
  [
    "この映画には感心せず、飽き飽きしました。",
    "d9d8492488cf4313a6d8b1615f5506be"
  ],
  [
    "ロンドンの最悪の電撃戦を経験し、それでもヒトラーに2本の指を突き刺したのはイーストエンダーズでした。",
    "1230b10fd0262ce185fe6a30b36407ec"
  ],
  [
    "これを是正する作業は、12月にコペンハーゲンで開催される気候変動に関する会議から始めなければなりません。",
    "665f7d60fc466aabcd21c2c33c6bff0e"
  ],
  [
    "事務総長が効率性と費用対効果を高めたいという願望に動機付けられていることは理解しています。",
    "fcf5d59f1db04355f4d80a951f5edcd1"
  ],
  [
    "「軍人の奉仕と偉大さ」というタイトルは、不可能ではないにしても、翻訳するのが難しい。",
    "2978146fb0f983dc8ba549b6794e8346"
  ],
  [
    "なぜ自分たちを殺した敵を殺したりしないの？",
    "9106043a179adca97195af560f0837c4"
  ],
  [
    "あの親愛なるシルエットたちで、嫌な映画が許されることも多いです。",
    "49b259e59cf3381739f14648b7fcaa3f"
  ],
  [
    "その時期は、フランスが現在のEU議長国として招集した11月24日のザグレブ会議です。",
    "287895766f2a15f19487dac763dda25b"
  ],
  [
    "第10回総会特別会合の最終文書のパラグラフ60から63、特にパラグラフ63 (d) に賛同する 1/",
    "f6e5ac4e0098e9415d67a614344ed865"
  ],
  [
    "「北大西洋でのシービー事業は1942年初頭に始まりました。",
    "68d6d4802be13924b0e4a0f7c1ee2b12"
  ],
  [
    "私は70年代後半から80年代前半の古いSCTV番組のファンで、ジョン・キャンディがその主な理由でした。",
    "b54733cb6c374ec31a86022cb6f64dd3"
  ],
  [
    "この番組はいかなる量でも口に合わないものですが、これは脳が与えたフィルタリングプロセスによって2話後にある程度軽減されます。これにより、ありがたいことに、番組は視聴者の記憶に最大音量でデッドチャンネルにチューニングされたテレビと同じ痕跡を残します。",
    "3c3297f9144fdf4bf1087230245c36a3"
  ],
  [
    "長い間待ち望まれていた中日首脳会談への扉を開くことで、ひいては日本との未来志向の関係を求める中国の穏健な声が強まるかもしれない。",
    "ae9bda631da3dbbd81ff2ade9cebe096"
  ],
  [
    "スポークスマンによる特派員向けの毎日のブリーフィングに続いて、代表団の報道官向けのブリーフィングが行われ、特に現在の問題に焦点を当てています。",
    "0bff0dea77f39a5c49c046d695bf61b0"
  ],
  [
    "彼はレッチェの代役として出場した後、クラブで最初の2ゴールを決め、アタランタが後ろから戻って3対3の引き分けになるのを助けました。彼は1993-94シーズンを9回の出場、3ゴールで終えました。",
    "b704732fc3533ed4ad7431a679a90f02"
  ],
  [
    "彼らは両方とも素晴らしいキャストと良い演技をしています.",
    "6429377dcd4fa4f5227c756743040e67"
  ],
  [
    "これは、映画史上最悪のフランス映画または非フランス映画の1つだと思います！",
    "f61d4a150b9c04dc00f135333a48e4a2"
  ],
  [
    "わずか2か月前、米国が任命した選挙で選ばれていないイラクの役人のグループによる憲法文書の署名は、まるで1787年にフィラデルフィアでアメリカの憲法制定会議が再び制定されたかのように予告されました。",
    "81e0747743e6ceec22d4c656c2cbf4af"
  ],
  [
    "1929年の株式市場の暴落に続く大恐慌でも、経済知識の状態は同様に悪化しました。",
    "868ae246d1e1a9bcd79176f38da5128a"
  ],
  [
    "大統領は、自治体管理の問題が会期中に取り上げられることを歓迎し、手頃な価格の建築材料の開発におけるケニア自身の取り組みについても簡単に説明した。",
    "957d2f06a427b75b87da910d1f2b6ab4"
  ],
  [
    "4/10--シェリー",
    "26f7c0f2abee9259874af4bfefe2d0d7"
  ],
  [
    "この映画が作られなければよかったのに。",
    "0d51ed39bed02e39f63447c3ea15cdd1"
  ],
  [
    "7。給付及び手当に関する内部統制手続に関する事務総長の報告、A/42/437。",
    "931f11e493a3b0e1ad2315af705987e9"
  ],
  [
    "突然、ジュリアは両親が殺害されたことが判明した後、自分が若い姪のアマンダの保護者になっていることに気づきます。",
    "c3d2676b10642ea0af07dd56ae9158a7"
  ],
  [
    "ジョージ・サンダースはとても魅力的で、そう、控えめなので、才能、賢さ、肉体的な存在感、そして何よりも男らしさは、ほとんど普通に見えます。",
    "34518528635b73b4ab4dc31e008a8fe1"
  ],
  [
    "同じ頃、アフリカに関する重要な委員会が英国のトニー・ブレア首相に報告書を発行する予定です。",
    "d3e89606f35d533607a6a227fe2540cd"
  ],
  [
    "イタリアとともに、ユネスコの理事会によって承認された決議案を提出しました。",
    "c44638b4ffe5530aa3de5031a728b948"
  ],
  [
    "この映画はとても奇妙で奇妙だったので、それがどれほどおかしく間違っていたかを味わうために、実際にもう一度見ました。",
    "4ab8ff8521cee50f251529709591f422"
  ],
  [
    "20年後には、この映画は「ゴッドファーザー」のような真の偉人とは比較にならないでしょう。",
    "7353f17e9aa32397c332a41350c2171e"
  ],
  [
    "本当に心を痛めるようなものですが、その核心は高揚します。",
    "ec741c914e5c24024d47c61b486b861a"
  ],
  [
    "先週、女性とその4人の幼い子供が殺害されたことが広く報道される前は、イスラエルの主要な人権団体であるB'Tselemが以前に発表した報告でもこのパターンが示されていました。106人のパレスチナ人が無事でした",
    "c62865bb4c1dd6c9b974fd11e971fabb"
  ],
  [
    "ドゥハルデ大統領は、特にIMF、世界銀行、米州開発銀行に支援を要請しました。",
    "32fbbd10d62ac85f52fa02d7ded96836"
  ],
  [
    "特に、独立性を犠牲にして、既存のグラファイト減速炉を軽水炉に置き換えるという大胆な決断をしました。",
    "818fc8b1d5b50134586e5662f2ae21f8"
  ],
  [
    "このドキュメンタリーにはがっかりしたよ",
    "3c159739807a9b0a21d045ab871c37f6"
  ],
  [
    "脚本監督を読んでください！この映画の唯一のクールな部分は、もちろん（別のレビュアーが言ったように）クララ・ブライアントのラック以外に、ボーンイーターが乗っている幻のスケルトンホースです。",
    "a061b103ca47b8426f2fbd2ac8cf54cb"
  ],
  [
    "FAOは、ラテンアメリカ統合協会（LAIA）と共同で実施したラテンアメリカにおける食糧不安のリスクにさらされている人々の特定に関する地域食料安全保障プロジェクトのフォローアップとして、食料安全保障情報システムおよび行動計画に関連する活動の実施に協力することに関心があります。",
    "26305392ff3df3abf75e820fcbb2e2b7"
  ],
  [
    "「死霊のはらわし2」と「アーミーオブダークネス」は素晴らしい映画でした。",
    "8128ef2dab3abbe6015f976881a6efc6"
  ],
  [
    "ぎくしゃくしたカメラの動きも迷惑でした。",
    "0da7783b93c308fb1af6137ef543d661"
  ],
  [
    "ある科学者の友人が言うように、山道を運転していて、崖に近づき、ブレーキが効かなくなる可能性のある車に乗っていて、霧が立ち込める場合、多かれ少なかれ慎重に運転すべきでしょうか？",
    "6d02acc6f688a4d30655ab336228e501"
  ],
  [
    "(a) 特にIMISの実施と、加盟国への適時かつ正確な情報提供におけるIMISの中心的な重要性を考慮して、立場がますます複雑になっていることを反映して、データ分析・システム管理ユニット長のポストをP-5からD-1に再分類すること。",
    "0c0d227b1c0d92395ecefb2c5df475c6"
  ],
  [
    "彼はカナダで50年ぶりに金メダルを獲得した2002年のチームの一員でした。",
    "f833b889aa4a6ec06aa5f5c2106a97ad"
  ],
  [
    "マドセンは経済的に困っているビジネスマンです。",
    "fd62b48d7d62887159f2ff58a2defe08"
  ],
  [
    "私はコメディー番組の大ファンです。",
    "449ffa12f93f40aa8b522da64374546e"
  ],
  [
    "アブドラは、おそらく他のほとんどの国よりも早く、地域全体が全員対抗の戦争に陥らないためには、何らかの自制措置が必要であることを理解していました。",
    "f555cede6bc87ae357dcb1513d429631"
  ],
  [
    "採択された決議:846 (1993)、872 (1993)、891 (1993)、893 (1994)、909 (1994)、912 (1994)、918 (1994)、918 (1994)、925 (1994)",
    "1dd579aeba1a46cfc59803382be885e3"
  ],
  [
    "いくつかのヌードシーンがなかったら、この惨めな映画を1位にしたでしょう。",
    "4bbcfc2f14bebb55ab1a9ba33072c181"
  ],
  [
    "コール・ハウザー、クラウディア・ブラックのスペースが少なかったのは残念でした）、全体的に微妙な視覚効果と写真、論理的な穴のない（ジャンルを考えると）信じられるプロット、本当に予測不可能なひねり、積み上げられたキャラクター。",
    "d2985642d4eb9bfeebaf9b4df2821a5d"
  ],
  [
    "歴史的に見ても、同じテーマが浮かびがちです。教育を受けた都市化されたコスモポリタンが主導する、制御不能で恐ろしい変革です。",
    "078de2fbeb26e7b458c4825e29ae3bf9"
  ],
  [
    "安全保障理事会議長に敬意を表し、安全保障理事会決議816（1993）の第8パラグラフに従い、ボスニア・ヘルツェゴビナの空域における飛行禁止の明らかな違反に関して国連保護軍（UNPROFOR）が受け取ったさらなる情報をお知らせできることを光栄に思います。",
    "dffef55ab7fee6e012e8ce04e75bac1c"
  ],
  [
    "シービーズは米軍で最も給与の高いグループとなった経験に基づき、男性には上位の階級/給与が与えられました。",
    "7aedad29422ad28c685760633fb8ae6e"
  ],
  [
    "ビル・コスビーのファンにとって、賢い子供はもう面白くありません。",
    "1df5b5c110fdca1e313038c1db3a56c8"
  ],
  [
    "さて、私はその任務を成し遂げました、そしてそれはしばらくの間棚に置かれていました。",
    "5b5bef7696394a964ac9b96fb6e9d7e5"
  ],
  [
    "私はここワニの領土に住んでいて、この映画に影響を与えた本当の出来事をよく覚えています。",
    "2f56166dc1f9637e7780243e569448ff"
  ],
  [
    "ウィーン国際センターのすべての国連事務所の語学研修プログラムをUNIDOと調整し、医療および住宅サービスをIAEAと調整しています。",
    "a85098a41002c42e65845f795e5fb72d"
  ],
  [
    "兵役を終えた後、ブラウネル一家はニューヨーク市に住み、ケイディはニューヨーク市公園局で10年間働きました。",
    "97d085b71fec8dd401083dfb7cb38277"
  ],
  [
    "「ジェスは私をホワイティと呼んでくれ。私は標準偏差を出す方法を知っていて、あなたは知らない。」平均的なテレビ料金。",
    "79dcb32807fd6a1b00f4dba47b642f9e"
  ],
  [
    "悲しいことに、映画の残りの部分はコメディーのようなものです。",
    "3b249e57c73fc4ba0159440f8b663a82"
  ],
  [
    "監督が私たちを頭脳があるかのように扱うセンスを持っていたら、人々が馬鹿げた振る舞いをしなくてもいいが、それでもなんとか危険にさらされる映画を私たちに見せてくれたでしょう。",
    "0e6b598f57a9a9d800e03b6f5433e3a9"
  ],
  [
    "ワッハーブ派との宗教的同盟、そしてワッハーブ派による厳格な宗教教育制度の統制を変えなければなりません。",
    "d2f9e548117fbf38aad7a273ca795169"
  ],
  [
    "NATO側のこれらの公民権運動への取り組みは、ロシア、ヨーロッパ、アメリカが意見の相違を解決する手段がますます労働者らしくなっていることを反映しています。",
    "87ce7222f30d78bdefb2e12f9b47cf25"
  ],
  [
    "特に緊急の注意が必要なのは、旧ユーゴスラビアにおける工業生産能力の広範囲にわたる破壊であり、交渉による和平が達成されたら、復興計画を開始しなければならない。",
    "a272e8d7a893bab247dad95b549985b3"
  ],
  [
    "私は隣の男と同じくらいサイエンスフィクションを楽しんでいます でもあれは一体何だったんだ?",
    "cd8fee4df1f27843261ace24133fd89b"
  ],
  [
    "ハリウッドのもう一つのひどい映画。",
    "0b357c40a80a9c083948ca17e3243baa"
  ],
  [
    "しかし、「2001年：宇宙の旅」以降の「はるか彼方の」ストーリーラインでSF映画を作りたいという願望を乗り越えて、想像力豊かな特殊効果を楽しむなら、人間が月面を歩いたばかりで、人々が実際の21世紀のありふれた仕掛けを見下ろすのではなく、不思議と未来への希望を持って星を見上げていた時代のこの逸品を楽しむことができるでしょう。",
    "20127c2e6b57952c0f975d8af1ce6797"
  ],
  [
    "このプログラムは、女性の能力と生産性を高め、全体的な雇用機会を拡大することにより、経済効率に貢献することを目的としています。",
    "b0ecab66cf13ed3efb4c237404397308"
  ],
  [
    "4 そのころ、地には巨人がいた。そしてその後、神の子たちが人の娘たちのところにはいって来て、子供を産んだとき、その人たちは年老いた名高い男たちとなった。」",
    "59ed44d743cdf5f70f90bac459adaba6"
  ],
  [
    "彼はテレビのハリソン・フォードです。",
    "66d7380590f5d25086d0f6cc93d810d0"
  ],
  [
    "演技はひどかった",
    "83d4b5d5398dcc508ff19533d9371fe0"
  ],
  [
    "サーフィンが初期のスケートボードにどのような影響を与えたかを描いたドキュメンタリーです。",
    "aa38dfbf4842bb425c1c80b038e7f8fc"
  ],
  [
    "しかし、ルーラはコックの模範に従い、労働組合とのつながりや労働者階級との関係を利用して、ブラジル全体の経済パフォーマンスの持続的な改善を達成し、ラテンアメリカの経済大国になる可能性を実現することを目的とした社会協定を結ぶことができ、またそうすべきです。",
    "77b3eeb9f77985aa99003e323eaa959d"
  ],
  [
    "また、同地域は、自国の信用できる成長実績を考えると、景気後退や世界の他の地域の動向による不安定な影響から身を守る立場にあるとも主張されています。",
    "45ee1c86e7a36670625710b1bcf9024d"
  ],
  [
    "彼はキャリアを通じて300回のプロ出場で合計56ゴールを決め、セリエAでは54ゴールを決めました。そのうち14ゴールはエリア外から得点し、そのうち8ゴールはフリーキック、頭で得点したのは3ゴール、右足で得点したのは10ゴールでした。",
    "e44c900417fea3640e71344a6da1e410"
  ],
  [
    "うまくいけば、これらの俳優は彼らにふさわしい役割を担うでしょう。",
    "da1398aa85808a50e7e8d98f2f5234cc"
  ],
  [
    "私の同僚の中には、単位のためだけにやってくれたり、少なくとも数週間の課題として学生に与えたりして、さまざまな側面を研究していた人が何人かいます。 または、知識のある人に数ドル払って調べてもらうこともできます。私を信じてください。もしチャンスが訪れたらすぐに飛びつくだろう飢えた歴史家がたくさんいるからです。",
    "2d28611226ca2a3c708fa2e81a079046"
  ],
  [
    "彼は麻薬から離れてドラマーとして仕事を見つけるつもりだが、昔の友達に出くわさずにはいられない。",
    "c83c5cf5355a994825c7f3f3a40ab34d"
  ],
  [
    "彼女はシリアの企業、軍隊、その他の指導者たちに、自分たちの未来は政権ではなく国家にあることを認識しなければならないと伝えました。",
    "cdd024a454644d51842a72781fbd41bf"
  ],
  [
    "最後に、我が代表団は、海洋法に関する事務総長の報告に感謝の意を表したいと思います。",
    "2f13c2458fca1f351fd99f45ad69d0bb"
  ],
  [
    "ファザカーリーはトーマス・ブートルと共に守備に留まり、マンスフィールド卿の言葉を借りれば、「あらゆる異議を唱え、まるで帝国の運命が危機に瀕しているかのようにあらゆる点に取り組んだ」。",
    "cca4b4a0027d16ae8014a99506e57e2c"
  ],
  [
    "俳優/スタントマンのケイン・ホダーは、ローン・ウルフ・マクエードでグーンを演じて以来、忙しくしています。",
    "dab6c7bb66fe91047f1d11ec40c54346"
  ],
  [
    "時間をかけて見るたびに新鮮に感じます。",
    "3a3c6c74fc85266b041df6315b6c7ef3"
  ],
  [
    "現在の首相の父親である福田武雄前首相が中国と平和友好条約を締結したのは30年前のことです。",
    "7d931f7e97915d851ed163fc2e224bc2"
  ],
  [
    "最後に、欧州は、GDPが依然として縮小しているか（ギリシャ、スペイン、アイルランド）、ほとんど成長していない（ギリシャ、スペイン、アイルランド）ユーロ圏の周辺諸国に競争力と成長を回復させる政策を必要としています（It",
    "448b7eea823d792d325b89953266f739"
  ],
  [
    "この宣言を採択した国は、核兵器及びその他の種類の大量破壊兵器並びにその運搬システムの拡散の危険が自国の領土内で生じないように、全力を尽くさなければならない。",
    "17ceecc818e2b4885f2ea03965d2bccc"
  ],
  [
    "ロサンゼルス周辺でのその他のロケ撮影には、シミバレー、エドワーズ空軍基地、ルツェルンバレーなどがあります。",
    "2bb957d190d0662d5e285e8aa120286c"
  ],
  [
    "申し訳ありませんが、この映画を見てみんなが感じる圧倒的な気持ちが本当に理解できないと言わざるを得ません... だから本当にがっかりしました。そして、史上最高の映画の #40 位でこの映画を見ることが唯一の魅力で、口を開いたままになります...",
    "504c5b121b95bb8842552276a795761d"
  ],
  [
    "この映画が1995年に初めて公開されたとき、驚くほど素晴らしいと思いました。",
    "004c896c0dcd602f49a65032c2938a42"
  ],
  [
    "現在、70億人の人々が、世界の大きな課題の解決策を国連に求めています。",
    "dd676d451ebc7613a77d75206331b8bf"
  ],
  [
    "今日、欧州の政策立案者は、米国の金融危機がなかったら、ユーロ圏は順調に進んでいただろうと不満を漏らすことがよくあります。",
    "5678493d0c5617c95422fa7637997df0"
  ],
  [
    "また、代表団に対し、同じく総会の決定34/401に従い、投票の説明は10分に制限されており、各自の議席から代表団が行うべきであることを思い出させてください。",
    "0fd79232a18036fae53dbfedb5536ca8"
  ],
  [
    "赤ちゃんの場合、子供が泣くと、母親は赤ちゃんをゆりかごに縛り付けたまま歌います。",
    "fb2e53e2fda124a49052e26f114a5470"
  ],
  [
    "途中、彼らは（時には本物の）動物への拷問や、安っぽく表現された共食いを目の当たりにします。",
    "98838adec10f5b4d84641a421cd2d35d"
  ],
  [
    "大したことじゃないがこれはトーリ・スペリングで見た中で最高の演技だ",
    "ef1b062f0da26d49397cab0467b86775"
  ],
  [
    "しかし、この種の更新は、その結果が必ずしもヨーロッパの農業や社会に利益をもたらすとは限らないため、世界の市場力に任せることはできません。",
    "fc560e61aee8a0955f961b69e6fcad82"
  ],
  [
    "薬物災害のリヒタースケールで見ると、迫り来る抗うつ薬の危機は7～11で、サリドマイドの発生率は10％です。",
    "3cfef7a0ff57a4383b834c09c217f6d9"
  ],
  [
    "また、規制や原則のない武器の移転を阻止するための効果的な措置を講じることも国際社会の責任でした。",
    "9f5acd3e560ba9d402c01fb07ddcabd1"
  ],
  [
    "ポピュリスト共和国の政治体制は、社会民主党（PSD）、国民民主連合（UDN）、ブラジル労働党（PTB）の3つの政党によって支配されていました。",
    "25110b83151b08340da341140adc8dca"
  ],
  [
    "と開発のための技術。ただし、地域委員会の報告でも同様の困難が示されました。",
    "20ca58d50dcbb9ccc17af36b7539e96e"
  ],
  [
    "1964年9月15日にジャミア・ミリア・イスラミアに入社する前は、アグラのショアイブ・モハマディア・カレッジで講師として働いていました。",
    "3b157022d064ad3af649ae7dc228ae8d"
  ],
  [
    "ご覧のとおり、この映画に関して私がどこに立っているのかよくわかりません。",
    "f957b883f256fe5884b8f735233d3a1f"
  ],
  [
    "ウェルズ自身も、そのようなドキュメンタリーにぴったりのタイトルを思いつきました。「ドン・キホーテはいつ終わるの？」",
    "da402c77ee14f98d1a6104d2fc49ef59"
  ],
  [
    "いいえ、クチマは権力を握り続ける以外の理由もなく、ウクライナの憲法を変えたいと思っています。",
    "1ab70020cc2bd4eb020fcca7f707df91"
  ],
  [
    "トルコの戦略的役割におけるこの変化は、軍と改革を推進する勢力との間の新たな国内均衡にも反映されているかもしれない。",
    "cf311b3c1e20ab92a6d54a6f1a410b57"
  ],
  [
    "多様で革新的な遵守プログラムを組織した各国の委員会から、心強いフィードバックが寄せられています。",
    "985028717fc464294f64f11130c8a710"
  ],
  [
    "アルバータ・ジャネット・シャーロレット・カッセルは、建築家アルバート・カッセルと教師のマーサ・アン・メイソンの娘として、コロンビア特別区で生まれました。",
    "6e7bbd3f81f59308f058343e30572c56"
  ],
  [
    "活況を呈している英国のクラブシーンから現金を引き出そうとするかなり透明な試みであるSortedは、特定の部門では有望だが、それ以外はほとんど役に立たない映画です。",
    "73519e7a3a561d94448e04f0ba558808"
  ],
  [
    "このダイアログは、10歳児が8歳児向けに書いたものです。",
    "42f0f5ef11ac2c7da3f0ddf6aac55328"
  ],
  [
    "私は彼女の作品に感心するし、彼女の映画をいくら推薦しても足りません。",
    "5b141b31f09e8b9f0109e495e5e709b3"
  ],
  [
    "数年間為替レートの柔軟性に制約があったからといって、構造改革を迅速に完了する代わりにはならない。",
    "6cb3a0c057462960b3e1fde77f4884dc"
  ],
  [
    "さらに、いくつかの理由から、先進国の成長は引き続き低調で、少なくとも2、3年間はトレンドを大きく下回る可能性が高い。",
    "251719e921d56068ed73f9e1a96abf51"
  ],
  [
    "このプログラムの主な目的は、国連の活動が加盟国が採択した立法上の義務と優先事項に従い、効率性と有効性を最大限に考慮して行われるように、プログラム計画、予算編成、監視、評価の統合システムの実施と適応です。",
    "a060a6c82a75cae6e11e581282ec9744"
  ],
  [
    "彼女は2004年に未亡人になり、2007年に80歳で亡くなりました。",
    "f1e60e69163b542966a05957dbe325ae"
  ],
  [
    "全体が非常に奇妙です。",
    "ad4d6784dbdd18fc3078d4cd4f4f1c97"
  ],
  [
    "アメリカ軍の精鋭チームには、もちろん、たまたま格好良い女性2人とチームワークをうまく把握できない男1人、たくさんのコウモリ、テロリスト、そしてまっすぐ撃てないギャングのように振る舞うスペッツナッツチームが含まれていますが、すべてが平凡な演技でごちゃごちゃした陰謀にまとめられています。",
    "270ee06ba5cf464fc580a555b3bfa701"
  ],
  [
    "とにかく、彼の父親は自動車事故で誤って両親を殺してしまったので、彼女に恩返しをしてみませんか？",
    "36749e719fb483bdf9a39102498d9c3d"
  ],
  [
    "事態を早めるために、2008年12月に債務不履行が宣言された後、エクアドルは、覆面購入の合法性が疑われるような通常の取引所ではなく、残りの債券保有者に対して現金で決済するインバースオークションで買い戻しを完了しました。",
    "e214372443eeebbb66aab43464fd2981"
  ],
  [
    "ウィリアム・ハート—キス・オブ・ザ・スパイダー・ウーマン",
    "3cf1f89b8e94b918395c1550948b7be7"
  ],
  [
    "決まり文句。",
    "ccc030860bcf6d5e5db479a940c41d45"
  ],
  [
    "高光沢のMGM Aバジェットトリートメントを考えると、見当違い、見当違い、見当違い、曖昧な、果てしない狂気。",
    "732d94ce3f65821c60e89050ea95c0d2"
  ],
  [
    "それでも、非常に高いインフレが起こり得るという事実からすると、それが起こりそうにないので、金価格の上昇はインフレ期待によって推進されていると主張する場合は注意が必要です。",
    "5bab3f6e63f6f0dff8ad0abbfd423003"
  ],
  [
    "危機の解決には、ボスニア・ヘルツェゴビナの独立、主権、領土保全を尊重しなければなりません。",
    "5aa832e97ef0893828d5d28020fe2b5a"
  ],
  [
    "このデザインは、Talbot Matra Murenaと同じ技術と工場での組立ラインを使用して、温かみのある亜鉛メッキ鋼のモノコックスペースフレームに取り付けられたグラスファイバー製のボディが特徴でした。",
    "e11a3f45bfee228a2cac3918c456b746"
  ],
  [
    "科学者は自分の血清をコンサートピアニストに使って治療費を強要し、その男の娘を妻にしようとする」と、DVDスリーブのあらすじによると。",
    "ce73fa5dbf553251e0a4168e5d357d5f"
  ],
  [
    "主人公は本当に頭がおかしいので、マッドハウスに閉じ込められるべきです... お金を稼ぎたいだけの汚い取引会社を経営している叔母のネガティブな性格に共感しました... そして私は自分自身を反資本主義者だと思っています... ひどい!!!",
    "a517597b27b2e1cc04079da73dfb0389"
  ],
  [
    "彼がタレントショーに出ていて、みんなが彼に何かフランス風の曲を演奏するように言うときのように。",
    "f5984ec8df3442d6c96995d5cc62711e"
  ],
  [
    "私たちの未来はヨーロッパの過去が誇りに思うのと同じくらい有望であり、私たちの運命は問題のある地域の忘れられた国境地帯としてではなく、ヨーロッパの平和とヨーロッパの団結の創造者であり形成者であると私は信じています。",
    "94b2549008cb1ed45f3bb7aae881478c"
  ],
  [
    "1。現在の改訂された管理指示は、競争試験を通じてレベル1から5を含むフィールドサービスカテゴリーからプロフェッショナルカテゴリーへのスタッフ昇進に関する方針と手順を明確化し、更新しています。また、レベル6および7のフィールドサービスカテゴリーからプロフェッショナルカテゴリーへのスタッフ転換に関する方針と手順も明確化され、更新されています。",
    "d4399c7fabee35c0fe0b5b38afa402d9"
  ],
  [
    "レオン・マイケル・リリー（1961年6月生まれ）は、ミネソタ州の政治家であり、ミネソタ州下院議員です。",
    "23380e1fdac0d38a516bbb668ee2553d"
  ],
  [
    "正しい！",
    "a1879fff5595956b293032a779d3e8ca"
  ],
  [
    "（シモーニーはマイクロソフトのワードプログラムを書いていましたが、現在はインテンショナル・ソフトウェアという別の新興企業と財団があり、ウェブサイトCharlesinSpace.orgもあります。）",
    "413af2ce9717a2a991b9bb64b4922045"
  ],
  [
    "ペルーでは、1992年に採択された法律に基づき、基本的なコカペースト、ウォッシュペースト、コカイン塩酸塩の製造を直接的または間接的に目的とした化学製品および投入物が管理および検査の対象となっています。",
    "06fcd31a46b374310811329d914cda7d"
  ],
  [
    "Mar-Vellはもともとコミックのようにダンバースへの男性の恋人として書かれましたが、キャラクターのキャストに苦労した後、共同監督のAnna Bodenは、代わりに女性をキャストし、それらのキャラクターを組み合わせて彼女をSupreme Intelligenceのストーリーに結び付けることを提案しました。",
    "c5830539b8503e6a8ce140275b349a8b"
  ],
  [
    "衛星は空に何百マイルも離れているので、唯一の角度は上からです。",
    "7ee97e41a9914ad48c3cc76aaf7fb865"
  ],
  [
    "このような包括的な観点から国について考えることも、異なる戦略的視点をもたらします。",
    "5ed7e25e54c9605d4d7f3bbed8d6a7be"
  ],
  [
    "また、植民地国家及び民族への独立の付与に関する宣言の実施を妨げ、植民地主義の撤廃を目指す努力を妨げる経済的活動その他の活動は、住民の権利、憲章及びすべての関連国連決議の原則の直接的な侵害であることを再確認し、",
    "8ea3b69569e33f0efdf6beb2247edc69"
  ],
  [
    "Piz Trevisinaは、イタリアとスイスの国境に位置するリヴィーニョアルプスの山です。",
    "01bfb0baaff0a252503e362d42d24378"
  ],
  [
    "スパゲッティのカギはアイロニーで、これはコメディーに溶け込みやすいです。実際、スパゲッティの源泉は黒澤の「用心棒」で、これは史上最高のブラックコメディーの1つとして広く認められており、ほとんどのスパゲッティは、非常に洗練された本物のコメディーに簡単に夢中になってしまいました。",
    "dab95cdda560e2c682e472c9ad8fa9fd"
  ],
  [
    "彼らの作者はコスタリカ史上最大の映画だと自慢し、俳優たちは石油との政治的関連性のためにオスカーにノミネートされなかったとさえ言っていますが（-彼はそうです）... まあ、これはすべて嘘です。",
    "2bd9412c77c099d0023002225c07e612"
  ],
  [
    "二国間または国際金融機関を通じた資金援助を提供する前",
    "c0287d21ac4ba2044fb01cf79dd0600e"
  ],
  [
    "最後に、2050年までにすべての電力生産が低炭素エネルギー源に移行したと仮定しましょう。",
    "b7f11c4fceef9d98bffa64c7b1ebd6a2"
  ],
  [
    "この命令で採用されている分類は、商業目的での養子縁組、児童労働の搾取、臓器移植、その他の販売形態の4つです。",
    "e318f0279deceae3a87fe4f21741baa4"
  ],
  [
    "2002年、ハックメイと彼の妹は、イスラエルフェニックス保険会社の56.8％の株式を3億1,400万米ドルで売却しました。",
    "ba0f9d79f1551553b4f238695f7be64e"
  ],
  [
    "ここに投稿すると10つ星の評価になるようで、誰も何も嫌いではないようです。正直なところ、気に入らない人もいますが、どうぞ、レイチェル・レイのショーはひどいです。!!!!!",
    "5c503cccf4555a3023ade4d3cdfeadf5"
  ],
  [
    "輸出の増加は、現在債務不履行に陥っている対外債務返済の再開に必要な外国為替の創出にもつながります。",
    "e4806fa9481e01ef70d9524025c97faa"
  ],
  [
    "1月に報告書が発行された後、コフィ・アナン事務総長は春に世界に向けて報告書を発行し、今年取るべき実際的な措置を特定する予定です。",
    "144c67f60b5dc4155f6ac515830c28d9"
  ],
  [
    "今のところ、プッチ派にガバナーズ島協定の尊重を強いるために国際社会が利用できる唯一の武器です。",
    "dbc120abc330e46912ff31383094802e"
  ],
  [
    "キルディーは2008年に投票の70パーセントで再選されました。",
    "583a8652006c1787ee753f9575c9c5e0"
  ],
  [
    "チアリーダー大虐殺 (2003) **",
    "f72444a3f71bb54806e71574a6c8a83c"
  ],
  [
    "よく書かれていて、面白かったです。真面目になりたかったときを除いて、全体的に素晴らしいショーでした。",
    "5f84df8ba6d416d1954bc204cb078286"
  ],
  [
    "同様に重要なのは、中国が新しい国際文化秩序の初期のリーダーとして捉えられたことです。",
    "769b5829e210f5bb0e3e225c90611bad"
  ],
  [
    "開発途上国の貿易機会の拡大に関する特別作業部会の作業計画は、さまざまな国の構造調整政策や、ウルグアイ・ラウンドの結果を実施するために想定されているような自由化措置を含む貿易措置などの進展の結果である製品および輸出市場機会の分析と特定に焦点を当てている。",
    "1088314df5371b6c7a8ce166a47f84f3"
  ],
  [
    "ジム・バーニーの最初の本物の映画はとても楽しいものですが、アーネスト・P・ウォーレルにすぐに会えるとは思わないでください。",
    "3ff7e10bce86b09a40781f97e2a5af09"
  ],
  [
    "まあ、",
    "ca9aece0e1bdcc8517bed0a0ae68d505"
  ],
  [
    "私が一番覚えているのは兵士と死です",
    "7ae4682dd20a72ccb91fcedce8e746db"
  ],
  [
    "しかし、英国のEUに対する政策は、多くの場合、加盟国間の関係の改善よりも悪化につながっています。",
    "83f9f0c092efb25057171fac165cb08e"
  ],
  [
    "カザフスタンは、旧ソビエト連邦の耕作可能な土地の約5分の1を占めているため、小麦、羊毛、肉などの農産物の主要な生産国および輸出国です。",
    "981f553560b71bbc69cde7e221f63409"
  ],
  [
    "2002年にマシュー・ローレンスが「ホット・チック」をやったとき、その日はドラムラインも見ました。",
    "ec06dac8e5c5aa52d24da066240b4812"
  ],
  [
    "そのままで、生き物たちはほんの少しの間しかそこにいませんでした。",
    "ffc4e2c84fe4e285f5d34b9e4414f9db"
  ],
  [
    "アフリカの裁判所のように条約によって設立された裁判所の場合、変更を支持するために必要な過半数を見つけることは、不可能ではないにしても、非常に難しいでしょう。",
    "cb8de0b7c1d21a27498e54d0a68bf689"
  ],
  [
    "8。チェルノブイリ災害の影響を調査し、軽減し、最小限に抑えるための国際協力と努力の調整の強化。",
    "b1ec88b16f5654cdfaf4dc853b71b0d5"
  ],
  [
    "この映画は3週目の週末に3,520万ドルの興行収入を上げ、Usに次ぐ2位に落ちました。",
    "7e4b7790cd9071be62dce3c450a62637"
  ],
  [
    "全体的に非常に残念です。",
    "e409deef4206853dd2ed3586043dc264"
  ],
  [
    "あるいは、自分をクールでセクシーに描くのが好きなテクニカルなタイプの人にもいいかもしれません。",
    "8181e0dbec31e1431f95e0d5bd1512bb"
  ],
  [
    "1992年にリオデジャネイロで開催された環境と開発に関する国連会議では、以下を含む189か国が",
    "d24cf2aa153a191baf7dac1766ecaee8"
  ],
  [
    "チュニジア、エジプト、その他の南地中海諸国には、学位を取得していて仕事がない若者がたくさんいます。これらの若者たちは、しばしば実践的なスキルを身に付ける必要があります。",
    "d36e700ed35184acfdaecca2a01cd581"
  ],
  [
    "諮問委員会は、報告書に関する所見を提出し、事務総長が対処したかどうかにかかわらず、契約職員に関するその他の懸念事項について、必要に応じてコメントする予定です。",
    "b6a747a5831cbd163b40e70192e4195e"
  ],
  [
    "計り知れないほど繊細な物語性で書かれていて、少し工夫もされていないため、十分に研究されていません。",
    "caa5237ab37b5b6d1c510ecc774d10af"
  ],
  [
    "デーモンウィンドは実際に数回しか使われておらず、人々はかなり安っぽく殺されました。",
    "19167a30f535acfbe4615bc7fda7951e"
  ],
  [
    "マイケル・インペリオリの「ソプラノス」の作品のファンだったので、ブロックバスターで彼の名前と有望なストーリーからこれを取り上げました。",
    "553f6a7d5609d19504c400bbc702e517"
  ],
  [
    "· 核武装弾道ミサイルの発射に関する確実な警告および決定時間の延長",
    "697f923e6a89d167120472feb64dbf73"
  ],
  [
    "イランがこれを行えば、不安定な地域の危険を増大させるだけでなく、世界中の不拡散体制を解体するプロセスを開始する可能性が高い。",
    "c4981b913f2db4313c795f328afc75e8"
  ],
  [
    "私たちとしては、第3回国際平和会議の内容、組織、開催について対話する用意があります。",
    "4b1e8138475220385d5c3fd97f43845f"
  ],
  [
    "トーマス・ルイス（1749年5月8日-1809年9月9日）はアメリカ独立戦争の退役軍人で、ケンタッキー州レキシントンとケンタッキー州の初期の開発に大きな役割を果たしました。",
    "c7d9cb52b2df172d54ee9a0f6a9e3419"
  ],
  [
    "ただし、このシーンや他のシーンにはヌードはありません。",
    "2827a1cfb3b774284507ae2c12379a9f"
  ],
  [
    "しかし、決まり文句が多いので、映画の終わり方にはまったく驚きはありません。ふたりが（ギャグして）友達になります。",
    "6ae58aafeb47755e658d227085007285"
  ],
  [
    "もちろん、この演劇は最初から素晴らしく、演劇の即時性と合議性に匹敵するものはありません。演劇ではもっとよく聞くことができると思います。しかし、スクリーン上では、劇場にいるときよりも親密になり、「間近で」いて、表現の微妙な変化を目の当たりにし、聞くだけでなく「見る」こともよくなります。",
    "607142fd8ebaf71ddc454de6219c16b7"
  ],
  [
    "スポイラーおすすめ映画:マスク.",
    "9916c53d54ccd99e3d97aa06e3b1e0dc"
  ],
  [
    "これは音楽的には並外れた映画です。",
    "505f2ced1703bc15a603a58a25e80c63"
  ],
  [
    "ヒラリー・クリントン米国務長官がニューズウィーク号で述べたように、「世界は、女性の成長の可能性を引き出すことについて、より戦略的かつ創造的に考える必要があります。",
    "f78761c8f32d3836645b38a311532be4"
  ],
  [
    "その結果、失業が持続します。一方、取引可能な側は、成長と雇用の伸びを埋め合わせるほど競争力に欠けるほど大きくはありません。",
    "0f0346b618eae7cb8ad534cdf6511bb7"
  ],
  [
    "閣僚は、すべての国で持続可能な開発を達成するためには、1992年6月にリオデジャネイロで開催された国連環境開発会議の効果的なフォローアップと、最終文書に含まれる勧告、決定及びコミットメントを実施することが政治的に重要であることを強調した。",
    "50893f5469402d25fe441929da4d10f0"
  ],
  [
    "彼らの人気とバイリンガル能力は、ナバホの音楽シーンの多作性を改めて表しています。",
    "ec36dc047bff54259e0048f94f16237b"
  ],
  [
    "リオッティは正に退屈そうに見え、ピラール・ロペス・デ・アヤラがタイトルロールを演じていますが、公平を期すために彼女は適切な才能に成長するかもしれません。ただ頑張りすぎているようで、2次元のエッチな見た目から甘やかされて育った10代のヒステリックな10代のヒステリックに切り替えています。",
    "19be73b3f6254e9bd72ad77d1a558aff"
  ],
  [
    "職場の同僚が、この映画を史上最高の映画のひとつだと思っていたので、この映画を見るように私に言いました。",
    "ed443e2bce2ce49af5d60fc6f8c547a8"
  ],
  [
    "その手段や成功の度合いについては議論の余地がありますが、ロシアの「実存的」な課題はほぼ克服されました。",
    "1d808d0989e271a8b431829513badc6d"
  ],
  [
    "そして、ヨーロッパとアメリカが、単独で、そして共に、大失敗の果てまで行進しているのです。",
    "aecea06449e325c243c9b57941ba1729"
  ],
  [
    "報告書では、国家実施戦略、人口計画の財政的側面、監視と評価など、プログラム実施の運用面についても取り上げる。",
    "9cae8b312c81c48cc6ca5450b409a4d8"
  ],
  [
    "ある夜、酔っ払った船乗りが手に負えなくなり、アルベルト（ドミンゴ・ソラー）が彼女を殴り倒れから救います。",
    "17e46b4da3050c888ea0127111568da7"
  ],
  [
    "彼らが寝室に入ると、そこは満開です。",
    "59dc7eee32392656ba9d8dd9c34fb54a"
  ],
  [
    "マレーネ・ディートリッヒの映画のファンだったので、この「ドキュメンタリー」を見るのがとても楽しみでした。また、全国の評論家からの絶賛を次々と読んで夢中になりました。",
    "fcbea5101d505bed13d725f3ea299e39"
  ],
  [
    "ウルリッヒ・トムセンとトーマス・ボー・ラーセンは、スウェーデンをドライブして走り回るので、とてもおもしろいです。",
    "84a5138b466deb90dc1ecd73dbd8e0e2"
  ],
  [
    "ダブトール氏がトルコの与党正義・開発党（AKP）の議会派にプレゼンテーションを行った際に出席していた人として、彼がそのような用語を使わなかったことは確かです。",
    "36b1d81a4473a46aa7bb5ba3a1db7f70"
  ],
  [
    "ジャン=クロード・ユンカー委員長が大幅な再編を行った新欧州委員会は、欧州が切実に必要としている戦略的リーダーシップをヨーロッパに提供する可能性がある。",
    "319fff0847c3a9a4873cd262d180ffe4"
  ],
  [
    "95年、ビルスク州立社会教育アカデミーが再編され、バシキール州立大学の一部として支部となりました。",
    "dc513afc4acd71df40bf16af0d98ca4d"
  ],
  [
    "この作品では彼はいつもの自分で、他の映画よりも少し気楽かもしれません。他のキャストもテレビでその週の映画を見ればいいでしょう。映画全体がAチームの悪いエピソードの制作価値があり、私はAチームのような番組の現実逃避の楽しさが好きですが、あまり洗練されていないアクション映画であっても、大画面では好きではありません。",
    "7ecbbeaf884826d8d43e98e340f5c9da"
  ],
  [
    "でも、「外国人」をもう一度見るよりも、これら3本の映画すべてを数回連続して見たほうがいいです。",
    "74b52d4556d4d428c37324a1d591b02f"
  ],
  [
    "ほとんどの人と同じように、ウェイコの包囲戦が起こったとき、私はデビッド・コレシュは暴力的なカルトを率いていた完全に邪悪な狂人だと思っていました。",
    "6f4847157b6d30bcb4c2d0faa9f24e01"
  ],
  [
    "しかし、現代の最悪の危機と景気後退の余波では、すでに弱体化した世界経済が、より強力な成長シナリオの場合よりもはるかに早く転換点に追いやられる可能性があるため、自律的な回復の脱出速度ははるかに困難です。",
    "cca02018bd76fc303b90283c3a07fc6c"
  ],
  [
    "この漫画は英語に夢中になり、今日でも使われているキャッチフレーズを作り出しました。ただし、通常は誤解され、誤用されます。",
    "2529b301e3f46fb81c3f919229fa5d1f"
  ],
  [
    "私たちの平和活動において、また紛争という新たな局面に立ち向かうための取り組みにおいて、国連は「平和のためのアジェンダ」を日々試し続けています。",
    "b06b75425533fe4fa4a03ad30e842b22"
  ],
  [
    "コスタスは2009年に2,500万ドルの運転資金と50人の従業員を擁してPrinceRidgeを立ち上げました。",
    "2403dcc30a7242cff6dcd3e09426a816"
  ],
  [
    "ハリソン」（カーク・ダグラスも演じています）。",
    "7ef4163469c674c4edf0da714cd0193b"
  ],
  [
    "次に相続する気取った執事エドガーは、猫を始末することにしました。",
    "63d5d995b451175d8ef384bc8b0f338b"
  ],
  [
    "しかし、本当の問題は別の形の伝染から生じています。悪いアイデアは国境を越えて簡単に伝わり、大西洋の両側で誤った経済観が互いに補強し合っています。",
    "b53038acb73ab25370a08e67beb30356"
  ],
  [
    "ヨーロッパ内の旅行33,810回（16,905,000ドル）、ヨーロッパ外への14,490回の旅行（14,490,000ドル）について、6か月ごとのローテーション旅行が引当金からサポート要員に関する5％の欠員係数（377,300ドル）を差し引いた金額が計上されます。",
    "e490d02d4654694c928d83d6a0a3e429"
  ],
  [
    "2000)。",
    "b7f91956c17697941a30f04a723d0409"
  ],
  [
    "どっちがハイライトか決めるのは君に任せるが、最低点はおそらく馬鹿げた金属のドラゴンとの戦いだろう。",
    "e473b89cfc2d6c3d91ceeac772f4bd3b"
  ],
  [
    "また、映画の全上映期間を通して幸せそうな表情はまったく覚えていません。映画の大部分は深淵の暗闇を舞台にしており、ストーリーがさらに退屈になり、すべてのキャラクター（サメも）が最後に死んでしまいます。",
    "36ffb7a06422e6664dc67907a6f65cd9"
  ],
  [
    "時期尚早の財政縮小および/または景気対策の撤回は、危機の影響を最も強く受けた人々の回復を促進するために不可欠な公的支援を脅かします。",
    "f81f36d63fa5831063e785db6ca528aa"
  ],
  [
    "特に地域の安全保障と経済関係を扱う章が追加されている場合には、これを採用することが不可欠である。",
    "77eaca6a72130d1bce270db8685f1c4e"
  ],
  [
    "実業家のマービン・カールソンとイラク戦争の退役軍人ブライアン・ルーニーも共和党の指名を求めた。",
    "258ddadf7590b356cdbd07057d20743e"
  ],
  [
    "この映画は今でもオランダ映画の不良な時代を教科書に載せています。4/10",
    "73ecbf450cecfc56d56348a1c3a24714"
  ],
  [
    "馬鹿げているし、フィールドとケインの両方が関わっていることを知っていると、脚本を読んでいるときに彼らが何を考えていたのか考えさせられます... 確かにダイヤモンドではありません...",
    "7b4da5313842a92f225589c13ac78032"
  ],
  [
    "そして、彼女はそれを本物らしく新鮮にやっていて、とても愛情のこもったものでした。",
    "ddaa3a7359b04469cc21a9a3c946347d"
  ],
  [
    "さらに、世界の民主主義国自体が、ダルフールでのイスラムテロや大量虐殺にどう対処するかについて意見が分かれています。結局のところ、米国のイラク侵攻に対する国連安全保障理事会の反対を導いたのはフランスでした。",
    "6506b0e0211ff4974379b7af970988c1"
  ],
  [
    "米国経済を強化するための政策を制定します。米国に数兆ドルの黒字があるように見えたときにほとんど意味がなかったかもしれない減税は、もはやまったく意味がありません。",
    "b8f7e7e3091246adffc6d6cbc084b634"
  ],
  [
    "第二次世界大戦の終結後、日本の降伏後、アジア・ラヤ紙は閉鎖されました。",
    "68c04dec858467d764ff5f6d82896105"
  ],
  [
    "これは、フランチャイズが怠惰になり、誰も新しいひねりを加えることを考えられないときに起こることです。",
    "623eaea3c2ec8cb11df6ae80d49a0b40"
  ],
  [
    "1971年に制作されたこの並外れた疑似ドキュメンタリーは、今日のアメリカの時代精神を完璧に捉えています... それがいっそう怖くて関連性のあるものになっています。",
    "b6fcb1b7a6e676ae07ce0fa10af8d749"
  ],
  [
    "(a) 国連システム、政府間組織、非政府組織の活動に関する月次速報は、関連するすべての決議、声明、決定、および最も重要な活動の概要を包括的に網羅するように、強化される。",
    "12596d51a8192cf5e925a1d8f331917e"
  ],
  [
    "リンチは17,750ドルを調達し、17,971ドルを費やしました。",
    "1073f1ac2e31262e76eaa9482acf61cd"
  ],
  [
    "彼女の意志に反して強制され、そのような危害を加えた記憶もなく、シェリーの宿主は選ばれた犠牲者を殺します。",
    "81f208ae2e8ec3383dc2db3c7a10f8fa"
  ],
  [
    "本質的に、誰もが同じことをします。大きな失望であり、時間とお金の無駄です。",
    "7468b4a117a87e8ed7ea5acd8be43244"
  ],
  [
    "南ヨーロッパの問題を抱えた経済がユーロを放棄して為替レートを切り下げる必要のない、非常に単純な代替案があります。",
    "6253b5cc734399a33bdbe259027e56e8"
  ],
  [
    "このプロジェクトでは、国際的な専門家を雇って採掘地域を調査し、宝石の分析と評価に使用できる近代的な実験室用の機器など、さまざまな技術的情報を提供しました。",
    "7120f4549aebece2f230d5bb6906f81e"
  ],
  [
    "グラールは1960年の選挙で副大統領を務め、合法性キャンペーンの後に就任しました。",
    "befc4858005797f5c496feaeb016e3bd"
  ],
  [
    "キューバのアクセントが効いたスペイン語の会話はひどいです！",
    "800b695e325b34f59cf54d873b0d9a04"
  ],
  [
    "しかし、詐欺師の間でのこの規範は単なる決まり文句ではありません。映画モラリスト（彼らの視点では現実的なモラリスト、他のほとんどの視点から見るとロマンチックなモラリスト）がこのテーマで映画を作り始めたときでさえ、それは想像の産物です。",
    "fee18788305703834ec72e1f41a43fef"
  ],
  [
    "人為的な気候変動には、政治的に受け入れられ、実施可能な効果的な長期的解決策が本当に存在します。",
    "7a09ab1d9657ee694fef50f913b08d44"
  ],
  [
    "「対テロ戦争」に注目が集まっているにもかかわらず、過去10年間で最も重要な進展は、革新的な情報技術の導入と普及、グローバリゼーション、イラクとアフガニスタンでの戦争、中東の政治的混乱です。",
    "08ccb8bbe92458f8152042a441d76753"
  ],
  [
    "各国は、魚類資源及び高度回遊性魚種のための保全及び管理措置の確立に協力する義務を履行するに当たり、開発途上国の特別な要求、特に以下の事項を考慮しなければならない。",
    "46348d2e568b294d8f26b109b791b7a6"
  ],
  [
    "マジックオブラブとは",
    "4e0a53473708edc57f4b899335934d1f"
  ],
  [
    "一度だけ、クーンツの作品がまともな脚本家、監督、プロデューサーに贈られるのを見てみたいです！",
    "aca588aa117867b8234eca9686b0c73f"
  ],
  [
    "どのキャラクターも少しも好感が持てないので、あまり気にせずにそれぞれに何が起こるかを見てください。",
    "8c09a64365014108c41327d9bed17a18"
  ],
  [
    "これは映画ではあまり評価されていない品質だと思います。",
    "8089e6b8ec79b54c386d03535ba34564"
  ],
  [
    "多くのOECD諸国は、米国と同様に経済を改善することを期待して、さまざまな種類の柔軟性改革を開始しました。",
    "2919168f840aa68acdde0f7c87c68b1c"
  ],
  [
    "アフリカの貿易の20％を占め、スーダンの石油の60％を購入している中国にとって、ダルフールは優先度があまり高くありません。",
    "909e1a84d42b3c540b19d9b5b69bec89"
  ],
  [
    "このような事例は数多くあり、最近ではジブチ港で、姉妹国のソマリアに向かう途中の砂糖を輸送する船をジブチ港で捜索したことです。",
    "ce3f63e43ded6711a9007ac59670c997"
  ],
  [
    "1993年にスハルト大統領に引き渡すまで、彼はこの草案を何年も保管していました。",
    "d67d34cd6b3d54e861ece061729f06a6"
  ],
  [
    "フィリップ・シーモア・ホフマンのカメオっぽいフレディ・マイルズが好きだった。リプリーには絶対なれないブラフ・ソサエティの友達だ。",
    "b8770b1ace8565e078a5e9be17e4f556"
  ],
  [
    "ウィリアム・スミスが好きなら、彼の演技はちょっと（彼はいつもそうしませんが）。私の考えでは、映画が本当に悪い映画になる唯一の方法は、つまらないか、信じられないほど馬鹿げていることです。",
    "89bbe83f49f048ef8051d39c5dc57ace"
  ],
  [
    "このサイトには、すでにこの映画の「プレステージ」感に焦点を当てたコメントがいくつか寄せられています。ファインズやスコット・トーマスから、見事にレンダリングされたデザインやスコアリング、見事な演出まで、ヘビー級の才能がたくさん出演しています。",
    "85960abfde94f41d439cdda0e40e6cee"
  ],
  [
    "アフガニスタンでの戦争とイラクの複雑な状況は、包括的なアプローチの重要性を浮き彫りにしました。",
    "99c00351f8ece9ad145c362f2144a559"
  ],
  [
    "非常事態期には、財政縮小と緊縮政策は避けられないが、長期的には、債務負担は成長なしには持続不可能になり、欧州連合自体もそうなるだろう。",
    "c88c92c1455a784fe68db1d9804bd77b"
  ],
  [
    "連合軍基地はこの宣言を妨害しようとしましたが、大騒ぎの中、会議を再開しようとしました。",
    "e7fc9f961676354806f934680ea02e6c"
  ],
  [
    "あるシーンが次のシーンに移るにつれ、本のいくつかの章をスキップしたように、どうやってそこにたどり着いたのか疑問に思うことがよくありました。",
    "bd84f10b88af3207ae0ea263df6f8bce"
  ],
  [
    "間違いを正そうとする彼の穏やかな強さが、彼のキャリアを築いたのです。",
    "31d685a0708ec3a217bba6a2c1e05e95"
  ],
  [
    "もしそうなら、ユーロ加盟国の拡大は、必ずしも完全な政治的連合を達成しなくても、経済統合を最大化するというヨーロッパの明らかな目標に本当に役立つのでしょうか？",
    "1ae6eeceb765fbb8fef488e672a61123"
  ],
  [
    "Versはロサンゼルスで脱出し、不時着します。",
    "0d90acfb4533b1e6746a8fd87ee7dc30"
  ],
  [
    "... そして、それは、いわゆる「アフリカのジャングル」を走り回る、素敵で弾力のある水差しを持った美しい女性の光景が好きな場合だけです。",
    "f4a4cac79578be25682b8077a5a90875"
  ],
  [
    "ガンプレイ（M-16にはマズルフラッシュがなく、効果音のみ）、オートバイ（壁を突き破る）、空手（誰も物理的に接触しない）、さらにはセックス（すべての俳優が醜い）を含むアクションがたくさんあります。",
    "2bff8fe899e3e009a28f00d4378326a3"
  ],
  [
    "明らかに、この2人の若い女性でした。しかし、私が驚いたのは、この映画が一般的に観客からほとんど評価されていないということです。",
    "1a04693b4a3de4f05d8914cab3df352e"
  ],
  [
    "1993年、マーストリヒト条約の批准に関する判決を下した際、裁判官たちは欧州統合プロセスの方向性について明確な留保を表明しました。",
    "aec8fa5cbba5b9ec3e7203eb48572c37"
  ],
  [
    "フレイムズはマッキニスにシーズンあたり250万カナダドルのオファーを出したが、代わりにセントルイス・ブルースとシーズンあたり350万米ドルのオファーシートに4年間サインし、NHLで4番目に高収入の選手となった。",
    "9736994c7d2ee2909a8add53edf2273b"
  ],
  [
    "ミュータント/モンスター映画は通常非常に悪く、この映画も例外ではありません。",
    "fe397fbb598725a7196512d4bf1eecc3"
  ],
  [
    "今年、中東和平合意の調停に向けたアメリカ主導の取り組みが行き詰まり始めたため、トルコはイスラエルとパレスチナの紛争とシリアとイスラエルの紛争の両方で調停者の仕事を引き受けました。",
    "a7cbb14c18a109b55506a524c7ea50cd"
  ],
  [
    "これらの見積もりは、オフィス機器のメンテナンス、再生機器のレンタルとメンテナンス、車両、電話およびオフィスオートメーション機器（149,100ドル）、および現地交通機関（100,000ドル）のメンテナンスに関するもので、戦略的なピックアップポイントとナイロビ郊外のジギリにある国連施設間のスタッフ輸送における国連共通サービスのシェアに相当します。",
    "44ce6d486cefcd2afe5f20d72cb73e31"
  ],
  [
    "彼女の夫は1995年9月21日にカラチで亡くなりました。",
    "6ac336e790fc6cc6a9a16ed59655b550"
  ],
  [
    "Richieが従業員に夢中になっているミュージックストアでのフラッシュバックが目立ち、この映画がどこに行ったのかを視聴者に実感させます。",
    "6c4482c16a6b9b0806bc761576d5c83d"
  ],
  [
    "誰もがクールに作られた、思い出に残る強盗映画が好きです。",
    "597842da06011f5a3bbb324545579d4e"
  ],
  [
    "（国連平和維持軍は、1967年の六日戦争の直前を含む他の状況で撤退したため）一方の側の主張で撤退し、もう一方の側を危険にさらすだろうか？",
    "665378a5363a8461dcebc8973de6a1eb"
  ],
  [
    "委員会はまた、現段階で情報提供のために提出された標準コストマニュアルの作成を歓迎する。",
    "7f32ae1394be19b33633521fc60b0212"
  ],
  [
    "クリスタシェ・ゲオルギウはローマのリセウム・ローマン・ヴォーダに出席しました。",
    "4240942af703ff78bcd9c9e8f496098f"
  ],
  [
    "最後の5分間で、「ここから永遠へ」の有名なビーチシーンと「カサブランカ」の最後のセリフをコピーした映画が気に入らずにはいられません。",
    "011c686d9ec937adf5e5ad4e5e8cb729"
  ],
  [
    "制作価値は大丈夫だと思います。おそらく4/10か5/10に値すると思います。伝統的な方法で撮影されており、モデルの質と少し高級感のある格好良い人々が登場します。",
    "dde6c6a049bb278846e3349c0344c201"
  ],
  [
    "高コストの脱工業化社会が、いったん衰退した製造部門を大規模に復活させた例は、あるとしてもごくわずかです。",
    "3a76805f14a7ecbf4815e1cd0ee7354b"
  ],
  [
    "ホロコーストがかつて起こったことや、十分に文書化された方法で起こったことを否定する人もいます。",
    "d48d88c591600f78a36a6b0a672ff9ff"
  ],
  [
    "尋問の過程で、4人の警官が著者を殴打して犯罪の自白を強要したとされています。",
    "6a378692ae598bbc6684f81025cd3107"
  ],
  [
    "ロマノフはまた、2000年のワールドカップでロシア代表として何度か代表を務めてきました。",
    "efd151b90529f3a6e70fd62b8fdfdb23"
  ],
  [
    "彼女は性交の最中に爆発する暗殺ロボットを演じるかもしれませんが、なんて素晴らしい方法でしょう。これが彼女の最初の映画であるにもかかわらず、彼女はまだ受賞者になった存在感を持っています。",
    "0a219591b229d4fec208aeb5cbbda5eb"
  ],
  [
    "都会のヒップスターと彼らの決まり文句のヒップなライフスタイルが描かれた、迷惑でトレンディなシーン。",
    "7a972828be83abb7f41807648ee53070"
  ],
  [
    "悪役：ダニー・デヴィートはペンギンのように威嚇的です。",
    "f5a555308d2eb736f76f8fe371de9910"
  ],
  [
    "ニューヨーク—ある意味では、ダルフールでの戦争犯罪と人道に対する罪でスーダンのオマール・アル・バシール大統領を起訴するという国際刑事裁判所（ICC）の決定によって引き起こされた騒動は驚きです。",
    "8432bf5b8a85cba81401394d8d8260a8"
  ],
  [
    "上記の報告書の発表以降の状況を振り返ってみると、開発途上国の専門家による代表者の割合は依然として非常に低いことが明らかになった。",
    "d5ce3be6d444f53358ad9971cb376565"
  ],
  [
    "演出が悪いだけで、役者が流れてしまうのだと思います。",
    "de97ec6658005165ea2e725e2c5c2111"
  ],
  [
    "ハリウッドは長年にわたって多くの奇妙な映画を作ってきましたが、これほど奇妙な映画はありません。",
    "ca5d0654ab31eb51d33c7a05225b2e0f"
  ],
  [
    "イスラエルの過激派は、イツハク・ラビン首相を暗殺しました。彼が平和を築くために幅広い国民の支持を集めないためです。",
    "1b35bd4ef76ffa365761f8d9504a646d"
  ],
  [
    "さらに、労働力と資本が生産性の高い地域に移動することで絶えず調整されているため、このパターンにより、アメリカの最も貧しい州と最も裕福な州の一人当たりの所得の格差（現在は約40％）が縮まっています。",
    "f765404991d1e27b96b208e2dc984b2e"
  ],
  [
    "したがって、西地中海の北側と南側の間のバランスの取れた地域協力を促進するために、対話の再開を妨げてきた現在の困難が間もなく克服されることを願っています。",
    "c63639895249214af0ad05c6ed707f47"
  ],
  [
    "このホラーストーリーは、アフリカのナミブ砂漠を舞台にしています。",
    "aacf2480e2dbcb3ce3809922bb0d4786"
  ],
  [
    "映画とは言いませんが、10種類の未完成で非論理的な物語が組み合わさったようなもので、それほど面白くはありません。",
    "1a43a7ffebbf8209ebd124ba40441bcd"
  ],
  [
    "しかし、ジオストラテジストにとって、政治と経済の両方で、自然に思い浮かぶのは1989年です。",
    "5f26f764ccfca20ad4e65ccf69168323"
  ],
  [
    "(o) 理事会はまた、技術協力の年次レビューに関する作業部会の報告に基づき、年次総会の第1部の議題に技術協力に関する項目を記載することに合意した。",
    "fabd36a8ada89a62c56b7eb24a467525"
  ],
  [
    "これらの中で最も象徴的なのはビタースウィートパークで、低所得地域に洪水対策を提供し、中流階級の地域開発のための資産となりました。",
    "43ab89bcf1b8f0e50e872fcaf43b32bb"
  ],
  [
    "ラ・プティ・トゥレットはかなり面白いサウスパークのエピソードです.",
    "821e670a55d16e5e1028823f1e8c93ce"
  ],
  [
    "隠された動機について推測することは常に危険です。それでも、イスラエルの社会と文化を体系的に中傷することは、反ユダヤ主義も許容される偏見であるという感覚を助長することは間違いありません。",
    "940560ac9ce292ace68fa8398a168d66"
  ],
  [
    "米国では、超党派の議員グループが、侵略的研究におけるチンパンジーの使用をやめる法案を支持しています。",
    "13759508904ac7227d7c2b1a73b7b4b7"
  ],
  [
    "モルフェオはその後、2003年から2008年までパルマで5シーズンを過ごしました。プランデッリは再びプランデッリと再会しました。プランデッリは、プレイメーカーをお気に入りの10番のロールに起用するという決定により、目覚ましい成功を収め、フォームも大きく改善しました。",
    "52cb615145d3efc826a4dd60ffbfb078"
  ],
  [
    "私は「Where's Poppa（ポッパをさがせ）」が大好きになる覚悟はできていました。この作品には、私が子供の頃、レーズネットサイズの壊れた核家族の一員のように感じたノーマル・リアのホームコメディのキャラクター俳優たちが登場します。",
    "878a6ef6d343b72359255eb55013b90e"
  ],
  [
    "ブーマンにとっては最低点です。",
    "af8a9597f70fc22b3251076ebf0a0b03"
  ],
  [
    "彼の人生は本当に違いをもたらしました。",
    "71f84ee8dc501506da4ea2bd5e1aaf8c"
  ],
  [
    "国連が飛行禁止区域の実施に関する決議を承認できない場合、米国とNATOおよびアラブ世界の同盟国は、8,000人以上のボスニア人の男性と少年が虐殺された1995年にスレブレニツァで起こったような虐殺を防ぐ準備をしなければなりません。",
    "9d9e24ffcc0475bc4dd4b831bdb30a4d"
  ],
  [
    "間違いなく、現在の状況の多くは時間の恩恵を受けて最もよく理解されるでしょうが、すでに5つの教訓が注目されており、政策立案者が将来行う選択に対するそれらの影響を検討する必要があります。",
    "09dbeb206ceff979627e2debd1d34aac"
  ],
  [
    "(b) 移民法の施行を可能にするために、国籍法をできるだけ早く可決すべきである。",
    "d03addd7e37c45ac930ce5e2d349dc9d"
  ],
  [
    "特定",
    "fe0619d5f4999e09c622e32da7e7566a"
  ],
  [
    "蓄積や進行の仕方は予測可能で、オリジナルなものや衝撃的なものを画面に表示することには決して成功しません。",
    "d71e2f3eb110ffa955cfa149070736f3"
  ],
  [
    "そして、嫉妬深い親族、企業を人間らしくする、敵対的な買収、義務的な恋愛... ああ... この映画は事実上見られないとだけ言っておこう。",
    "3cd751b6c91a9a9ef93de2b2ba539da3"
  ],
  [
    "プラハ—世界的な金融危機がすべての見出しを席巻しているかもしれませんが、それを解決することで他の重要な問題が混同されてはなりません。",
    "911b2fb03d309fb34dfd374a461ef5b1"
  ],
  [
    "最良の評価方法についてはまだ不確実性がありますが、臨床医は標準化された検証済みの方法を使用することを推奨します。",
    "e97e613032be03728f1c2f69b0ecd8bc"
  ],
  [
    "地中海地域の安全と協力を強化する手段に関する報告書を提出するよう事務総長に要請する。",
    "ab8aebd4a61b1f22f58f331e9d595b48"
  ],
  [
    "スペンサーはまた、ジャマイカ労働組合連盟の理事を務め、カリブ海労働会議のメンバーでもありました。",
    "4645191d54d9aff89abfe9846e82796e"
  ],
  [
    "女性たちも同じでした。",
    "676b6f407fc58b6333021c844f242e79"
  ],
  [
    "信頼できる家族に降りかかる現実の問題のファンに最適な映画です。",
    "fe7f6ac82b5c6194631a3265cdbf1feb"
  ],
  [
    "政府はこの点で特権的な地位を維持している。その理由の1つは、独立した政策専門知識を養うことができる非営利機関、特にシンクタンクの出現を妨げている税制のおかげである。",
    "061d0ef2531c96b8d86a785850900052"
  ],
  [
    "既存の法律では、結婚、離婚、相続、刑事罰、居住、旅行後見、その他の生活分野に関して、男性と女性が異なる扱いを受けています。",
    "b8115249940e3f36d2019414e9520176"
  ],
  [
    "ロジナはサウンドスペシャリストのリファット・クレシと結婚し、アイシャ・クレシとしてイスラム教に改宗しました。",
    "74d39393d266c37756b6cd470e91737d"
  ],
  [
    "『マミーの呪い』はハリスのミイラ映画のシリーズ最後の作品で、この作品を作る頃には創造性がやや枯渇していたようです。",
    "c2bf0235522c3ab9902cfb6f9c64a87f"
  ],
  [
    "この映画はひどく最悪だったので信じられません。このがらくたは避けてください。",
    "060b3928f619bc398fca194899a0643e"
  ],
  [
    "監督は確かに注目すべき人だ。",
    "3e4856a293a0a8ae46900a9f758bc4da"
  ],
  [
    "このような事件が再発しないことを保証するために、これらの攻撃の背後にある動機が調査されました。",
    "972eb168d4ffabb2ce3084291bca0d66"
  ],
  [
    "実際、カルメン・ラインハルトと私が金融危機の歴史に関する最近の著書「今こそは違う」で論じているように、資金不足の政府は、しばしばインデックス付き債務を非インデックス債務に強制的に転換します。その理由は、まさにその価値が膨らむためです。",
    "1c5fd9a60de7f5a91cc8ee06013805ec"
  ],
  [
    "3月24日、ジャバリア小学校女子校の3人の女の子が催涙ガス吸入の治療を受けなければなりませんでした。",
    "81ec621964be0b063b437e1351077611"
  ],
  [
    "アッチソンの要請により、イリノイ州上院議員のスティーブン・ダグラスは、1853年11月にこの考えを具体化したカンザス・ネブラスカ法を導入しました。",
    "b6c9082916b080ba073e63e969945618"
  ],
  [
    "あり得ない？",
    "fda129e2f6416d2a83d0bad73bdb935d"
  ],
  [
    "私が手に取った他の2枚のDVDがとても残念だったことを考えると、この映画を見たときはとても嬉しかったです。",
    "fabe2243a9eafcf01077cef53d0c7f6a"
  ],
  [
    "もちろん、ベルルスコーニに反対しているのは女性だけではありませんが、ミラノでは女性たちが違いをもたらしました。",
    "f775df3de0c5506bcd7071c1cf876cd3"
  ],
  [
    "グレナダは、南アフリカ議会が暫定執行評議会の設立に合意したことを非常に喜んでいます。これにより、黒人の過半数が自国の統治に参加することが期待されます。",
    "3c6ec27a0a7e72ba3164ccc569187d23"
  ],
  [
    "1998年以来、彼はモロッコユダヤ人遺産財団およびカサブランカのモロッコユダヤ教歴史民族学博物館の館長を務めました。",
    "e3278ee342746e0286c1a72673c33277"
  ],
  [
    "それでも、カメラワークは非常に巧妙に処理されていたので、自分がアクションの中にいるかのように感じることもありました。",
    "b9ffa3ccd562acc0a7b78f4bb82614c5"
  ],
  [
    "無数の貧しい、匿名の人々の窮状を議論するには、いじらない教授に対する怒りは、私たちのほとんどが無視するのが簡単すぎると感じている無数の貧乏な人々の窮状を議論する最良の方法ではありません。",
    "cddbee41575866ee6e202e60a439bf3a"
  ],
  [
    "シリアの深刻化する危機とそこでの化学兵器の犯罪的使用は、同様のダイナミクスとジレンマを生み出しています。",
    "8903ebeb7c166fae181a0df2ff109c16"
  ],
  [
    "もしイギリスがこの侵略に賛成あるいは参加したことが証明されれば、我々が以前に発表したこと、すなわち、いわゆる西洋文明とキリスト教文明が崩壊し、単なる嘘と茶番劇になったことのさらなる証拠となる。",
    "d4e7c4d9c65425dd4007974498ef54f7"
  ],
  [
    "また、実装を監視するための双方間の通信メカニズムも提供します。",
    "6c2a0e5a3e0c651b2d63cf062fbe6245"
  ],
  [
    "一握りの気の利いた若い大学女子学生クラブの姉妹が教授とキャンプに行くことにしました.",
    "6807fd9cfef52d6ff878dbd28a397e58"
  ],
  [
    "一度見たら同じにはなれません。",
    "9d9d2a2b8825cb0749541d9bc907f076"
  ],
  [
    "あるイデオロギー的な考え方では、イスラエルは一般的な判断基準の影響を受けやすい政治的実体ではなく、ほとんど寓意的な勢力であり、世界の悪と病気の象徴的な中心であり源であると認識されています。",
    "577105f46c7ec1829072076f2f8447b0"
  ],
  [
    "とはいえ、40年前の麻薬対策の建物の欠陥が目に見えるようになるにつれて、薬物使用のリスクが抑圧による被害よりも大きいと見なすことがますます難しくなっています。",
    "466449851bc9fac1f42d4338b6afa4c6"
  ],
  [
    "この協定は、それぞれの構成文書に定められた目的の達成を促進するために、緊密な協議と協力を確立するという両組織の決意を再確認するものです。",
    "17ca0abce943b6e6e87ac3b5037c26da"
  ],
  [
    "彼女はアオスタバレーのサンヴァンサンで開催された2005年の女子欧州クラブカップで、ボード1のベストプレーヤーとして80.0％のスコアで金メダルを獲得しました。",
    "d1030b34a742f13153c2ef6895764c75"
  ],
  [
    "しかし、英国では数字が劇的に異なります。EUを信頼しているのはわずか19％で、55％は不信感を抱いています。",
    "dfc0039316d35bb67451f2b56451501b"
  ],
  [
    "私たちは、政治を、自由と安全の間に存在する紛争など、不朽の紛争を和解させるメカニズムだと考えています。",
    "b2a763e7418a0723900e18c77af60613"
  ],
  [
    "3。また、パレスチナの人々と、外国の占領と植民地支配下にあるすべての人々の自己決定、独立および主権に対する譲ることのできない権利を再確認する。",
    "7e2cdc19784e6be94079058b072f62fc"
  ],
  [
    "そのためにガダルカナル島の第1海兵師団がヘンダーソン飛行場を運用し続けた。",
    "fb9528602e44fc3bf0517cc3f548b4ce"
  ],
  [
    "一流のルイス・ゴセット・ジュニアは、このプログラムを発案した邪悪な政府官僚としての役割はささやかですが、今ではすべての痕跡を消そうとしています。",
    "3f03cc745a3bcf4f0900e20800c80ce2"
  ],
  [
    "信じられないことに、人生と時代の特別な瞬間の本質を見出すことができる映画は多くありません。",
    "3e60ebb7cb9cd5081dc39cb0930bf451"
  ],
  [
    "また、市民調査員は基本的なジャーナリズムの訓練を受けるべきです。つまり、良いデータを見つけること、2つの独立した情報源で記事を確認すること、責任を持って引用すること、匿名性を避けること、つまり、従来の記者のように自分の署名欄を守ることです。",
    "69d4075e78ef6be62501b6dc5561f41b"
  ],
  [
    "彼女は、従来の政府間関係に加えて、政府と社会、社会と社会との外交を支援するための政策、プログラム、制度改革を導入しました。",
    "84d8c9bb0d9aee5684230bee4de48420"
  ],
  [
    "この決定の採択後、ドイツ政府、アメリカ合衆国の当局者をホスト国として、また国連事務局と、決定92/44の実施において取るべき措置について議論が行われました。",
    "c1fa8282074866cb138bf9cf6b641215"
  ],
  [
    "サブミッション",
    "8605ef873790f233f00b931700beadbc"
  ],
  [
    "彼が監督の座に就くと、エゴは大きくなります。",
    "06d948c26fd9f7a4dd57b10183644126"
  ],
  [
    "文句は言わないよ。",
    "e9b1e3b38d1961e8b712e6aad1a47664"
  ],
  [
    "商人、戦士、ジャーナリストなど、本当に仕事をしているすべての人を、敵を探すことを唯一の仕事とする党のイデオローグに従属させるでしょう。",
    "2538b20c97ec78012e1e0b1b5c74af46"
  ],
  [
    "e. 低濃縮ウラン燃料と、イランが濃縮と再処理を差し控えることに同意した場合、原子炉の使用済み燃料をロシアに送り返すことによる再処理について。",
    "861012277deb8bb263924ce5e8feae05"
  ],
  [
    "紛争の勃発以来、ボスニア・ヘルツェゴビナの状況に関する根拠のない非難にもかかわらず、ユーゴスラビア連邦共和国は常に戦争を終わらせるための努力に貢献してきました。",
    "dd94a21d15bd560d5dd6b3364d4a173e"
  ],
  [
    "2016年、国際オリンピック委員会は、彼女がスタノゾロールを使用したために繰り返し薬物検査に失敗したため、中国の北京で開催された2008年夏季オリンピックで獲得した銀メダルの返還を要求しました。",
    "e8529d64d2a72c3ab81bc9015d987797"
  ],
  [
    "その後、救急車はバンに襲われ、道路から追い出されます。",
    "7733f6569e8ce04c76670b6bfa60a94a"
  ],
  [
    "これは、映画全体を通して、現実とファンタジーの境界線がうまくぼやけて、見る人に魔法は信じられないほど可能だという気持ちが残る瞬間の一つに過ぎません。",
    "ad349956600540f9691e9d9f65143348"
  ],
  [
    "アル・ヌスラなどの反政府勢力のアルカイダ主導のサラフィスト過激派グループは、政府とその同盟国、イランの代理ヒズボラ、イランの革命防衛隊と同じくらい悪質であることが証明されています。",
    "88c83e1b2ace49cc4713e3ba53bc83da"
  ],
  [
    "2。人権・人道法違反に関する特別報告者の詳細な報告と、今冬ボスニア・ヘルツェゴビナで差し迫った人道的災害に関する結論に深刻な懸念を表明する。",
    "9e9d1479cefcc3ff4fd9ff21ca3d468a"
  ],
  [
    "さて、おわかりですね。素晴らしいドラマです。",
    "baf07559f07bbf772c3940de51b6071b"
  ],
  [
    "ざらざらしたリアリズム、キャラクターのインテグリティ、本当の感情を感じさせ、気にかけさせるような方法で捉えること...ザ・ファミリー・ウェイ、スプリング・アンド・ポート・ワイン、ゲット・カーター、ザ・ロング・グッド・フライデー、トレインスポッティング... 勘違いしないで。ちょっと現実逃避好きなホクム。",
    "3187bcbae0d808126ae6a5a56ee0e6da"
  ],
  [
    "実際、輸出志向の近代化の柱として、パク・チョンヒはかつて軍事権威主義国家における近代化政治指導者の原型として脚光を浴びていた。",
    "9e2589cddf0d8b22e19f7d3133c2be0b"
  ],
  [
    "8.36 この項目の推定必要額（149,000ドル）は、コミュニケーション、ホスピタリティ、その他のサービスおよび物資の要件を含む、上記の国際会議および会議の準備と開催に関するもので、次のように分類できます。",
    "e3ce9e700ed5052c45b974d7b9077135"
  ],
  [
    "19世紀のロシアを舞台にしたこの善人対悪の暴君の物語は、スティーブ・リーブスのキャリアを「ヘラクレス」映画以外にも広げようとしたのかもしれません。",
    "586245ba2e0c16571578b78e9def636c"
  ],
  [
    "とてもスマートで、とても面白く、質の高い映画を家で見たい人には、この映画を強くお勧めします。",
    "aabde667dc39c7bcca8e196e84830f35"
  ],
  [
    "北米は「共通」の重要性をほとんど無視し、「市場」に焦点を当てることを好んできました。これにより、3か国すべてがコミュニティの中心性に目をくらませました。",
    "b11f8c61af182d435a5ddc6a3bd10462"
  ],
  [
    "ボリビアはこの先住民族問題に大きな関心を寄せているため、我が国政府は、1994年の第1四半期にボリビアのコチャバンバ市で開催される世界先住民国際十年に向けた活動とプロジェクトの計画を準備するための第1回会合への招待を正式に延長したいと考えています。",
    "4c29f8288e324d6b05336e5920c19c05"
  ],
  [
    "船のコックになりすましているのか、消防士になりすましているのか、ラブビーズをつけたロサンゼルスの警官になりすましているのかに関係なく、セガールは常にシーガルです。これはまさに彼のファンが望んでいることです。",
    "c02a5dd6f97d6f37168acb1ed7676789"
  ],
  [
    "ユーロ圏がその権限を動員するためには、（あまりにも多くの障害に直面する）リスボン条約の変更ではなく、新しい合意が必要であり、そのような合意の交渉と批准には時間がかかるだろう。",
    "1d0954e94b2d6a232aaca013b0677bd3"
  ],
  [
    "憲法とパリ協定に従い、制憲議会は立法議会に変わりました。",
    "2a53b3b454e87b2e8f1c0882dc5caa1a"
  ],
  [
    "1930年に東メサで2番目の小学校として開校したモンテビスタ小学校は、現在も運営されており、国家歴史登録財に登録されています。",
    "ddf56411e28c8404b364e9ab659e250d"
  ],
  [
    "確かに、この海岸でこれまでに制作された中で最も下品なショーの1つで、それが何かを物語っています。",
    "ef4191a3c92beb888faa8fd15af94079"
  ],
  [
    "この絵は自分のやりたいことをやろうと決心しているようだった。",
    "7cc717105ac7da72c7fa63827d6d001a"
  ],
  [
    "最新の情報によると、6人の被告には、たとえ最高刑であっても、厳しい判決を受ける危険があります。",
    "5f568770f838c8c936d2ea5515e96d21"
  ],
  [
    "ミッキー・ルーニーがM.C. を演じ、ケイ・カイザーと彼のオーケストラ、ボブ・クロスビー、ベニー・カーター、そしてM-G-Mダンシング・ガールズ（野菜の格好をしているように見える）を紹介しています。",
    "f1c1b9871977c980123960c9a4d0bcbc"
  ],
  [
    "ジェラール・ドパルデューのような映画俳優たちだけが高額な税金を逃れるために国を去るわけではなく、産業も逃げています。",
    "ffe77cc43326cd2ca64741a7bdc5447b"
  ],
  [
    "以前はプログラム13、サブプログラム5「異なる経済・社会システムを持つ国々の間の貿易」に含まれていた13のポスト（D-2、2つのP-5、1人のP-4、3つのP-3、2つのP-2、4つの一般サービス（その他のレベル））に関して、総会は第46回会合で、1992年から1993年のプログラム予算案を検討した結果、1992年の13のポストすべてを維持することを決定した。",
    "d73ba237385089e1284b17d128f737b0"
  ],
  [
    "これにより、ヘンリーは司教区に侵入し、リエージュを包囲する機会を得ました。",
    "1b15fcc0a8096d8c4e03f3e149938651"
  ],
  [
    "失った愛をそっくりな人に置き換えるために何でもするという前提から始めましょう.",
    "25e32f66f7566679dface5599a29b7cd"
  ],
  [
    "兄弟がいて、まだ両親が生きているなら、これは視聴者にとって良いことになるでしょう。",
    "a178c8de4c7aaae77333cbbcc4bdb0c8"
  ],
  [
    "d 銀行をリスクの高いCDS市場から締め出しました。銀行は、何が「クレジットイベント」を構成するかについての格付け機関の決定の人質にされているからです。",
    "02f0d119a3fed52970214c81725da848"
  ],
  [
    "政府、男性、女性、公務員と非政府機関によるこの禁輸措置の拒否が強まるのは逆説的です。",
    "bfae03a4c4e19caaebb1fb0ff4fd7619"
  ],
  [
    "イスラエル保険協会会長、イスラエルライフオフィス協会会長。",
    "67c1facf3351d66525098c855ca822a6"
  ],
  [
    "1人の少女が胸を繰り返し刺されますが、叫んだり、守ろうとしたり、身を守ろうとしたり、逃げたりしません。",
    "85e64b2fde04d30e74d87a69efc045ed"
  ],
  [
    "モンロー・オウズリーは、記憶に残るほどバブスの夫を演じた。",
    "aa9f02692f6d0af6d368224287413659"
  ],
  [
    "ヨーロッパが引き続き市民の生活の質を向上させ、安全上の懸念に対処するためには、ロシアとの関係が極めて重要です。",
    "3bff6146fde282c2d66bd4f17d5d420b"
  ],
  [
    "イ・ミョンバク大統領の政府は、380億ドルを投資して従業員を雇用し、4つの主要な河川を浄化し、堤防や水処理施設を建設することで災害リスクを軽減することを計画しています。",
    "8a43079e7475f500d944aa01529b95cc"
  ],
  [
    "この点に関し、委員会は、占領下のパレスチナ自治区におけるイスラエルによる国際法、国際人道法及び戦時中の民間人の保護に関するジュネーブ条約の原則及び根拠に対する違反を調査する任務を負う特別報告者を人権委員会が任命したことを歓迎した。",
    "2d74f4862cc3e3eee29a8813ea3faba5"
  ],
  [
    "イリノイ大学シカゴ校のソーシャルワーク教授で虐待者介入プログラムの専門家であるラリー・ベネットが率いる2005年の調査によると、イリノイ州クック郡で実施された30の虐待者介入プログラムのうち、プログラムを修了した虐待者の15％が家庭内暴力で再逮捕されたのに対し、プログラムから脱落した人の37％は再逮捕されました。",
    "54fb4ffabe6eb9845bc7abeabc28cab5"
  ],
  [
    "どちらかといえば、彼は40歳よりずっと若く見えます。",
    "30d78f73c05da6a08423f6d69d356a79"
  ],
  [
    "韓国の不平等は、OECD先進国の中で中程度から（米国に次いで）2番目に高かった。",
    "64908f02e477de8fb49a586eca7b6031"
  ],
  [
    "そのボートは「スロット」での作戦で有名になりました。PT飛行隊3がそこにいて、シービーのボランティアに毎晩乗組員の補充を依頼しました。",
    "e405497443baae78478b144b31ef93e7"
  ],
  [
    "これはひどい悪臭を放つという評判が広く知られていますが、当然のことながらそう言わなければなりません。",
    "a2256d12c0ee7fb085b9f9e6b8dfacf2"
  ],
  [
    "そのジャンルには簡単には向いていない歴史の時代の楽しいコメディーでした。",
    "f15cd06cf59550a5c34716f4be885e95"
  ],
  [
    "そして、フランスのボリウッドに関するあらゆるものが現在流行していることを考えると、豪華なインドの結婚式はふさわしいでしょう。",
    "b3a98e8b194b0d2e98592d14934bf7e0"
  ],
  [
    "特別報告者は1993年9月11日から13日までスーダンを訪問したが、彼の暫定的な不完全な報告は現在、第48回総会に提出されている。",
    "19212cebe71a0b97e2caf2fe294d9bab"
  ],
  [
    "彼はいくつかの良い映画（ハイランダー、サブウェイ、グレイストークなど）に出演しています。",
    "e6c4afce048615982af447fe9293bbb2"
  ],
  [
    "演技は素晴らしく、作文も素晴らしく、編集スタイル、並置された音楽など、すべてが魅力的です。",
    "b90de74b00dd534bee08fc2bbc7ab899"
  ],
  [
    "そして、1兆ドルの余剰商品やサービスの半分は、アメリカの家庭の消費財やサービスとして利用されることになります。",
    "7882dab61623c5ab135f71e9c0d1c7f2"
  ],
  [
    "「封じ込め」の復活に代わるもう一つの選択肢は、ロシアの議論、より正確にはロシアの「感情」を受け入れることです。",
    "6bcf2137ff37ecbb0c8204df2bf3b1a6"
  ],
  [
    "外国の軍事的プレゼンスの性質が変化し、その変化の性質と理由についてさまざまな見解が表明されました。",
    "d86d292a28b6d9335650db29142fd659"
  ],
  [
    "今日、この映画を大画面で見ましたが、正直なところ、ここの人々からのコメントの一部は信じられません。",
    "921fa724ae0b8315d21171b2ef3ee264"
  ],
  [
    "信じられないほどのダンス。",
    "a6ca4793cc08c1bb02ca042caae74e23"
  ],
  [
    "1995年7月28日の経済社会理事会1994/293ハイレベル会合による検討 IV",
    "6f199f52377ff92e39cfc83ae2ee95d4"
  ],
  [
    "護送船団の悲惨な結果は、ドイツの潜水艦がウルフパック戦術を使用してより効率的に作業できる可能性と、当時のイギリスの対潜水艦戦術の不十分さを示しました。",
    "2e9b2bcb24febb0a8ee8b6794e0d2d9e"
  ],
  [
    "科学者チャールズと彼の妻（または助手）のマリッサは、古代インドの墓地からいくつかの物と頭蓋骨を受け取り、花瓶を掃除しているときに、不思議な存在であるスケルトンマンに襲われて殺されます。",
    "a573f2323ecc5536a0d0d9a880ad10dd"
  ],
  [
    "ああ、バットマンリターンズ、オリジナルとほぼ同じくらい良い続編を作ることは可能ですか？",
    "1394070a66a051494d43660e048d92f4"
  ],
  [
    "ラテンアメリカの全面的な貿易自由化は達成が難しいが、EUの戦略の中心に据えなければならず、経済成長を後押しするだろう。",
    "58dc86f6597d8b4a81f4688f71a2fc78"
  ],
  [
    "1993年5月21日の安全保障理事会への報告（S/25812）の中で、事務総長は、1993年1月26日付けの理事会への書簡（S/25241）を想起した。同書では、1993年1月8日、エルサルバドル政府が1993年1月8日、和平プロセスの集大成となる1994年3月に予定されている総選挙の実施を国連に公式に要請したことを理事会に通知した。",
    "ce3efaf4cfb4bfb7345bf5c84bf32b45"
  ],
  [
    "対象となるファイルには、被害者のハードドライブに保存されているセーブデータ、プレイヤープロフィール、カスタムマップ、ゲームMODが含まれます。",
    "11c54a1545f3bac07b03cb2d330e1759"
  ],
  [
    "Young Quaidsの偽のアクセントは時々受け入れがたいものでした。眠い場合はレンタルしないでください。気分が悪くなるでしょう。",
    "f890c8e5c3569aaa008f77cf7c614020"
  ],
  [
    "、ICCの検察官と裁判官自身が、バシールの起訴においてかなりの危険を冒している。",
    "eaa991f48783ca01f1cd3890879830a8"
  ],
  [
    "このようなアプローチは、北朝鮮に経済改革モデルを採用するよう圧力をかけてきた中国の政策とも相性が良い。",
    "63dd96b8cbc180615283da64512c1bc6"
  ],
  [
    "イタリア政府の後援の下、1992年12月15日と16日にローマで開催されたモザンビークに関するドナー会議と、今年の6月8日と9日にマプトで開催されたフォローアップ会合により、参加者は実施すべきプログラムを計画し、モザンビークにおける人道的活動を成功させるために必要な資源を評価することができました。",
    "30e85e5eb69145ce5b6076960aa33140"
  ],
  [
    "ミラーとヤネスはどちらも、それぞれの政党予備選挙で反対されずに立候補した。",
    "5c6eaada11de9d74bd23b45e54226b89"
  ],
  [
    "しかし、それは演技のおかげではなく、それにもかかわらずです。",
    "9721596b03ff03cd2b6c4fa2dbc7d258"
  ],
  [
    "そのため、タイラと彼女の一貫した「This Wa me」は、あらゆるカメラアングルに対応しています。",
    "e80fe34c7b255d20ad00b8dcdbdc1563"
  ],
  [
    "民間人に重大な危険をもたらす対人地雷を輸出する国によるオリウムは、そのような装置の使用から生じる人的・経済的コストを大幅に削減し、前述のイニシアチブを補完するものとなるだろう。",
    "61415e842cd5206e3cd9a90fe910c402"
  ],
  [
    "マクマードは、火星と環境が似ていることからテストサイトとして選ばれました。この研究は、赤い惑星への有人ミッションに備えて行われています。",
    "d27d94723637239ba372a52c9b86ac29"
  ],
  [
    "最初の段落をすべて見ていきましょう。",
    "07c2001483eb582ff4257e193f001e3f"
  ],
  [
    "投資家の信頼を得るための前提条件である、ドイツ自身の財政を強化するための真剣な取り組みを発表しました。",
    "f1740ee2394eea1ce500344413eac9af"
  ],
  [
    "この法律は、慢性的で増加する財政赤字というアメリカの問題に対処するにはほとんど役に立たないが、短期的には経済に与える損害は起こりそうだ。",
    "e688ad20d0b5904a2e3c5cc8642f6ecd"
  ],
  [
    "メトロポリタンから返還された363点の「リディアンの宝庫」の遺物は、他の遺物とともに、イスタンブール、アンカラ、その他のトルコの都市の博物館で目立つように展示されます。",
    "4cf840a2baf9931bd52434b8703261f9"
  ],
  [
    "インドネシアの独立後、ブルハヌディンはジャーナリズムの仕事を続けました。",
    "3b5bce4ec609813caf54e0d37fbc3371"
  ],
  [
    "「Intruder」または「Popcorn」を提案させてください。どちらもかなりまともで、時の試練に耐えるからです。",
    "5ec014f918b4913cf6bb93ef12b7b417"
  ],
  [
    "残りの2人のキャラクター、ハンクとヴァージン。",
    "e1e72900c61cbdb7fa68420be9dffbba"
  ],
  [
    "脚本は素晴らしく、写真やパフォーマンスも素晴らしいです。",
    "69ffa42e8200ce8f15fd15f2651cd396"
  ],
  [
    "債務の買い戻しはキャッチ22のようなものです。ヘアカットを誘発することに成功するには、緩和しようとしているデフォルトの懸念から利益を得る必要があります。",
    "6a2ee39cdbe8bb4eca2900e514d02ec8"
  ],
  [
    "シャロンのタイミングは、汚職疑惑に対する警察の捜査の問題によって決まったのかもしれません。",
    "fe1d4fd2418262c2059e59dcf878a270"
  ],
  [
    "各企業は、どんな仕事でも基本的な評価をすべて受けているため、小規模な仕事を独立して行うことができました。",
    "a22cf6ed2989ac87a37e282c8e10920e"
  ],
  [
    "「モンテアルト国際高等学校」の元学生たちの迷惑なグループが、今では廃校になった施設で夜を過ごすことにしました。そこでは、ホラー界のレジェンドであるポール・ナッシーが演じるウォッチマンと呼ばれる「ミステリー」キラーが一人ずつ殺害します。",
    "49e61235bc2422d52c342a329ef263a6"
  ],
  [
    "だから、この人たちがそこで働いているのを見ない限り、彼らについて判断することはできないと思います！",
    "37ad55fbea1744ddf3a619284aa6289d"
  ],
  [
    "しかし、この映画は、国際経験のない人にとって見てもそれほど面白いのではないかと思います。",
    "d4099d593870dd91293b8620b4d68105"
  ],
  [
    "同様に重要なのは、1989年以来初めて、市民社会がハヴェル大統領から独立した発言権を得たという事実です。",
    "cdd5e792ed8e7291349b31243d40fcf9"
  ],
  [
    "同様に、子どもの権利委員会は、各国がその条約の規定を実施するのを支援するために国際援助を動員するよう努めてきました。",
    "6d178c546f7fe9301c105e4c98ef4b0a"
  ],
  [
    "モンティーズ・シェル、モンティーズ・サービス、アルズ・ガレージのオーナーであるポーリーン・モンティも共和党の指名を求めた。",
    "f65b4f6b09ee7e2682b55a891942d72a"
  ],
  [
    "しかし、このタイトルにすでに書かれているレビューを読んだとき、私も少し混乱しました。",
    "e97261117693c386da4936cc397560ee"
  ],
  [
    "真面目な話、そこに穴を開けたり、間抜けな俳優たちを笑ったりするのはかなり笑えました。",
    "706e28e851fe3129292e914ab5f50878"
  ],
  [
    "サルコジのメッセージは、シラクとヴィルパンがアメリカのイラクでの軍事的冒険に反対したのは実質的には正しかったが、彼らのスタイルはひどく間違っていたということです。",
    "ee4676a449ee0714c6f801a4f83fb545"
  ],
  [
    "女性起業家への支援、エネルギー、アフリカの輸出入銀行設立のためのフィージビリティスタディなどの分野における地域プロジェクトのための機関。",
    "cf782291a31e6d27d2da7e878974fbbf"
  ],
  [
    "普段、私はこれらの「ストレンジャー・ウィズウィズン」スリラーが大好きです。",
    "7e9e3d0f1f844ddbcc71f873903184fb"
  ],
  [
    "最近、このめちゃくちゃな映画のコピーを借りました。それを終えるのに3日間で3セッションかかりました。",
    "e5e5e99ac7fb2c529177dbe4401144ad"
  ],
  [
    "シネマトグラフィーには、クラフトに対する真の愛と熟練の技術が感じられ、キャスティングもまあまあでした。",
    "811318bdab044d9db0e8727ab1bc5402"
  ],
  [
    "主な間違いは、占領軍がイラクの少数の軍隊に装備と権限を与えることができなかったことです。",
    "fecdaae28a2d2989a34268da78028986"
  ],
  [
    "消費者が家や自動車の購入をやめているのは、株価や住宅価格の下落により富に打撃を受けただけでなく、どこを向いたらよいかわからないためです。",
    "83598a5d20642208ef8a4abfa4769c09"
  ],
  [
    "その結果、26人以上の治安部隊が負傷し、物的損害が発生しました。",
    "f06826910617997520ef687eb223fecd"
  ],
  [
    "よくある欠点がいくつかあります。たとえば、プロットが予測可能で直線的すぎて私の好みには合いません。",
    "5c444debd139845ccb1770b36396aaf3"
  ],
  [
    "足、顔、全体像。",
    "3b8a9d464baf4d529ac979a0b1886b96"
  ],
  [
    "安全保障理事会の議題は、今もなお、権力を握ることと、主に軍事的手段による危機への対応でした。",
    "bcc401bd053674d07fe7524f0b516335"
  ],
  [
    "実際、ユーロ圏周辺地域のより緊密な統合と成長の回復につながる制度改革やその他の政策がすぐに実施されなければ、無秩序な崩壊シナリオにつながる可能性があります。",
    "5a589a337c362dc8c1bf97cacfb51624"
  ],
  [
    "中東の状況は、40年以上にわたって国連総会にとって懸念の的となっています。",
    "70da3142f7746a13052e24cbf1afb4d6"
  ],
  [
    "クリス・コームズ（1976年12月15日生まれ）は、ピッツバーグ・スティーラーズとジャクソンビル・ジャガーズのナショナル・フットボール・リーグ（NFL）で3年以上にわたって守備ラインマンを務めた元プロのアメリカンフットボール選手です。",
    "c36f63112b12abb46f0f719950c3b7cd"
  ],
  [
    "裸の人を大画面で見せることのもう一つの悪い言い訳に過ぎません。",
    "d64c67a83ce582971aad70156b2b3c41"
  ],
  [
    "会話もあまり信じられません。",
    "68eae73629c02363d2860d17a265cb01"
  ],
  [
    "グリースは老いも若きも共感できる楽しくて面白い映画です。",
    "a59f51b5049a1de2c1b88bb71032004d"
  ],
  [
    "もちろん、彼の性格と世間の支持率の低さを考えると、彼の演説はその日の最も説得力のない出来事でした。",
    "636d72fad15dc3e54d9676dd200d25cd"
  ],
  [
    "(b) グループ研修：多国間貿易交渉から生じた協定の実施に関する国内、準地域及び地域のセミナーが開催される（毎年3回のセミナー）。",
    "9afb344ae83d45470bb43284786ffc4a"
  ],
  [
    "彼の出版物には、多くのポスター、「フレンズ・オブ・ジ・アース」でデヴィッド・ブロワーと9年間制作したラスト・ワイルドランズ・カレンダー・シリーズ、風景写真集（ジョセフ・ホームズ、ナチュラル・ライト、1989年）、キャニオンズ・オブ・ザ・コロラド（1996年）を含む3冊の本があります。",
    "077a20ffea368eaed506c0cbafb5f2eb"
  ],
  [
    "ピークが少ないプロットは、非常に予測可能でした。",
    "590236da889bc97a8e28bfa5beda75e3"
  ],
  [
    "それができれば、彼は今後数年間で頼りになる存在になると確信しています。",
    "34d3e4533bc5f0612ae8b32787db1873"
  ],
  [
    "だから、世界は今、古いラテン語のマキシキ・コンセンテレビデトゥール（沈黙は同意を意味する）について熟考し、プーチン大統領による無法なエネルギー大国の建設に静かに同意するのが賢明かどうか自問しなければならない。",
    "fd3758d4067f4e70210f3256656d779d"
  ],
  [
    "(a) 地域委員会と経済、社会及び関連分野における国際事務局機関との間の機能的統合の必要性に関して、本報告書第2部第1章でなされた提案",
    "058b2247ce8fbdcfd8c9c443ad822f0f"
  ],
  [
    "これは、ミッドボディ下部に取り付けられたスイープウィング、ツインフィンテール、そしてUAVのリアスパインに吸気口を備えたリアマウントのTeledyne CAE 373-8Cターボジェットエンジンを備えたすっきりとしたUAVです。",
    "519ba75d455bdf7f5fedcc7a6aa7228d"
  ],
  [
    "色んなバージョンがあちこちに散らばっているから、未評価のコピーを探してね。さもないと、マチやヌードのシーンが欠落しているかもしれない。",
    "7589b19771f1b08a8287533511c1a968"
  ],
  [
    "すべてのテレビ番組のエピソードで、キャラクターがフォトアルバムか何かの周りに座って、他のエピソードのリサイクルされた映像を見るようなものです。",
    "571b4af1decc9c9fade3468c9249c7ca"
  ],
  [
    "今から5年後、ヨーロッパは第一次世界大戦勃発100周年を振り返るでしょう。第一次世界大戦は、他に類を見ないほど人命の損失につながり、一連の出来事を引き起こし、現在のヨーロッパの創設につながりました。",
    "a1877ceaeb026bd963aa6cdd4691f847"
  ],
  [
    "ベルリンでは、ドイツの他の大都市と同様に、タクシーにはドライバーの母国（アンゴラからサウジアラビアまで）の旗が掲げられています。",
    "9efefcfceb5bf5f57673b55e5afaa8eb"
  ],
  [
    "ポート・ヒューニーメのキャンプ・ルソーと共通のフェンスラインを共有していました。",
    "2c01b4fb207e46216d939616f703f4be"
  ],
  [
    "内部のシーンは、多くの場合、非現実的に見えるため、背景設定を改善できたはずです。",
    "0ab305d2411f043bf3ada4e9309c34e3"
  ],
  [
    "ほとんどすべてのセリフが同じで、なぜ彼らが映画をやり直すのか分かりません。",
    "a34559031cffedd9a795029c4ac2627f"
  ],
  [
    "所得格差の大きさとわずかな成長格差が相まって、真の収束の過程は、EUとEMUの加盟にとって最も慎重な時期をはるかに超えて、おそらく数十年続くと考えられる。",
    "440a9051d13ff98d62280aa974a9c6f9"
  ],
  [
    "編集長と副編集長は解任されたが、ジャーナリズムを規制する政府の権限の正当性についての公然たる疑問は、大きな影響を与えるに違いない。",
    "b01dce77a04f91059f938d9aae01e6fa"
  ],
  [
    "人権委員会に対し、差別防止及び少数民族の保護に関する小委員会の1994年8月26日の決議1994/45における先住民族の権利に関する国連宣言草案を検討するよう奨励する。e/CN4/sub.2/1994/L.11/Add.3参照。",
    "05cd1064a3eaf37f6e2f4b992a2c137c"
  ],
  [
    "他のユーザーが言ったほどひどいものではありませんが、間違いなく悪いです。",
    "e9c91040953fdcb57ae833d4a180d9e1"
  ],
  [
    "ウサギ、アヒル！）そして3つの中で最も弱いですが、それでもかなり面白いです。",
    "e283367fafd4d7340f9d542087938ad1"
  ],
  [
    "実際、過去20年間、彼らは実際に農業プログラムへの援助を削減しましたが、今になってようやく方針を逆転させています。",
    "3797e9d10ceef542c059029a6a360458"
  ],
  [
    "代わりに、もともと映画「アバター」のために発明された「パフォーマンス・キャプチャー・テクノロジー」により、人間の俳優であるアンディ・サーキスが、チンパンジーのシーザーの役を演じることができます。チンパンジーのスーツを着るのではなく、あらゆるジェスチャーや顔の動き、眉のぴくぴくぴく動き、さらには眉のぴくぴくぴくを猿の動きに変換できます。",
    "8f177c72633e9e667fde652fa0c47804"
  ],
  [
    "「安全保障理事会は、両当事者に対し、旧ユーゴスラビアに関する国際会議の共同議長の下、ジュネーブで会合するよう求める。",
    "de8695d4e829f91b18d35f760309d575"
  ],
  [
    "低速船団SC 7は、1940年10月5日にノバスコシア州シドニーを出発し、リバプールやその他の英国の港に向かいました。",
    "4bded78296693fde845e507c0c4d5825"
  ],
  [
    "パトリック・デンプシー（彼の映画はほとんどいつも階級演で、皮肉なものです）は、彼女の人生を変える「悪魔」を演じています。しかし、私たちが見てきたところでは、彼女の人生はそもそもこの一連のビネットでした。",
    "171cb67fcbfaa588caa64821923f3ac4"
  ],
  [
    "終盤にかけてヴェロニカを追って戻ってきた大勢の兵士たちを通り抜けるのによく使われていたこの作品は、彼女がボリスを探している間、愛する人たちに別れを告げる人々の間を歩き回るという素晴らしいものです。彼女自身の別れを告げる必要があります。",
    "d99ba060d0afe0595a03c3102bf8a455"
  ],
  [
    "将来の水政策は、もはや現在の政策の延長ではなく、むしろ新しい機会と見なすべきです。",
    "dfe60b85b42054807d085b788ac5e1d3"
  ],
  [
    "固定価格買取制度に資金を提供する小規模で徐々に引き上げられる炭素税は、米国で政治的支持を得る可能性があります。",
    "e2d8323ac9fc61eb6935b23453b849d2"
  ],
  [
    "実際、最近のモスクワの政治危機では、強硬派側のトランスドニエストル地域の分離主義派閥が関与したことが記録されています。",
    "e39b36eb770e12336c35a47ca3152cae"
  ],
  [
    "1894年以前、彼はガラスにマイクロメーターの裁定を行う機械を作っていましたが、その結果は当時としては非常によかったです。",
    "0639e51becd77f7e41b388244adcb49f"
  ],
  [
    "プロットには網タイツよりも多くの穴が開いており、ディレクションと編集は驚くほどハムフィストです。",
    "d12075dcbae5316805936c8f3aaaa071"
  ],
  [
    "私が見たDVDのバトルシーンはほぼ真っ黒でした。",
    "24bddac93b54feb4629652b79bda2188"
  ],
  [
    "共和党が大統領に勝利し、共和党が下院と上院を支配すれば、オバマの多くのイニシアチブの大幅な削減、廃止、置き換え、税金と資格の改革の試み、および財政規律の強化を課す措置につながる可能性が高い。",
    "4a3b7f0a1f7956e9be3ba472f92b804d"
  ],
  [
    "私たちが代表して統治する人々に具体的に相談せずに、このような大規模な変更を加えるのは正しくないと思います。",
    "2b050c282ce2c3202a448753edfbd6a4"
  ],
  [
    "ギリシャ語のアルファベットの文字",
    "224e5c905df11d8c9fab3941f0dd3d79"
  ],
  [
    "次のレベルでは、より多くの時間を一緒に過ごし、お互いをより詳細に理解し始めるところです。",
    "11d7ea0b5d1bfb5a7170fed2d274828b"
  ],
  [
    "見せびらかしたり、感動させたりする必要性を感じないでください。",
    "937b1317cf93102b7d7739e06b7579af"
  ],
  [
    "空気。",
    "a7127ab81020ebfc9302cb5a89196aaa"
  ],
  [
    "世界で知られている最大の無脊椎動物は、この頭足類の巨大な種です。",
    "2bc54381c9e3471e42c22c77bf1403e2"
  ],
  [
    "私があなたのことを気にかけているのは知ってるでしょ、私が真実であることを知っているでしょ",
    "4c9012331dccf8f23b9367c7df295d50"
  ],
  [
    "安いデート、悪趣味でまた一晩無駄に",
    "a7ae8905462812005a6bc799f93b2481"
  ],
  [
    "午後7時までに新しいカードを受け取らない従業員 ",
    "68621731b58bd291a53d5a524134a284"
  ],
  [
    "その後、取引が成立すると、ChevronTexacoは合併後の会社にさらに10億ドルの投資を行う予定です。 ",
    "8005af026420f76d21e78080c73988bb"
  ],
  [
    "多分私たちはそれを解決することができます（さあ、さあ、さあ）",
    "2d47a78e67d2ecc44cf30ef8387323b3"
  ],
  [
    "「男」や「ドア」のようなフレーズでは、aはこの品詞です",
    "a59454a5dc2bd229cfa75ba2e7a70335"
  ],
  [
    "自虐的になりすぎたり、自分について否定的なことを日常的に言ったりしないでください。",
    "187833fa863c7e9df58fe9cfb66fede2"
  ],
  [
    "欲望、愛、貪欲が私の心の中にあった ",
    "6c17f8ff8488e865385b478c27a8584f"
  ],
  [
    "これはオールスターゲームのような感じです",
    "2a455c851e97f59b4117e4fcbd919cca"
  ],
  [
    "たとえ彼が従順であっても、それでも男になるチャンスが必要です。",
    "f973beac4979c561a701c5aeaf023e87"
  ],
  [
    "あなたが歓迎し、彼女の意見と安心感に感謝していることを彼女に示してください。",
    "2d22d7fa4eadab93cd8db12f5af8dfe3"
  ],
  [
    "ガールフレンドのために時間を作ることで、集中力を保ち、男の子に夢中になりすぎないようにします.",
    "8ed3331e398a982c97fa99dd126bf0d7"
  ],
  [
    "（私が去るべきだとわかっているが、あなたが私の隣で半分眠っているとき",
    "492579a880d9df9c2e499a63394f2704"
  ],
  [
    "誰も私のように気にしないよ",
    "ae6aaf72a064ad167793e7324fc27e47"
  ],
  [
    "私はあなたの顔が本のように読めます",
    "69ead0e2b8be58c3d8fe11e3cf9484f4"
  ],
  [
    "これは経理から生じなければなりません。）",
    "b1f14716fa237f55d5b29a9a47a92878"
  ],
  [
    "彼の気分を良くしてください。",
    "db8dda464af9f94d4fbd4b18ccabc20f"
  ],
  [
    "愛は本当にひどく傷つくと聞きました",
    "a5f3a5a77d47556c37288db08c5b3a7c"
  ],
  [
    "1982年に、これら2つの主要な全国医療機関が合併しました。",
    "0e44221800920f7f50854e14c8b58af3"
  ],
  [
    "そして、少し男らしくなります（ああああ）",
    "ff6c288c222eab208583645b95773add"
  ],
  [
    "友達と時間を過ごすと、嫉妬する時間すらないでしょう。",
    "6512f75dd73e242ada54abcb70234913"
  ],
  [
    "朝が明けるまで愛し合う",
    "92d5d2deccc6930508f65bac03265529"
  ],
  [
    "でも彼は「アーメン」をもらってる、それって運がいいだけだ",
    "683d3edb4d95ab66652c569e13203fe1"
  ],
  [
    "しかし、彼女があなたの言うことすべてに注意を払うようにしているなら、これは彼女があなたを好きだというサインかもしれません。",
    "014de956f68943be271ce02379676e0c"
  ],
  [
    "寒い刑務所の床で",
    "86c2bd2f61ac5383ff3a5f1793cb0424"
  ],
  [
    "ベイビー、あなたが不思議に思っていたのは知っている",
    "386ec5917a4f55d5f9dc5087d8a832c9"
  ],
  [
    "つまり、彼に近づいて挨拶したり、相互に関心のある分野について会話を始めたりして、さりげなく友好的になるということです。",
    "ef2569b0e819637559725f9bef3585e0"
  ],
  [
    "私の前庭で泳いでる",
    "2308c4050e8772bfa233cc602d657ca2"
  ],
  [
    "携帯電話をじっと見ないでください。",
    "c34397761d76f4a73d4bb60b54fc242e"
  ],
  [
    "ヘザー・トム（ヘザー・トーマスではない）は、この長く続いているCBSソープオペラでビクトリア・ニューマンを演じました",
    "a4e01a900f1ee5c4dfab431b3b91ed2a"
  ],
  [
    "そして、知っていれば、喜んで道路に出て、立ち上がって行きます。",
    "172c18fd56b0492e6da9ee58461a6434"
  ],
  [
    "内輪のジョークをテキストで送る.",
    "774106b8a018866375cee3b79b99cea5"
  ],
  [
    "あなたが彼女の意図を読み間違えたことを伝え、彼女の決定を尊重してください。",
    "8b6689c167149878b04c98e0bb36d99f"
  ],
  [
    "別のデートに行くと言っても、その約束を破っても大丈夫です。",
    "83b6243b42a2351b186335a4c502824c"
  ],
  [
    "ヒューストンのエネルギー取引会社の創設者が月曜日に開催された電話会議で、88.5億ドルの買収について話し合った ",
    "568e24fa8062ac4810d85128fc1d5df8"
  ],
  [
    "1955年にコロラド州で発見されたコフィナイトは、この貴重な放射性金属の60％を含む鉱石です",
    "95f166d92958a47671cf9db89949d065"
  ],
  [
    "このアーティストは、ミック・ジャガーの写真にカラーストリップをコラージュし、シルクスクリーンでプリントしました",
    "cbcb4f30b47be5671d61da158d343bb6"
  ],
  [
    "3つの主要なポイントに沿って、内部分析を準備してください。 ",
    "78732523e096f8845a5807f02ecd55d7"
  ],
  [
    "ミズーリ州カンザスシティたとえば、本拠地のアクイラ・エナジー・マーケティング・コーポレーションは、エンロンとの活動を縮小していると、同社のスポークスマン、アル・ブトカス氏は語った。 ",
    "f0908f133e4ce05191c7cdcc9140cec9"
  ],
  [
    "最悪のシナリオがあっても、ダイネギーは合併に「途方もない経済的価値」を見出した、と合併後も同じ役割を果たす予定のワトソン氏は語った。 ",
    "62ffd2dd967faf7afe38ad9fbd187f64"
  ],
  [
    "お湯を加えるだけです。",
    "c01ece3a028d7d3db15bbdf8b8b00171"
  ],
  [
    "少しでも知らない彼女を見せることから始めましょう。",
    "1e136258f6346d601b51fbeece1a0834"
  ],
  [
    "以前の時代の何かを指す「教育的」用語",
    "8def3745779045410e8e8f21cff18fab"
  ],
  [
    "「ワン・ファイン・デイ」が映っている飛行機の中で、このスターは娘にママがジョージ・クルーニーにキスするのを見させませんでした",
    "795023bb42a75d736b2edeb142015a08"
  ],
  [
    "ただ楽しんで、人と出会い、踊ってみてください。",
    "54e4eefe7132745d9237f5f266f6665c"
  ],
  [
    "クローゼットには寝室を使わなきゃ",
    "e19b96a5b7dc56cd7ba80d10e1bfd2ba"
  ],
  [
    "買収案の条件に基づき、ダイネギーはエンロン株1株につき0.2685株の自社株を譲渡することになります。 ",
    "a33f55aa51690b2c22430cf58d23995a"
  ],
  [
    "今、孤独な時はプライドが足かせでつまらないものになる",
    "84fde4b3af5f8b6e708dd725dd0dc3cd"
  ],
  [
    "私の孤独な心を気にしないで",
    "9477dd18cc9bc3b5fbcf532da7ed9ae8"
  ],
  [
    "レオナルド・ディカプリオが、この1997年の映画をエミュレートしてヌードでスケッチします",
    "2e91f6d17ecabfaaf3226cab66e86ad4"
  ],
  [
    "これらの長さには、キャップ、ショート、スリークォーター、セブンエイト、ロングが含まれます",
    "51b0f7a082a053c0baf946d2169d205e"
  ],
  [
    "この人を笑わせてください。",
    "b3c0aa7cbdb5e0683614a61b12bcc293"
  ],
  [
    "レイは他に隠すものはないと言ってるが内部調査はまだ進行中だ",
    "834886a3e5aae8551c81acc535248b44"
  ],
  [
    "私の周りから目を離さないで",
    "035c268ed430c284e390aa8b2a557467"
  ],
  [
    "このバスチューバは、世紀の変わり目のアメリカのバンドマスター兼マーチキングによって提案され、その名前が付けられました",
    "64c012e963a9019d465a39d589e9ba17"
  ],
  [
    "未解決の問題:",
    "2e4ceed25a7ac2988c61e5e6816e4439"
  ],
  [
    "巻き上げて消えていく",
    "1741b48b143431979348ca6d6e734bd2"
  ],
  [
    "ボクサーのヒラリー・スワンクは、この映画でダイアン・キートンにいくつかの難しい決断を迫られています。生死にかかわるか、キャリアか家族か",
    "f240de38cad5e33dfb366acb27fcd02d"
  ],
  [
    "そして、あなたが私が成長するのを見ていたのは知っている",
    "a96dcf4f123714f986fc1ab718c00339"
  ],
  [
    "予定がないことをさりげなく伝えてください。",
    "439e39944009d653b69d102a73df5966"
  ],
  [
    "このうずくまそうな伝記映画に登場するケイト・ボスワースを見てください。彼女はボビー・ダーリンの妻、サンドラ・ディーです",
    "708ca57962fbc8db39d0aa1daff7c553"
  ],
  [
    "あなたから追加情報を受け取らない限り。",
    "9db5993b1b5ae209661c0ac40d2060fa"
  ],
  [
    "今日の調子はどうですか？」",
    "da1d9d94f2cf9e81d2a7efc7f1956c8c"
  ],
  [
    "16歳にはなれないって言わなきゃいけないって",
    "d6ddf388b84fc7a03070e6b25602f4b9"
  ],
  [
    "エンロンは20パーセントも上昇しました。 ",
    "ac3aeb6b29510a78c01f12158b9e340e"
  ],
  [
    "私がグループにご褒美をあげたいのと同じくらい、食事の責任は全員にあります。",
    "93514f0a2192efd34b989b17e908ba4a"
  ],
  [
    "岩のように硬い腹筋、非の打ちどころのないペーチ、強い肩を持つためにできることは何でもしてください。",
    "d65fdfdb15606d8cfa1f0f9a1836640f"
  ],
  [
    "彼らが結婚した日から",
    "0d7464839ec40aa299cffa16822abb90"
  ],
  [
    "あなたがいなくて寂しかったよ。 ",
    "7b652522f4c41d12ac19821f71a66a21"
  ],
  [
    "一人が帰ってくる",
    "38a16996722666bb6d07eb7f45e29194"
  ],
  [
    "ファストウの活動は、エンロンの金融取引に関するSECの調査の中心にあります。 ",
    "0812cc772fc81a9c27295a4fdd470008"
  ],
  [
    "「これまでに見つけたことはすべて開示しました」とレイ氏は言います。 ",
    "5eafa4dc88fb7e420ee0e48f277ec16c"
  ],
  [
    "シティグループはエンロンへの5億ドルの投資を検討しています。 ",
    "431697310fa390201a7567d9e4b33159"
  ],
  [
    "そして、クリスマスが来たからといって、手放さないでください",
    "d2f9048bb9a2ede5c8bb49795b8dd8bd"
  ],
  [
    "男性があなたにささやかな贈り物、特に自分で作った贈り物を贈っているなら、それは彼が興味を持っていることの明らかな兆候です。",
    "1be4680b7e2972e402b9d98905f3043b"
  ],
  [
    "ハンガリーの首都の海上貨物一覧",
    "87cdda0fa933a8f48e685531c5570c79"
  ],
  [
    "私とあなたはその取引がどういうものか知っている",
    "8cc39676da83ca8895877012cc852271"
  ],
  [
    "彼女は特に素敵なアイテムを着ていますか、それとも手作りに見えるアイテムを着ていますか?",
    "266085016489d828b15db0bc245e0001"
  ],
  [
    "食べないでって言ってるみたい",
    "0c98ea8760a54cb4ca6d56fd2a536294"
  ],
  [
    "また、このメールをパワーグループに転送して、他の友達が将来私と連絡を取る方法を知ってもらえますか。",
    "d20fd080a68f3e75d1465ecc1d97a475"
  ],
  [
    "あなたの甘い愛が私の魂を奪った",
    "af48716ddf9f25b628e9d690045f9f36"
  ],
  [
    "まつ毛に防水マスカラを2回塗ります。",
    "1e4f877bcef46be6af8907e2f0996341"
  ],
  [
    "ニューヨークタイムズ",
    "c78f53bac340b9ec2ddf10d45a9f89a0"
  ],
  [
    "1835年の「ハンス・ファファールの比類なき冒険」で、ハンスはこの場所まで231,920マイルの距離を気球で飛ばしました",
    "c88ba9fa2647a11c643c700455d2c162"
  ],
  [
    "そして、この話には戻れないわ、彼女に",
    "e16a597b082fe72a5640f5ef57214ca8"
  ],
  [
    "彼女は電話をチェックし続けていて、あなたと関わるよりも電話に興味があるようです.",
    "037fa63be622a0613cebe7501a4ea8f7"
  ],
  [
    "初期の劇場用ランプに酸化カルシウム石灰が使用されていたため、この用語は世間の注目を集めています。",
    "353482d9397acb55f00bb7102af52d1c"
  ],
  [
    "これらの鮮やかな色の昆虫は「悪魔のダーニングニードル」と呼ばれることもあります",
    "023652b7e9076e4b4ae0bdfdb0e4dff0"
  ],
  [
    "または、バーボンを水と一緒に飲む",
    "a52165b2d3c26a8f8c6a539751a58e72"
  ],
  [
    "この1387年のチョーサーの作品には、「ミツバチのように忙しい」というフレーズが最初に記録されています。",
    "e553fb1a3cdb810fefdf450c36de7d15"
  ],
  [
    "今年のユナイテッド・ウェイ・キャンペーンのテーマである「Building Houston's Future（ヒューストンの未来を築く）」に合わせて、昼食会では各事業部門が建築コンペを行います。",
    "fac33e297435bb4c90fdaa9859d8e0c6"
  ],
  [
    "それは悪い宗教です",
    "f3d1996e2609eb809c097da2de43f493"
  ],
  [
    "うーん、うん、うん、うん、うん...",
    "e679ce187f903845c6a77a22cee899ed"
  ],
  [
    "ルールを破るのがかっこいいと思った ",
    "dbfb78b73a414558b76e7148f9109c33"
  ],
  [
    "このジェーン・スマイリーの農地小説は、ジェシカ・ランゲとミシェル・ファイファーが主演する映画に採用されました",
    "d2c8e501eb8a2864f9c511de19c832bf"
  ],
  [
    "良い顔の笑顔に勝るものはありません。",
    "29ce002ebf7ab5c74e0ce4fed0336192"
  ],
  [
    "ペナルティと利息",
    "c3566088b40bc786dadff95bd4dc3318"
  ],
  [
    "石をぶつけて家を壊したんだな",
    "6d45c5785c4a9de9958f2c90eb48e393"
  ],
  [
    "ろうそくが待っているのに、まだ家にいてくれませんか",
    "0423c7a99f799fb5dff1c746f7f54b64"
  ],
  [
    "添付のフォームに記入することで、明日の作業をスピードアップできます。または、そこで記入することもできます",
    "7524375e76b2d0634db4e93638c0ff16"
  ],
  [
    "ドーティ（ダイネギーの最高財務責任者）によると、先週末、ENEには「10億ドル近く」の現金があったという。",
    "165314146701ffa24ca9f5571b304bda"
  ],
  [
    "そうでない場合は、その日の後半に質問や懸念事項について私に連絡してください。",
    "3fe475bb0c8c863d405e77723dd9f68f"
  ],
  [
    "そのベンツが私の乗り方です",
    "5829ee7084fce47ab1b3ec68e9fda310"
  ],
  [
    "camboyd@tulum.com までご連絡ください。",
    "c2abf04a38d44dcc56bc0f1a9bb39f2e"
  ],
  [
    "「ヒューマンシーズンズ」は、この消費的な英国のロマン派詩人のソネットです",
    "0edd891fc50e704882f70772d5d61239"
  ],
  [
    "多くの場合、起き上がる前です。",
    "2968fa2cd5dcaf71e4f4d3872a318c87"
  ],
  [
    "スティーブがグラフ/チャートを見た後、他に何か必要な場合はお知らせします。",
    "e55883baf136884e853cace5e7d3611c"
  ],
  [
    "触ってはいけませんが、じっと見つめることはできます",
    "3e682ba88cfc1994cde6956fbb52654e"
  ],
  [
    "「私たち」のフレーズを使って、関係を築きたいことをパートナーに強調してください。",
    "f245af3441a20795a2a3ab03ecbfc3f2"
  ],
  [
    "2001年8月11日、太平洋標準時午後11時59分",
    "85703990531a2dccfe26b55a3f21ac60"
  ],
  [
    "憲法は、大統領による1月の議会でのこの演説を義務付けています",
    "ef241eae9f91fb6b3fb6032de3698649"
  ],
  [
    "ダイネギーは、エンロンが合併完了前に、中核となる卸売エネルギー事業以外と見なされている資産の売却を完了できることを望んでいます。 ",
    "b6b3db4de61c8b978339a42652bd40a0"
  ],
  [
    "一人でいる時間はどれくらい必要か.",
    "678abeceeb229725bc53dc0716557a5d"
  ],
  [
    "だから君を安全に保つことができた",
    "7b3d7178b354ccbc353ab586497c480e"
  ],
  [
    "彼はバージニア大学の建物を設計しただけでなく、学部やカリキュラムも選びました。",
    "bd48eab82e17ec146b1596cd6f3f1c9a"
  ],
  [
    "ヒット曲を取って、ヒット曲を書いて、韻を書いて、自分の心を弾いて",
    "738753400bf1b26550d5efc00e552580"
  ],
  [
    "かつて米国上院議員だった彼の父親は、彼にサンフランシスコ審査官を贈りました。彼自身は、1903年から1907年まで下院議員を務めました。",
    "73eab646247804551018721f1a85add2"
  ],
  [
    "Glossina属のこの寄生虫媒介ハエのすべての種は、サハラ以南のアフリカに生息しています。",
    "4a056e63685099bbade24fb091df0bfc"
  ],
  [
    "道中（ガール・ザ・ウェイ）、あなたは今（今の私に）目を向けています。",
    "bab59e00406ca5082e4cd577d9422075"
  ],
  [
    "ウェイロンがそんなふうにしたとは思わない",
    "e2c4cb879acc7b1af8dd87c1bfcbe61e"
  ],
  [
    "ただし、私たちの戦略は、完全な計画（I/S、B/S、キャッシュフロー）をAdaytumにロードした状態で2002年に入り、その時点からAdaytumを活用することです。 ",
    "43996117db16df762e8305231682c239"
  ],
  [
    "業界関係者によると、信用格付け会社がエンロンの債務をジャンクステータスに格下げした場合、その取引業務は壊滅的な打撃を受けるだろうという。 ",
    "2e0e6dfad34e4b41a9b04f66961b8309"
  ],
  [
    "イザット氏によると、ダイネギーの債券は「魅力的な水準」にあるという。噂が市場に漏れ始め、債券の価格が下落したため、取引の発表に先立って債券のスプレッドは拡大していました。 ",
    "a71fb793aa255f17fe1e7694ffbb88c4"
  ],
  [
    "ダイネギーのスティーブ・バーグストロム社長は、新会社にはエンロンの強力な金融商品が含まれ、それらをダイネギーの発電所やその他の資産基盤と組み合わせる予定であり、新会社でも同じ職に就く予定であると述べた。 ",
    "93e3a4f205045db7c83916c3d5be42de"
  ],
  [
    "このように、映画は夕食の会話のネタにもなります。",
    "257e3751a0b35bb5c42cad5a883ff8ba"
  ],
  [
    "アメリカンウエディングです",
    "1c4f5cf144d976509259b3a7cd400acf"
  ],
  [
    "弟を一直線に歩かせて",
    "94eb54403ef4fc3adddbbd2e8394e06d"
  ],
  [
    "確かに他のすべてを作ってくれます",
    "3fa6a24b602558adaccd830048339070"
  ],
  [
    "そして、彼らはおしゃれな外国車で見せびらかすのが好きです",
    "e4ecffbad44f6d881a2d18c6c2d566a4"
  ],
  [
    "それが私のプライド次第だったら、私は行ってしまう",
    "48d6f52136637de977b333ce6e90d5b1"
  ],
  [
    "また、ファイル（参考情報）には、会長室との計画/エグゼクティブ・ビジネス・レビューのスケジュール案も含まれています。 ",
    "b6c4d5f1b3a50cbb0447555a079eb360"
  ],
  [
    "1917年に新しいものが作られましたが、財産権を脅かす部分は強制するのが難しいことが判明しました。",
    "e4253a3f5431e57b1af0ab644eda1203"
  ],
  [
    "エンロンの。",
    "a08fb1bf64f2218e46f3daa0b57f5f37"
  ],
  [
    "ビル・クリントンはこのナンバーアメリカ大統領として正式にリストされています",
    "ab711f4fee327eef6af50c84477925a9"
  ],
  [
    "すべての人が死ぬ",
    "0f3cf6aff57b3f35d4e972d5c560d49e"
  ],
  [
    "ランディ・モスは間違いなくレセプションだ",
    "9333b0a42f1013491299b943bffa960f"
  ],
  [
    "それは詩に近いか、それとも最後の節に近いか?",
    "9a36775454983ab552577d05ac63f6cb"
  ],
  [
    "新しいUBS Warburgアクセスカードには2日間の移行期間があります。 ",
    "4850c926323ab6b96ff9608195353d7f"
  ],
  [
    "彼は気の合うカウボーイ、カサノバ",
    "a91fb9dc77a78f3b22724ad374ee3e34"
  ],
  [
    "赤ちゃんの抱き合ったりキスしたりするのがたまらない ",
    "993eb29047cc42ea682b034abe08c622"
  ],
  [
    "言って...。毎秒、毎時間、彼女のことを考えてる",
    "908c9a7922e52fe71b92f109585dc27f"
  ],
  [
    "彼女は疲れた目をして一人で座っていた",
    "dac7239df9459fa98b960b4aa23b67de"
  ],
  [
    "起業家が好むデートは、手伝うことを申し出るか、忙しい中に自分の仕事の一部をこなして安心できるデートです。",
    "c4c348f44b38ee52ebc47c7446cdc627"
  ],
  [
    "答えにかかわらず、それを質問することは避けてください。",
    "70c4828f6f665a3ca11cea41ffe3fe40"
  ],
  [
    "(ジャズ・イット・アップ) ",
    "f4b92c79c7e8163d0fa88a5c934cb1b0"
  ],
  [
    "私はあなたがラッキーと呼ぶようなことはしたことがありません",
    "b03d651640f6334f100f99302cb3d897"
  ],
  [
    "見せてもらってなかったのに...",
    "8b53032a015dfe11d1cc64bfed78cbaa"
  ],
  [
    "個人情報や個人情報をパートナーに信頼し、その情報が安全であることを知ることは、自分を愛に向けるための鍵です。",
    "5f79632d30ca52cb2adc94db53ee3289"
  ],
  [
    "専門家のふりをする必要はありませんが、彼はあなたが努力していることに感銘を受けるでしょう。",
    "4a4f8024f2d7ceae7edbd78e6471c5c2"
  ],
  [
    "ウィリアム征服王は、今年のクリスマスにウェストミンスター寺院でイングランド王に戴冠しました",
    "0a8f0ca5194fc25724e44c28fe8f7c1c"
  ],
  [
    "今、私たちが共有しているのは冷蔵庫だけです",
    "420a83f7e2c993e51ad58e7b65431526"
  ],
  [
    "迫り来る別れの苦い方向",
    "4dd8cd26955c089166140c7ecee363f4"
  ],
  [
    "だんだん快適になってきて快適になりすぎだね",
    "719fbe0c0d2f62125a4beee6230b1c2d"
  ],
  [
    "私は口を閉じておくことを信じています",
    "dcb7ebe43fd20b684789bbee653e487e"
  ],
  [
    "「私の推測では、その株は1株あたり70ドルの価値があると思います。」 ",
    "e85086cd36dc2bc84004a9b0320728a2"
  ],
  [
    "古英語で単に「女性」という意味なんだ。あれは女性じゃない、それが私のこれだ",
    "f805dde34de541730d4acd795639339f"
  ],
  [
    "美しく、素晴らしく、完璧なオールアメリカン...",
    "d97034281bc0aaf3480cadc0aaa88dff"
  ],
  [
    "彼らは私を女王にしたいと思っています",
    "6a0b6e70d543875f4c29d010654ea9a2"
  ],
  [
    "まだ開発中のこのセンターは、敏感な熱帯生態系における持続可能な開発のモデルとなる小さなエコツーリズムおよび教育センターです。 ",
    "a4f14e0ffaf62e007383e34a44776e63"
  ],
  [
    "くそったれダチできるからやる",
    "def50cde60a97e35f4cb13c90bb04887"
  ],
  [
    "なめたくてカチカチ音をたて続けるブランドです",
    "277fa1a4ef110c04b2ee64c891a3bc1f"
  ],
  [
    "数日経つまで",
    "753e3caaf78897e38c471de8bae61414"
  ],
  [
    "絶対に言わないと誓った言葉を言うとき ",
    "c7e6e1a55611913fe59f4354dd1df859"
  ],
  [
    "とにかく、普段はインターネットをいじらない",
    "55cac87aa351621f66adab2ae92fe981"
  ],
  [
    "この会社は乗客に「運転は私たちにお任せください」と呼びかけています",
    "0a1ce2f06f149cb02a0752c38c0c0af7"
  ],
  [
    "ランニング中に亡くなる6年前の1978年、彼の「ランニングコンプリートブック」がベストセラーリストにランクインしました",
    "de0d1828c2380134e825e4c9d56702df"
  ],
  [
    "ラテン語で「体」を意味する言葉に由来し、体が大きい人やかさばる人を表すのに使われます",
    "7c89f444f93a33ed13f19fdcac2c08d7"
  ],
  [
    "だって、そんなに治るものはないから...",
    "2834d27f407d67a03488fae5249e89c1"
  ],
  [
    "悲劇の最後の場面で、マルコムは「この死んだ肉屋と彼の悪魔のような女王」について語っています。",
    "0f2aeea1e8f5d8b1cdf9171840252fbd"
  ],
  [
    "自動車排気ガスに含まれるこの炭素化合物は、体組織に酸素が供給されるのを防ぎます",
    "8540699ed28cea87261137f23d574829"
  ],
  [
    "そして、私はあなたの手っ取り早い解決策を必要としません",
    "e14f683935bde5f948d4ec0b17430b3d"
  ],
  [
    "高速道路に乗って、少なくとも80分くらい行って",
    "0ee59b3dde22540a823c597531bc4237"
  ],
  [
    "彼女の方を向いて、あなたの名前を伝えてください。",
    "9b2e4f292fa05d6ce3e15661cf0c671c"
  ],
  [
    "ホッケーチームの選手がこれをすると報酬が支払われます。これはバスケットボールの違反です。",
    "ca0bd29f9d3def11c5e3a7a018b207bc"
  ],
  [
    "彼女が私のそばにいることを知っているだけ",
    "81b488e35d28375bc152c0bfbaca5d93"
  ],
  [
    "70年代後半のウェッジカットは、オリンピックで人気を博したこの女性スケーターにちなんで名付けられました",
    "f613dd0b5179845cf58f37d5acc50fa0"
  ],
  [
    "私がばかだったことは今では明らかです ",
    "9dfe3a880e872848c5925eb7aaf8dd46"
  ],
  [
    "リッチ、どう思う？  ",
    "d092fdeb6a511f34a5b78336abbf9f50"
  ],
  [
    "規制当局の承認。 ",
    "5e4017640a8db7d35875359a8de7925f"
  ],
  [
    "しかし、あなたの両親はまだ知らなかった",
    "a69479561402f89c084c4398d1c50013"
  ],
  [
    "あなたについてであれ、彼女についてであれ、会話をもっと面白いものに変えてください。",
    "0d736f89f6384354f829ba7f4b746958"
  ],
  [
    "彼女にとって最善のものだけが欲しい",
    "e5127c3a8ac66e625ed0b17e42fecaef"
  ],
  [
    "彼は、白人専用の食堂での奉仕を拒否された後、1960年の金メダルをオハイオ川に投げ込んだと言いました。",
    "09eb118950c7faa2ed6849b5d612695d"
  ],
  [
    "身だしなみを整えて、より美しく見えるようにしましょう。",
    "73ef40c235a3be0434c1db7c183953cd"
  ],
  [
    "あなたは私を救った",
    "e522fd6b45ffdb0bebda1b82af191744"
  ],
  [
    "エンロンの株主に支払われる株式の比率は固定されており、その範囲を制限するものはないという。",
    "7b4cf9fcffb5c0dc9807f987e0e7f50d"
  ],
  [
    "オープンなボディランゲージを使うと、自分が快適で、相手との交流に心を開いていることを身体的に示していることになります。",
    "69be895c670510d4e77f09f25c8ee3b8"
  ],
  [
    "シェイクスピアの第18ソネットで",
    "e9f6476f1e310d867333e2bcb3004109"
  ],
  [
    "かわいくてもいいけど、深いロマンチックな状況では馬鹿げてはいけない。",
    "11cb52106c7933f2ef704ac74ee231a0"
  ],
  [
    "ENEは、今後6〜8週間以内に、364日間のファシリティを更新する予定です（これは、数週間前に作成した30億ドルのファシリティだと思います）。",
    "fff5a1297d32eef587484a149dc55bdf"
  ],
  [
    "クレイジー・ボーン、ボーン・サグス、スウィズ・ビーツ、アイ・シー・ユー",
    "5cc387f5705f59623e03791c6be741d9"
  ],
  [
    "私を駆り立てるこの世界は",
    "8534771ccac6cd78991df6db0ac97eb5"
  ],
  [
    "ダイネギーの広報担当者によると、この取引には3億5000万ドルの「トッピング料金」がかかるという。 ",
    "70544d2d57d8558dfc9df4b91d11f867"
  ],
  [
    "高速道路に向かうんだベイビー、二度と戻ってこないよ",
    "a6f281f00e57c0173bc2d0196e8ab27c"
  ],
  [
    "彼女は決心し、目に涙を浮かべながら",
    "8dbcbb4aeb99a8997b518eeca898201b"
  ],
  [
    "すべての適切な場所を見てください。",
    "2e3c533e4fb74df332db9ed7830a4219"
  ],
  [
    "ハリファ・クッシュ、OK？",
    "08673d20dc4fa70d9c6d7d57d7414b85"
  ],
  [
    "私が間違えたのかと思って",
    "38426bde502f119ed0d171a4a765031a"
  ],
  [
    "私はあなたを危険そうに愛していました",
    "7c3b4f41d3757c38107b80f5ddeeec77"
  ],
  [
    "均等に圧力をかけるように両側で作業してください。",
    "aaed41b39d9e86a3c288b42a8f1ae2f7"
  ],
  [
    "またはちょっとした誤解",
    "672289137c01e970aeea76e671fcf88b"
  ],
  [
    "歯がきれいであることを確認してください。",
    "360921b822be665da2f08ee3b9bc1b7d"
  ],
  [
    "この計画にぴったりの彼氏をどう思いますか?",
    "4bfe94537ae1896f1fd10ebf5f555c00"
  ],
  [
    "彼に良いボディーランゲージを送るためにささいなことをしてください:",
    "5a09de117e3a3e5992ea1beff8b8eae8"
  ],
  [
    "これをやり過ぎるのは簡単ですが、しないでください。",
    "8898008c71d309417b07bad2df33b5f1"
  ],
  [
    "ここでは互換性と感情的な交流が重要です。",
    "ce6af21a04af49c502217450dca0d029"
  ],
  [
    "ただし、まったく知らない人を選ぶ必要はありません。",
    "83618507928b1f81e933c72b47bd0129"
  ],
  [
    "学生と教師の関係に関する大学の方針を調べてください。",
    "9670228f65dc0f7069b6b18e41ee45db"
  ],
  [
    "彼女だけに興味を示し、彼女の友達には興味を示さないでください。",
    "b2b633e0e857b5857eac7d347f015bc7"
  ],
  [
    "自己主張を示してください。",
    "e3be7c72998bbf6a28e8c8145fcd1fae"
  ],
  [
    "彼と会話を始めましょう。",
    "2680d18be380e826fb5c80ce2ffdcec5"
  ],
  [
    "しかし、彼が長い間動揺したり、悲しんだり、離れていたりしていて、彼が森から抜け出す方法がないようであれば、行動を起こす時です。",
    "04be54b0b454fdbe5c849960d61e6383"
  ],
  [
    "邪魔しないでください。少し失礼に思えるかもしれません。",
    "cb8141e78d1295e042a6867b61e0121c"
  ],
  [
    "このような場合は、悪い冗談を使って別のジョークを作り、会話をやり直してください。",
    "b8776ab72f4139e23b42b9be321dfeb5"
  ],
  [
    "そのレベルなら、抱きしめたり、寄り添ったりすることもできます！",
    "c27ccd5c86dd55469c072bf87d23ac0d"
  ],
  [
    "あなたがかっこよく見えることに夢中になっているなら、彼女はあなたに心を開きたくないでしょう。",
    "9a096dd18f5816f00b2cb6c69a663099"
  ],
  [
    "笑顔で、あなたが楽しい時間を過ごしていることを彼女に知らせてください。",
    "19672d89f76d1525dfa66aa321478107"
  ],
  [
    "ライディング時と同じように、手首、腕、肩をリラックスさせ、しなやかに保ってください。",
    "c2cf5a890c9a600bd5d65d497f63745f"
  ],
  [
    "あなたが会ったばかりの場合、彼はあなたが彼を見ているのを見つけるたびに目をそらすかもしれません。",
    "d39a22c16d85da5ac1834dc94a1f71b5"
  ],
  [
    "ダンスができる男性や料理ができる男性は、女性の間では大人気です。",
    "09c0635aa0e52f18d9bf9d6254b3a0d4"
  ],
  [
    "親しみやすさを好きな人に限定せず、周りのみんなと知り合うように努力してください。",
    "b130174db838c34419447f2b6e0f8608"
  ],
  [
    "馬の真直度を確認してください。",
    "abe0abd09c64dcb2ed6cf4d058109eba"
  ],
  [
    "自分の気持ちで悪い決断をしないように、将来を客観的に考えることが大切です。",
    "b12800f62d844ac3357355990920272b"
  ],
  [
    "戦いの後、リストを見てください。",
    "64a7beea4f6586fc4b8ae6d293111483"
  ],
  [
    "女の子は感情のある男が大好きなので、彼女と友達になることで、感情豊かで、親切であることを示すことができます。",
    "50132dd0731b40a4f7f589d9ad5bd7c0"
  ],
  [
    "あなた自身の提案を試してください。",
    "6ca6a614b2a41a2ec36a431f19bf0c64"
  ],
  [
    "メイクの合間やそれ以前にこれを行うと、彼女の気分を盛り上げることができます。",
    "71c1cb84627ff14a61bb04a444614d2b"
  ],
  [
    "彼女が両手を体に抱きしめていたり、財布をきつく握ったりしていると、少なくとも不快になります。",
    "ee9a2f2680dbe60290a00f0ca41eacdd"
  ],
  [
    "元気を出して彼女に聞いてみてください.",
    "a2232876563d99c0a4bc1774bf76945c"
  ],
  [
    "まだキスの準備ができていないことをボーイフレンドまたはガールフレンドに伝えてください。",
    "feef889c21a1c4728da293da9b6dcfe2"
  ],
  [
    "コロンが多すぎると、実際には悪臭がします。",
    "bd4496b2bdeea9e4b7ffea49fd89a61d"
  ],
  [
    "友達が嫌な日を過ごしていると明かしたら、アイスクリームを買ってあなたがどれほど親切かを示すことができます。",
    "136dbff1db9fa93cbd121ca496fd3216"
  ],
  [
    "お子さんともう一度ミーティングを設定してください。",
    "42f685d09f82f90068e67facce15bbc4"
  ],
  [
    "脅迫的にならないようにしましょう。",
    "e6893400b9d6ada14ceda8714fa1f8f1"
  ],
  [
    "彼があなたに微笑んだりニヤリと笑ったりしているなら、なおさらです。いちゃつくのは楽しいはずです。二人の間の笑顔はコミュニケーションと興味の合図になります",
    "049824e5b1a98151c136790c0d2f9ebf"
  ],
  [
    "「あなたは思慮深い人のようで、もっと知りたいと思っています。",
    "9914924a806578ce6cc171204fb1f0bb"
  ],
  [
    "冒とく的な表現や「同性愛者」や「遅い」などの不必要な言葉は使わないでください。話している相手を怒らせる可能性があります。",
    "0023b18e2b450ac36a06c7338e70bb81"
  ],
  [
    "ボディランゲージは興味を示すための最良の方法です。",
    "64e9c9299cdc00203e0989ea518ea030"
  ],
  [
    "遊び心のある一面を見せてください。",
    "5564cb5bcd92bfe5c53eb8a0f71c75f4"
  ],
  [
    "そのために、今夜の基本目標は4つあります。 ",
    "7988021a4977b416a9fff05d86800606"
  ],
  [
    "待って、ちょっと待って",
    "b1ae33450e2edca76365ac09c70f6183"
  ],
  [
    "あなたの計画にはスローハンズが必要です (wo)",
    "4fc0f9a40096bd2ba098d5128313dd1f"
  ],
  [
    "私は世界の頂点に立ってるよ",
    "630e771698d0af32a521e4a2ef540ce8"
  ],
  [
    "そして、子供たちはみんな大声で叫んだ",
    "64187d558ebb7bcdd916a401d3c5028b"
  ],
  [
    "ああ、ああ、ああ",
    "887cfe3571e2acf3ced1607bb18a54ee"
  ],
  [
    "これがそうに違いない",
    "6733443dcbbdcdb638d32e42abc4bf3c"
  ],
  [
    "そして、私はその世界を必要としません",
    "43b638f70967d6148d3d765ae77a33e3"
  ],
  [
    "でも今夜はただお前の面倒を見てるだけだ",
    "945e8fe16ad0f145d903cbfec4d53bf6"
  ],
  [
    "ああ、真実がこぼれる",
    "138099b9d246d472893e7653cd7be231"
  ],
  [
    "キッズ・イン・ラブ (ああ)",
    "cfe7298d807fefac9b235616cdbd1f33"
  ],
  [
    "言ってみろ！",
    "c13a9cf4236563a91a74be054bae51bb"
  ],
  [
    "前の部屋のハエ",
    "41c9f906f71d94c0c64d5fbb84e1cbe9"
  ],
  [
    "ダーティ・ダイアナ",
    "d2bab018fe5212eabfb5a1df919fbee6"
  ],
  [
    "私はその方法が大好きです...(大好きです、大好きです...)",
    "ec277f9f244f0fd45325938d011b862a"
  ],
  [
    "マリファナと一杯のお酒を混ぜます",
    "8da53ae0ddabcf4e492c48d94c179da0"
  ],
  [
    "私のプライベートパーティーへようこそ",
    "b510bb4fb771354d0f84d4cac1827b57"
  ],
  [
    "これを全部めちゃくちゃにしなければ",
    "b73cfafb2d42120f851cadb61366d0ab"
  ],
  [
    "知ってる?",
    "b9ab3fa8473a947d839b2854ab0d5097"
  ],
  [
    "デム・ハフィー、ストレッチで出てこいよ、さあ",
    "f54040d3ef90e07661b5683cc7727563"
  ],
  [
    "バム・バン、バン・バン、ガール・マイ・ハート",
    "5379c6a087002ab9f3472e02ec2e6634"
  ],
  [
    "ああ、そしてあなたは私をがっかりさせます",
    "a0a60cee7eb2de5ef4bb7f6810e985b0"
  ],
  [
    "ボールになるよ",
    "75ef352128e5286422393aec58ddf381"
  ],
  [
    "彼らはボートが出航したと言った",
    "269674735fcc11a5e10af1eeeed84540"
  ],
  [
    "アリはアドリブが怖い",
    "225a9e5dd67b658b0e8beebf4637271b"
  ],
  [
    "月の上、真夜中の月の上",
    "5ed7440efbce6583de2b184d464a5991"
  ],
  [
    "彼女はどこに行ったの？",
    "1ae3411f4e7d394b98ad374aec35fb50"
  ],
  [
    "これはあなたが望んだことですか",
    "3d191e6d2e58bd61a99576b407dde90e"
  ],
  [
    "それとも私たちだけですか？",
    "0dfaf62c27cc68093622f64c674a2bd7"
  ]
]