[
  [
    "これは真のオプラ映画です。",
    "1c148b48715e7ad995239b08d7bba2b7"
  ],
  [
    "彼の頭上には、彼の独房をメザニンから観察する医師たちがそびえ立ち、彼にブロッディングナギアンを思い起こさせます。また、医師たちの科学的な調査は、彼にラプタンとアカデミーの教授たちの非常識な科学実験と理論を思い出させます。",
    "0e103c8b4494ef13b09e8e80ad8ef8ea"
  ],
  [
    "核不拡散条約へのコミットメントに関する南アフリカ共和国の完全性を疑いの余地がないようにすることが重要である。",
    "3f024833ea04f7dbc103f9168aaa5a9e"
  ],
  [
    "これに対する私の評価は10点満点中4点だけです。",
    "17a9c3a5e85253363d07438ebe477ab3"
  ],
  [
    "2001年以来、レバノンのマロナイト派キリスト教コミュニティを含め、キリスト教少数派が地域全体で標的にされてきました。",
    "0056342e67666fb01a03cd3166d33adb"
  ],
  [
    "この要請に応えて、「準備委員会を支援するための企業のための臨時専門家コアグループの開発」と題された文書LOS/PCN/SCN.2/WP.7が作成されました。",
    "859fb920b8b5526e7b42c0199d45b937"
  ],
  [
    "社会保障などの一部の税金には、他の免除があります。",
    "5d5cd817ad62efd5108157e6491b7156"
  ],
  [
    "残りの時間、彼女は辛口で説得力がありませんでした。",
    "57e1b1e4c1ae446b61527f08afaf8cb7"
  ],
  [
    "議事録によると、国立地球物理学・火山学研究所の所長であるエンツォ・ボスキは、これらが1703年の地震に似た地震の前兆かどうか尋ねられました。",
    "182a64f2d85edd01f20f747ff12d70c2"
  ],
  [
    "原子力エネルギーを放棄することを非常に困難にしているのは、エネルギー政策の要件ではなく、この政治的権力です。",
    "fd3dd9e978acd7640a20d190ca03da44"
  ],
  [
    "マダガスカルの法律は、文言的にも精神的にも、社会に必要な保護と子どもの最善の利益とのバランスをとるよう努めてきました。子どもは若いため、未成年者としての地位に適した待遇と、人格と尊厳の保護を受ける権利があります。",
    "c284b237fff09225a0433368b5bca430"
  ],
  [
    "N-300は、ビルスク教師研究所とオリョール教育研究所に基づいて、ビルスク州立教育研究所が設立され、設立されたビルスク教育研究所の教員養成機関が保存されました。",
    "8ec28effd7463091a6414fa57e71d3b1"
  ],
  [
    "制作の国際的な範囲は息をのむほどで、5時間かけてキャラクターがどのように成長するかを見るのは素晴らしいことです。",
    "66da737c7caa686c1f7a338a4723eefe"
  ],
  [
    "1945年以降のマーシャルプランが、民主的変革と政治的安定を支援するために西ヨーロッパの経済を再建し、再活性化することを目的とした財政援助パッケージで構成されていたように、マーシャルプランは、西ヨーロッパ経済の再建と再活性化を目的とした財政援助パッケージで構成されていました。",
    "8b143ab1634904ffc6c2c6ca4ae12c88"
  ],
  [
    "財政の切り下げ、つまり給与税を削減し、歳入をより高い付加価値税に置き換えることも助けになるでしょう。",
    "755178e0a89a7f14f6dfcce0d2dfe8c3"
  ],
  [
    "この映画は、一言で言えば、ひどいカメラアングルから会話やペーシングの質まで、見るのが面倒です。",
    "a79f18e88c3247d3fc4c4d7b316c7187"
  ],
  [
    "1つの欠点は、ダンスシーンが少し長くなることですが、それを乗り越えることができれば、クリアになります。",
    "597b261e842c59e349d27efcf76490c4"
  ],
  [
    "さらに、マニュアルには、医学的証言の文脈におけるリスクコミュニケーションについて簡単に言及しているだけです。",
    "d670cae255e00333f70ba093115eadcc"
  ],
  [
    "委員会が1921年9月に活動を開始したとき、ギリシャのブルガリア人は出国する意欲を示さなかった。一方、ブルガリアのギリシャ農民は、ブルガリアの新しい土地改革法に基づく収用の可能性に直面している間、西トラキアのより豊かな土地に移住することに利点を見出した。",
    "ee0103ab11147613c4f72886fb9bc1b8"
  ],
  [
    "島にはマオリの石細工や棚田があります。",
    "b3be254255dbd265d1260adb6c8e8ae4"
  ],
  [
    "多分彼は気にしなかったから朝まで待ちたくなかったのかもしれない夜景を上手に撮るにはもっとお金がかかるかもしれないし方法がわからなかった",
    "7f04f621bb946a2886c55f81e773df0a"
  ],
  [
    "素晴らしい音楽、たくさんの笑い声、そして涙が1つか2つあります。",
    "70177c5a0537ef24408460f2f424d00e"
  ],
  [
    "ユーロ圏の銀行システムは、国境を越えたクレジットラインや銀行間のクレジットラインが遮断されるにつれてバルカン化されつつあり、ギリシャが今後数か月以内に無秩序なユーロ離脱を行うと、周辺銀行の資本逃避が本格化する可能性があります。",
    "346290f5699215c9ead3a136eb0dd30d"
  ],
  [
    "開発途上国が持続的な成長率を達成するために自国の経済を調整することは、先進国にとって有益であると言えるでしょう。",
    "9dc39ac122c7d7d61e5046089e4d17e9"
  ],
  [
    "ポーリーン・ケールはこの映画に良い評価を与えましたが、ひどいです。",
    "acf33fe668168dd82079e4fd59d7c274"
  ],
  [
    "ランズベリーは「ザ・ワースト・パイ・イン・ロンドン」と「バイ・ザ・シー」で輝いています。",
    "8db100eecdd2f7c3d8b398a30f1835da"
  ],
  [
    "アルゼンチンは現在、失業率が 30% を超える深刻な不況に陥っており、銀行と金融システムは崩壊しています。",
    "490e196e720cca8b31327dc6659a3219"
  ],
  [
    "両当事者は、UNHCRおよびUNPROFORとともに、いくつかの特定の地域への自発的な帰還のためのパイロットプロジェクトについて話し合っています。",
    "9692d45523fcce4c8a2b1073f3ec65e5"
  ],
  [
    "サンドラ・ブロックのホープ・フロートは本当にがっかりです。",
    "ddbc152fa99c802dceded79f89d1cb1b"
  ],
  [
    "ソルベンシー問題を流動性不足と勘違いして、ヨーロッパは救済措置のドリップフィードに夢中になっています。",
    "75247b0282261ce9af736b5b0ad77fde"
  ],
  [
    "(a) 諮問サービス：インフラの環境管理、および人間居住地における持続可能なエネルギーと輸送システムに関する4つのミッション",
    "0a4a967954267dafb1326c167d8dc0d0"
  ],
  [
    "ミック・ジャクソンの核ホロコーストホラー映画に完全に楽しまれているわけではないが、私はそれを尊敬することはできた。",
    "ea5f65544f82cab546cae2e64b0d1b42"
  ],
  [
    "まあ、私は映画マニアです。ですから、良い結果を得るには悪いことをしなければなりません。",
    "d0d4ff025c4e34ef05e229781ff5a44c"
  ],
  [
    "実際、1992年8月27日の宣誓供述書は、彼が一度も暴力を振るったことも、暴力を主張したこともないことを裏付けるものです。",
    "7d4a01451c045d953263f3fcb4122c9d"
  ],
  [
    "彼はそのシーズンに2試合に出場し、1982年から83年には主にキッチナーとジュニアレベルで過ごしたシーズンでさらに14試合に出場しました。",
    "037667351c202ba6a814f218f48c9d18"
  ],
  [
    "チャーリー・シーンは大統領にとって古き良き少年だが、たまたま他の大統領職員には好かれていない。",
    "8ab2883bb255fa3ac6ffe135f207d591"
  ],
  [
    "カップルがルクソールとペトラを背景にカメラを欲しがったら、地球上で最もロマンチックな場所、タージ・マハルでどんなに暑くなるか想像してみてください。",
    "a50db7c94ed316066d4df47f23de74ab"
  ],
  [
    "エドモントン—中国の胡錦涛国家主席が5月6日から10日にかけて日本を訪問し、史上2人目の中国国家元首として日本を訪問します。",
    "b659b4dc69300c7e0d438e18242a1e8d"
  ],
  [
    "最初の2か国への加盟は、今やこれらすべての国にとってほぼ完了しているが、他の国、特にGATTへの完全加盟には、これらの国の政策立案者が想定していたよりも時間がかかっている。",
    "c230a3a43626de0b4b506eda43152efd"
  ],
  [
    "モエリスは、クレディ・スイス・ファースト・ボストンに買収された直後の2001年に、ドナルドソン・ラフキン・アンド・ジェネットからUBSに入社しました。",
    "2424ce06ebeda91b5c0caaba439f0cdd"
  ],
  [
    "映画を約1時間見ましたが、ファサードにひびが入っている兆候はまだ見られません。",
    "31f5edede86d012d21fa600e4109841f"
  ],
  [
    "しかし、いくつか質問があります。十分な注意を払っていなかったのかもしれません。",
    "306195242485e2adb7a948821f7aa121"
  ],
  [
    "そこで、2002年に米国も日本に加わり、経済学者が65年間続けてきた流動性トラップと呼ばれる状況に陥りました。これは、中央銀行が管理する短期名目金利が非常に低く、総需要水準とのつながりが非常に緩いため、さらなる引き下げは不況との闘いには効果がないという状況です。",
    "9e823bd705d9b6fc05c119376afc884b"
  ],
  [
    "4.40 159,800ドルの資源増加を反映した437,100ドルの推定必要額は、以下の支出に関するものです。",
    "3494b83982e08b7922e1c6baf1c78059"
  ],
  [
    "彼女は、エーゲ海のクレタ島でミノア人の集落と宮殿を発見した最初の考古学的発掘調査の1つであるグルニアの発見者および初代所長として最もよく知られています。",
    "80be75ca666c140b5819ea59a849618e"
  ],
  [
    "この映画は一生懸命努力するが失敗する。",
    "646709c222c75360190a6ebb31311929"
  ],
  [
    "脚本はひどいものだったので、最高の俳優でさえこの映画を視聴できるようにすることはできなかったでしょう。",
    "3c7bc35097e360627ca47f7087d1cca5"
  ],
  [
    "しかし、健全な国際司法機関を早急に構築することはできません。それには時間とリソースが必要です。",
    "7e3dbb25d34c0d00e445414714af4517"
  ],
  [
    "(c) 平和維持ミッション：通常の兵力を維持するため、毎年約300人のフィールドサービス職員が採用され、新たな任務ごとにさらに多くの職員を募集する必要がある。",
    "3893847746037040b3860c3f6f3454aa"
  ],
  [
    "EDMは、データの精度、細分性、意味を重視し、コンテンツがビジネスアプリケーションにどのように統合されるか、あるビジネスプロセスから別のビジネスプロセスにどのように受け継がれるかに関係しています。",
    "8e44e8075e0e3709a91410ec85287781"
  ],
  [
    "まずは「いい加減にして！",
    "368a77d0db06ce2d6c46c76ce70d1628"
  ],
  [
    "私が定期的に見ようとしている数少ない番組のひとつ。",
    "2d2182ed6f2c536cc7ad92b2fafca584"
  ],
  [
    "イラクのニュースを見ていると、1991年の湾岸戦争でポーランドの首相を務めていたときのことを思い出します。",
    "eab8ea12918b4e13a41e58c50f5c83a4"
  ],
  [
    "イスラエル軍は、シドンとタイヤの住民に新たな警告を発しました。これらの都市はその後イスラエルの砲撃を受けることになるからです。",
    "c101c5cc9ed153e29b864e8d34d8b559"
  ],
  [
    "『ニューヨーカー』のリチャード・ブロディは、この映画を「価値あるメッセージを詰め込んでいるが、美的体験とはほとんど見なされない」政治的なコマーシャルにたとえました。",
    "db90266c4335e0d5096485c8175504f7"
  ],
  [
    "「科学者が、犠牲者の手や頭をグロテスクにゆがめる美容液を開発しました。",
    "8ac77e2c9a60d6b1670a6bc0b4688631"
  ],
  [
    "つまり、クララ・ブライアントはどのようにしてこの映画にうまく登場したのか。つまり、もう少し見ればもっとうまくやれるだろうし、クリステン・ハニーも同じだ。つまり、彼女のキャラクターは死んで、わざわざ自分を守ろうとはしないということです。つまり、まったくの冗談に違いありません。",
    "322cdb0d302e6367fbb6fd77ddffae43"
  ],
  [
    "編集者が台無しにできなかったのは、彼らが*それほど*悪くなかった*からではなく、番組が本当に*そんなに*良い*だからです。どんなに努力しても、その素晴らしい番組を台無しにすることはできませんでした。",
    "ced479a524c2e4fe1592c26a1654a5c6"
  ],
  [
    "700人の精神科外来患者が、DSM-IV（SCID）の構造化臨床面接（SCID）で面接を受け、双極性障害または躁うつ病の医療専門家によって以前に診断されたことがあるかどうかを尋ねる自己記入式アンケートに回答しました。",
    "98024e34cc174be784ad63ee136d74a6"
  ],
  [
    "ドイツのワイマールの学生たちは、急速な都市化、伝統的な家族や社会的つながりの崩壊、性的制限の緩和、経済の崩壊など、突然の混乱とショックにより、多くのドイツ人が混乱に対処し、苦しみに大きな意味を与えると思われる単純な理論を受け入れるようになったことを知っています。",
    "1ec53bc3a3434330ba682babdab1d368"
  ],
  [
    "特別委員会内で行われ、委員会の報告書（A/48/33）に反映された一般討論は、憲章の大幅な改正に着手する時が来たと考える国があることを示しました。",
    "aaa5a2e1732e7dcdfaad7263eeb3f9e5"
  ],
  [
    "他のレビューにもあるように、韓国のホラーが「二人の姉妹の物語」と同じような評価で視聴されるなら、もっと期待していました。",
    "040487f46e68c1fcff8d3744620ca254"
  ],
  [
    "どうしてもこの映画をケーブルテレビで見るか、Netflixで見たい場合は、直接現金を払ってレンタルしないでください。",
    "e0ea1a097d5892268362dde7b6fc9e3a"
  ],
  [
    "ドイツ全土で、世界中からのゲストが集まり、終わりのないパーティーを祝っています（これは予想外でした）。",
    "9fd3b92097b104eb60bd67a7fa4dc429"
  ],
  [
    "一方、最終評価は、達成された結果とその有効性、影響、持続可能性に焦点を当てて、プロジェクト全体のパフォーマンスを評価するものです。",
    "5a05a225ef7e22c2ddaaea7cb312152e"
  ],
  [
    "2 番目のシリアルの方が見た目は良くなりますが、単純にこれと等しくありません。",
    "f06687f4004032176bd6981e37144b13"
  ],
  [
    "現在の共和党知事たちも、国のモデルとして、支出、負債、未払いの年金や医療債務など、同様に革新的な州レベルの解決策を提案しています。",
    "4121fc08c813d7f797f12ee8a320a99b"
  ],
  [
    "軍人および民間人の配置、交代、または本国送還の際にミッションエリアまでの旅費は、1人あたり片道平均2,000ドル（基本航空運賃1,000ドルに加えて、同伴者のいない手荷物100キログラムと旅行手荷物1,000ドル）と見積もられています。",
    "3d2c03d5b37c2f4b6328c2175f105e62"
  ],
  [
    "また、彼は並外れたペースや戦術の規律の欠如、傲慢でピッチでのワークレートの悪さ、一貫性のなさや怪我をしやすいことでも悪名高かった。その結果、彼はより大きなチームで目立つのに苦労し、スターティングスポットをめぐってより多くの競争に直面し、クラシックナンバー10として好まれる役割を果たすことができませんでした。",
    "2c3050838ccda1c46d46ae3e88037055"
  ],
  [
    "まあ、とにかく、この映画には近づかないでください。",
    "6ce1b9c65896edda6b4c3324bae2eaed"
  ],
  [
    "特にエンディングは... 彼をいっそう嫌いになった",
    "cf03ade4273c630be4a9442ad42c9254"
  ],
  [
    "バーニー・サンダース上院議員によって提出された議会法案であるHIV/エイズ賞基金法は、まさにそのような取り組みです。",
    "860e24425311ea7d1697706367cf5ca8"
  ],
  [
    "夫婦は1978年にバーサが亡くなるまで結婚していました。",
    "acc5f0f77fc7740c4579efbfe641b0e9"
  ],
  [
    "言っておくけど、それを見たとき、人食い人種との出会いに夢中になりました。ロバート・カーマンは、人食いホロコーストの教授とは違う役割を果たしています。",
    "ab4aad1619e8012b4103cc31097aed32"
  ],
  [
    "ストップモーションアニメーションの最初の部分は興味をそそられ、女の子がどの国でも動き回っているライブアクションの短編が私の興味を引き続けましたが、他の11の奇妙な短編はあまり興味をそそらず、何も考えさせませんでした。",
    "211cb66898fe0cadefa14dae4cc4d3a1"
  ],
  [
    "これは美しく撮影され、演技も上手で、歌も踊りもするサイケデリックな映画の旅です。一度の上映ですべてを観るには見どころがたくさんあるので、一度見たら、何度も視聴することになります。",
    "566486e5befa5986a10261f812103b3b"
  ],
  [
    "外交政策、軍隊、その他いくつかのことはヨーロッパ全体で運営され、残りはより有意義な地方組織に任されていましたか？",
    "74d7d5c88ac07bef62ce91d9ce025a7b"
  ],
  [
    "EU加盟国の景気循環の不完全な同期は、金融政策と為替レート政策をめぐって摩擦を引き起こしますが、ユーロのメリットは多様性のコストを上回ります。",
    "e19187aaf38bc5b7f1afafe93acf30a7"
  ],
  [
    "加盟国による評価額の支払いが滞っているために平和維持活動に関する財政状況が悪化していることに懸念を表明する。",
    "5e37614e4dcd8acc26c76aa70b9dc54e"
  ],
  [
    "海軍ユニット表彰",
    "8ba5cd41564324fd230dd364beace6f3"
  ],
  [
    "クリエイターは最初の2つの要素を取り入れてこれを作ったようです。",
    "44f11386fd14b1b8ca1c57d9c5b136d5"
  ],
  [
    "私は1965年の赤ん坊ですが、それを認めるのは恥ずかしいことではありません。",
    "687819dfee3b0d73916480c1a0c64024"
  ],
  [
    "米国、ユーロ圏、中国の景気減速は、米国や欧州連合との貿易・金融関係により、すでに他の新興市場の成長を大きく阻害していることになります（つまり、「デカップリング」は起こっていません）。",
    "72019063b00329819fff61a9d3d6d95e"
  ],
  [
    "それでも、私を悩ませている幽霊は同じです。普通の人々は、私たちが言葉で彼らの勇気を称え、勇気を高めた後、独裁者の空軍力と武装した兵士たちと対決し、自由世界が彼らを虐殺から守ってくれることを期待しています。",
    "3c2a8723ac7cc452aae16b37b0580ba2"
  ],
  [
    "私は、多くの場合、人口圧力と貧困により、人々はすでに自然災害や人為的災害にさらされている地域に住むようになっているという事務総長の見解に完全に同意します。",
    "ac6792017dd1b2d6d834a34a785cfe26"
  ],
  [
    "これにより、農産物の輸送と出荷のより迅速かつ便利な手段が得られました。",
    "caf531e45f19ba679aecfd31194ae0dc"
  ],
  [
    "おとなしく穏やかなエドワード・G・ロビンソン（ウィルバート・ウィンクル役）は、銀行での仕事を辞めてやりたいことをしようと決心し、家の裏に「修理店」を開きました。",
    "856fccdfe904a75eba327bc1b23adcd6"
  ],
  [
    "ペンキのほうがいいでしょう。",
    "37a066c452922cd2caf098b1f40bb690"
  ],
  [
    "この映画の参考文献の中には、外国の視聴者の頭上を飛び越えるものもあり、実際に「理解する」のはほとんどのシンガポール人です。",
    "c461ae2830fee557c8e717dcde22eaf4"
  ],
  [
    "もっと自信を持って、大騒ぎにならなかったら、何が起こったのかを分析し、その背後にある理由を理解し、同様の悲劇のない将来を計画するために、セミナーを次々と開催していたでしょう。",
    "51055b18dd11c0d711a34a8705108b6f"
  ],
  [
    "ヨーロッパもまた、何世代にもわたる政治指導者がしつこく理解できなかった移民政策の混乱をようやく把握しなければなりません。",
    "fad7da7c7df53adf5409d1bc757be481"
  ],
  [
    "これらの飛行場と港は連合軍の護送船団を支援しました。",
    "a024216e4779b081a8184c72e6f34eeb"
  ],
  [
    "プラス面としては、この映画の背後にある一般的なSFのコンセプトと、このような物語によく見られる人種の役割の逆転というずる賢い風刺的なタッチが好きでした。",
    "e41e2a4e2e972f4429b3461afad979b0"
  ],
  [
    "唯一の問題は？",
    "f5ea361d852c51d805b59c1c88bc7d28"
  ],
  [
    "夢とファンタジーのシークエンスはあまり使われていないので、なぜ彼が欲しいものを欲しがっているのかを説明するのに非常に効果的です。",
    "0bbb5c2dc47614a11308b46db98db7a9"
  ],
  [
    "さらに、安全保障理事会決議242 (1967)、338 (1973) 及び425 (1978) 並びに平和のための土地の原則に基づき、公正、包括的、かつ最終的な解決を視野に入れて、レバノンとシリアの進路を進展させる必要性を再確認した。",
    "caa223259d47a3c7f227cb94d9cefead"
  ],
  [
    "彼はバート・ランカスターでもポール・ニューマンでもジョン・ウェインでもありません。",
    "dede9409fee1591f4f33a29af44188f1"
  ],
  [
    "何年にもわたる冬眠の末、コメディ（ホラー、何であれ）の王者ラムゼイが目を覚ます。",
    "f43e9847a5b2d82c8bebb60296b1f359"
  ],
  [
    "この不幸な女性を守りたいというスコーピオンの願望は、やがて彼女の正体を暴露し、すべてが崩壊します。",
    "3e9c400e2dd79a014717542085efe50f"
  ],
  [
    "これらの才能の多くは卒業後も残り、産業界と政府の両方がこれを活用しました。",
    "d1a8f6d92777e356c49b633b47297241"
  ],
  [
    "1,044,300ドルの予算引当金は、主に部門長やプロジェクト管理責任者のプロジェクトへの出張、三者会議への参加、現場でのプロジェクト監視の実施、プロジェクトスタッフへの管理、財務、その他の事項に関するトレーニング、トラブルシューティング、潜在的な顧客やドナー/資金源との面談、管理サービス契約のための資金源/資金源との面談などに充てられます。",
    "537bd73b1f4ac480eb9c0e303e11f53c"
  ],
  [
    "映画やテレビで彼を知っていた非ネイティブの人々はコーディをアメリカインディアンだと思っていたが、ニューオリンズのタイムズ・ピカユーンが1996年にニューオリンズの記事で彼の伝統に疑問を投げかけ、彼は第二世代のイタリア系アメリカ人であると報じた。",
    "b074785304498fd7cbff3ce45d08eb98"
  ],
  [
    "でもよし、彼はオリジナルのボンドで、彼がこの役をもう一度演じるのを見るのは素晴らしいことでした。",
    "f053b775d8db7de95019299be4c5f250"
  ],
  [
    "映画の最後の30秒は最高で面白い部分ですが、映画全体をじっくり見る価値はほとんどありません。",
    "297179886f2a2703eed36eb977917af5"
  ],
  [
    "しかし、現在イスラエルの政治を支配しているタカ派にとって、イスラエルの安全の鍵は防衛の深さにかかっており、そのためには入植地の拡大が不可欠です。",
    "997a0bc46fba1b718fca21aa13d43ced"
  ],
  [
    "両当事者のどちらかが優位に立って勝手な決定を迫るのを避けるため、共通の意思決定機関はセルビア代表4名、コソボ代表2名、EU代表3名で構成されるべきであり、双方に欧州代表団の支持を得る必要があります。",
    "f4bba9ed8347c78208d0e4cae2708022"
  ],
  [
    "11A 申請金額（66,100ドル）は、20,100ドルの増加を反映して、アスペクトに関する協議に充てられる",
    "e3af35292661e15f3e9ff564651af777"
  ],
  [
    "将軍",
    "0db377921f4ce762c62526131097968f"
  ],
  [
    "だから、日本映画が怖くないのは明らかだ。",
    "a31c837d570b93df3d0c9b57ff1b8744"
  ],
  [
    "残念なことに、彼らはこれ以上一緒にいるシーンがありませんでした。",
    "4db6668a54aa98bd51fe19c4e89e1229"
  ],
  [
    "バーラニは、絶賛された「マンプッシュカート」の続編として、F・スコット・フィッツジェラルドがグレート・ギャツビーで「灰の谷」と表現した場所で1年半過ごしました。エールは「いい子」ですが、シェイ・スタジアムの駐車場で財布やホイールキャップを盗むことに勝るものはありません。バーラニのカメラが判断せずに観察している出来事です。",
    "b6143c7240968fcfa0cea0d23c07d3e0"
  ],
  [
    "しかし、幅広い国際的支持を得るアプローチを考え出すことは非常に難しいでしょう。",
    "d45cadeb8b7a79c72e641db4e9896933"
  ],
  [
    "結果として生じる緊縮財政は、ヨーロッパの成長、ひいては最も困窮している経済の成長を妨げるでしょう。結局のところ、貿易相手国の堅調な成長ほどギリシャに役立つものはありません。",
    "cac869950dee5853ba9c53912f77372b"
  ],
  [
    "市民的及び政治的権利に関する国際規約、経済的、社会的及び文化的権利に関する国際規約、女性に対するあらゆる形態の差別の撤廃に関する条約、難民の地位に関する条約など、国連の議題のいくつかの優先分野に関する議題があり、まもなく化学兵器禁止条約に署名する予定です。",
    "7afefd587adf1c38ccb38a54ec62cd30"
  ],
  [
    "1950年代の子供向けSFが好きなら、ぜひご覧ください。",
    "d698e23a7bd6c6a62de740a7314580b3"
  ],
  [
    "もちろん、これはブルックスがコメディーをシーンに流すための通常の物干しロープです。ジョークがうまくいかなかったり、リピート視聴で古くなったりすることもありますが、その多くがくすくす笑わずにはいられません。",
    "a0196ea6b49274fe9b453d513613b157"
  ],
  [
    "モスクワ—私のことを知っているほとんどの人は、私を情報技術の専門家だと思っています。おそらくカリフォルニアに住んでいて、エッジの効いたインターネット新興企業に投資している人です。",
    "5bd6369798ceb87d079b10241694b7f3"
  ],
  [
    "昨年、1バレルあたり145ドルの石油価格は、米国、ヨーロッパ、日本、中国、インド、その他の石油輸入国に大きな所得ショックをもたらしたため、世界経済にとって転換点となりました。",
    "47f47e506ece0b5a03532b0c0e4ba0dc"
  ],
  [
    "5。ナイジェリア政府に概要が伝わった情報筋によると、グロリア・アンウリは、1990年4月に失敗したクーデターに資金を提供した疑いのある実業家の姉妹です。",
    "cd8a817f54b16d062c098ea0a9b849ea"
  ],
  [
    "ストルゴジア・ヌナタクは北緯-64.46611°W、-60.14111°に位置し、グリヴィツァ尾根のマラシュ・ピークから北東9.25km、ライス・バスティオンの東8.65km、グスラ山頂の南東6.1km、ズゴリグラード・ヌナタクの南南西2.8kmにあります。",
    "0619e63b90e486d63711d043bd08000c"
  ],
  [
    "これはレンタルする映画として最適です。",
    "7be5241192b4b1f60b9d1c2788d5f77d"
  ],
  [
    "彼は避けられないハッピーエンドまで、危険で面白い状況をたくさん乗り越えて彼らを助けます。",
    "30fa5c5a9dd2544bb046289a358b4c27"
  ],
  [
    "もちろん、リーマン・ブラザーズの崩壊は、ベルリンの壁の崩壊とは何の関係もありません。",
    "0c22649cc456f686b9d42fe545689efd"
  ],
  [
    "電力システムの相互接続は、参加国間の理解と協力の向上にも貢献する可能性があります。",
    "3e78c7d02f2170b23878f5990a532fa7"
  ],
  [
    "アルバータ・ジャネット・カッセル（同じくアルバータ・ジャネット・カッセル・バトラー、1926年11月22日〜2007年10月24日）は、海軍に勤務したアフリカ系アメリカ人の建築家でした。",
    "91af746916d07e8fc6ce0260de6a8270"
  ],
  [
    "さて、それらのタイプのシーンが3つか4つ。",
    "d0dfc3125a7270f3fba6be3f31561b6e"
  ],
  [
    "これが私から二つ星を獲得した理由は、もちろん、ウィリアム・スミスです。彼はこの汚泥を本当に救うことはできませんが、本当に嫌な悪役が必要なら、30〜35年前に彼が「頼りになる」男だった理由をもう一度証明しています。スミスは最高の状態では、本当に恐ろしい存在かもしれません。",
    "3ef9f1b83f65f6d29327ceb73c7ce242"
  ],
  [
    "そのためには、欧州連合（EU）の政治エリートが人為的に作り出すことができないような、欧州のアイデンティティのレベルを高める必要があります。",
    "177028dd3a12ad8f01361b889d3b9c08"
  ],
  [
    "国連の平和維持活動の急増と、それに伴う人材、財政、物的資源に関する国連と加盟国の要求を考慮すると、我々は、国連がその手段の範囲内で行動し、そのような活動の費用対効果を高めることが不可欠であると考える。",
    "10272ae47ce2c175fd2e491758778ef6"
  ],
  [
    "パキスタンでの映画の公開は4週間延期されました。",
    "01f8cdbb19e7a1c94baf42e7fdcb3473"
  ],
  [
    "何よりも悪いのは、俳優たちが私が今まで見た中で最も醜いドラッグクイーンを作ったことです。",
    "63a906881810e7411fb1d80c135e5356"
  ],
  [
    "ケイン・ホッダー（「13日の金曜日」シリーズのジェイソン）とマイケル・ベリーマン（ヒルズ・ハヴ・アイズ・I＆II）が、この連続殺人犯作品で身も凍るようなパフォーマンスを披露します。かつてのゲインの試みのつまらない試みが簡単に取り残されます。",
    "8b9e5baacf1baba2425c07606f5072f7"
  ],
  [
    "対話、国際的コミットメント、核不拡散、軍縮といった、オバマ政権の16か月の任期中に追求された政治と同様に、この文書の強みは、その立場にあります。",
    "237441d023cc1787720577295de294f1"
  ],
  [
    "国際通貨基金（IMF）による最近の調査では、米国と欧州経済が必要とする追加の設備投資の恩恵を受けながら、実際に赤字削減計画を維持できるという明白な証拠が得られました。",
    "570f3977c17b33fa3b1416804e6f3aa3"
  ],
  [
    "第二次世界大戦中、シービーズはUSMCがサイパン、テニアン島、硫黄島、沖縄の米軍に配備した主要な火炎放射戦車をすべて改造/製造しました。",
    "d23a55525209fdd7a9c4ecdf4c09766a"
  ],
  [
    "「ウルフ・クリーク」、「ホステル」、「ジョイ・ライド」などの「ストーカー/スラッシャー」のフリックの続きが「レスト・ストップ」です。それらすべての中で最も独創的で役に立たないものです。-AP3-",
    "0c2ac474936a3491c11cf0ac21cb7a7e"
  ],
  [
    "1998年のワースト映画のトップ10にも簡単にランクインしました。唯一の目的はブルース・ウィリスでした。ブルース・ウィリスは、適切な代償で自分の母親を殺すまったく感情のない殺人者として、アクション映画にこだわるべきでした。",
    "0348cb81ff0459f984b1c0556f24da08"
  ],
  [
    "ショーン・ビーンが、シリーズ5作目の映画「シャープに敬意を表して」でナポレオン時代の英雄リチャード・シャープとして戻ってきました。いつものように、パトリック・ハーパーとシャープに選ばれた他の男たちが一緒にライドに参加しますが、今回はシャープ少佐が深刻な問題に直面しています。",
    "11564c09572557e5172087a5f7fca274"
  ],
  [
    "過去数か月の間に、ロシアの国際準備高は急激に増加しました。今年は貿易黒字が330億ドルと驚異的で、今年は400億ドル以上に急増すると予想されます。",
    "f8fdc5663898104dce54e4ae96a68305"
  ],
  [
    "条約によって結ばれた国民国家の連合と、それを国家と呼ぶかどうかにかかわらず、独自の法的性格を持ち、独自の憲法から権限を引き出す単一の主体との間には、大きな違いがあります。",
    "9969af7408dbafa26d8be5784aa31b52"
  ],
  [
    "この点に関し、我が代表団は、ユーゴスラビアに関する包括的国際会議を開催するという考えを歓迎し、UNPROFORに貢献している国及び近隣諸国、並びにイスラム会議機構 (OIC) の危機に関するコンタクトグループを含むように、この会議への参加を拡大する必要性と重要性を強調する。",
    "ec067d1bca6eabb3f9a063c33a4290f1"
  ],
  [
    "彼女のプレーフォームは時に素晴らしかったが、不安定なことが多かったため、ガワーのような安定した選手が大会を制覇することができた。",
    "66119124ea5706cd75ba389db9789201"
  ],
  [
    "機会があれば、オリジナルをDVDで見ることができます。",
    "7b7b4118eb23235bc1f029f1c1efba2e"
  ],
  [
    "この映画を初めて見たとき、私はまだ小さな子供で、大好きになりました。彼らはもうこのような映画を作っていません。少し年をとってもう一度見ても、今でも大好きです。",
    "caea9833c7ad11dcd781a924f4fe5000"
  ],
  [
    "その時代を理解するためには、しばしば曖昧で圧倒的な状況を知り、慎重に判断する必要があります。現在の政治的目標のために重層的な日常の現実を決して単純化しないでください。",
    "7e16094d4d8c16bc6a116818f788e9fc"
  ],
  [
    "委員会は、これらの事項について、GEFの補充プロセスに何らかの情報を提供できるかどうかを検討するかもしれない。",
    "267ad3114afc23b0d08dec7eeeb19ccc"
  ],
  [
    "そこで彼女は、米韓FTA交渉を例に、中国との再交渉を政府に求めた。",
    "24f471147786368af59d877c92f1d078"
  ],
  [
    "素晴らしいキャスト、公正な演技、興味深いプロット。",
    "1956b03bec12fadabc644e22a4554874"
  ],
  [
    "ユダヤ人をアウシュビッツに連れて行った列車の運転手、列車の時刻表を作成した店員について考えてみてください。",
    "fb26aa01cc947ceb30cfc7f4ff152ea2"
  ],
  [
    "ただし、この措置の2つ目の欠点は、義務付けられている支出削減が控えめであることです。",
    "e09a45cd3b5a312b216b43c351bb063f"
  ],
  [
    "実際、先日のブリュッセルサミットで欧州首脳が達成した前向きな成果の1つは、ECBと米国の格付け機関の権限の両方を抑制するプロセスを開始したことでした。",
    "c3b148a90b8b9147f7fed96a706fc304"
  ],
  [
    "6.3 締約国は、たとえある国において重大な、露骨な、あるいは大規模な人権侵害が一貫して続いているとしても、これはあくまでも、帰還対象者が拷問を受ける危険があるかどうかを判断するためにあらゆる状況を調査する上での目安としてのみとるべきだとしている。",
    "e464cb8bf28dbe6f08061b8ec37c185d"
  ],
  [
    "カーマイケルは、地元のクラブであるクイーン・オブ・ザ・サウスでユースとしてプレーした後、ワーキントンに入社しました。その間、クラブはセントラルランカシャー大学と共同でフットボール開発センターを運営していました。",
    "a0b3fdbc233e8671db54292557dc53f5"
  ],
  [
    "ティム・ロスとテムエラ・モリソンの多大な才能は、ビンと死にかけている兄弟を乗せた錆びた貨物船に乗って、無意味で思いもよらない役割に浪費されています。嵐の海のストックショットのように見えるものを持って海を渡って行きます。",
    "18fa87ed0c1877d4cf8ff3d283adc273"
  ],
  [
    "私のような人には向いていませんでした。でも彼女は最後に少し泣いたので、私ほどひどいとは思っていませんでした。",
    "538a2beb74c7d1562407b0041a105f5e"
  ],
  [
    "美化したり、シュガーコーティングしたり、美化したりするヒロインはいません。",
    "a32828d26947b7a1584ac0b307249cc2"
  ],
  [
    "1年以上経った2010年7月、検察官のファビオ・ピクティは、差し迫ったリスクについて国民に警告しなかったとして、委員会メンバーを過失致死罪と過失罪で起訴しました。",
    "836c16a2a2533cc5493e0735e68ab928"
  ],
  [
    "彼らは現在、それぞれの地域の平和と繁栄を促進するために政府と協力しています。",
    "7930bdb310722eb95dac6685ce4d6cd0"
  ],
  [
    "彼は用心深いヤコバイトだった。",
    "e925843a60b1388de734038afd2ca6e6"
  ],
  [
    "ヘラクレスの恋愛対象はパリス・ヒルトンのようで、すぐに気が進まなくなってしまいました。",
    "3dfed06afdcb292b61fb5bf28203001e"
  ],
  [
    "うん... なんでも。",
    "48c68eb97d8e0646796b020c85002534"
  ],
  [
    "したがって、トルコの改革プロセスが最近進展していないのは、EUの行動によって大部分が説明できます。",
    "7dfce9d7a6615a5c27b016cb251c364f"
  ],
  [
    "国連憲章、経済的、社会的及び文化的権利に関する国際規約及びIを認め",
    "0cd0cd828c696aaf744e8358b9e0c01f"
  ],
  [
    "この映画は感情的に発育不全で、人口も少ないため、大画面のために詰め込まれた舞台劇のように見え始めますが、それでも十分なキャラクターやモチベーションがありません。",
    "34c483a7d66c79d46c0ef410a7aa24f1"
  ],
  [
    "したがって、我々は、特別な国連フォーラム、おそらくアラル海に関する国連委員会を設立するというウズベキスタン共和国大統領カリモフ氏の提案を支持する。",
    "12e8b6eae681dc5841e176c72f7f7697"
  ],
  [
    "ヴィニーは、ラ・ラブイユーズのオノレ・ド・バルザックと同様に、名誉の概念が現代の世界から消えつつあることを認識しています。宗教の覇権も消えつつあります。",
    "00bc1fc6deb8fa006dc8b6eb856f03ce"
  ],
  [
    "この映画で起こっていることすべてに十分な注意を払っていなかったことは認めますが、正直なところ、それが問題だったとは思いません。",
    "1d7f1605552a79791dca2e724ad13f1e"
  ],
  [
    "ラテンアメリカの強力な麻薬マフィアの出現は、特定の個人の過激な悪にまでさかのぼることはできません。",
    "9b54e54dbf9c730e01489412d98b276d"
  ],
  [
    "議長:それでは、「国連南アフリカ信託基金」と題する決議案A/48/L.36に進みます。",
    "2f02e1dbe0663bed48323a9c849f205c"
  ],
  [
    "マリー。",
    "da89a5e7d33619590918aaea673a33e9"
  ],
  [
    "私はテキサス出身なのでビッグヘアーは知っていると思っていましたが、この映画の女性の悪役は巨大な髪をしていました。",
    "9ce413b5356ac24faa21bb581ab42a8a"
  ],
  [
    "しかし、これらの批判は、もはや軍事的勝利または敗北という古典的な論理には従わない武力紛争の現在の性質を熟考できないことを反映しています。",
    "ed15435568ac863c9722176d45098788"
  ],
  [
    "しかし、クレムリンがシリアやベネズエラに対して無責任なやり方で行動することで、依然として世界中でいたずらをする可能性があるため、封じ込めの議論は失敗に終わります。",
    "5bbc92bce7cdfca07a91f1b8f439f7f5"
  ],
  [
    "そのため、ファリドプール工科大学には合計7つの部署があります。",
    "c0558d9085a38f243e693d1155724640"
  ],
  [
    "実際、最高のパフォーマンスは、活気のあるタップダンスとフォー・トップスのテイクオフに感銘を受けた2人の太った男たちと、ジャズバンド自体、特にベース奏者をフィーチャーした曲です。",
    "644ffa5afc1c5f050372478c1203e7fd"
  ],
  [
    "それは何か新しい時代の始まりとして歴史書に載りました。おそらく新しい時代の始まりですが、いずれにせよ変化の時代です。",
    "3349c9ee620f4dbcbebeef092b40bbc7"
  ],
  [
    "人権委員会の特別報告者であるタデウシュ・マゾウィツキ氏の報告は、「民族浄化」が戦争にとって偶然ではなく、むしろ戦争の道具であるという趣旨の十分な証拠を提供している。",
    "6e1daf945f9becd22d3ffdeb1084b358"
  ],
  [
    "この映画で重要なのは、シンガーが台詞をドライに伝えることで、横を分けるようなユーモアが生まれていることです！",
    "b76a6219ec2208db134bc4575cde78e3"
  ],
  [
    "南シナ海を「中核」国益に含めること（紛争中の南沙諸島に対する主張を交渉の余地のないものにする）から、黄海を一種の中国の独占的な軍事作戦地帯として言及することまで。",
    "bc7eb03911dfe2377e67279904dad97f"
  ],
  [
    "数日後、ESETは影響を受けるコンピューターを無料で復号化するための公開ツールをリリースしました。",
    "f2e09b612988f2b7d51ca012b4971078"
  ],
  [
    "そこで、残ったワッソンとアステアは犯行現場で幽霊に立ち向かうことにする。そこでは、何とかクリゲの命令に従う邪悪なトランプたちと戦わなければならないのだ！",
    "67bf07a65416c1fc48001ffa6983232f"
  ],
  [
    "本当にひどい映画で、本当に低予算で、ひどい演技、複雑で狂ったプロット、吸血鬼の物語を現代科学と混ぜ合わせてささやかに作り直した。時間の無駄だ",
    "aba1d5d8b42b11aed3fa8c2a07d908e5"
  ],
  [
    "エイブラハム・リンカーンは、「いつでも一部の人をだますことはできるし、すべての人を時々だますことはできるが、常にすべての人をだますことはできない」と言っています。いつの日か一部の国では包括的なユーロフィックスが導入されることは確実ですが、すべての国では実現しません",
    "b72bbd753809086cd151972321e6aee5"
  ],
  [
    "また、人権を促進するために政府が講じている最も重要な具体的措置にも簡単に焦点を当てたいと思います。",
    "9acedb7ddbf70d7ff449182b72e26a81"
  ],
  [
    "彼女はプロビデンスの北埋葬地に埋葬されています。",
    "c290ab5d9a546a51efcb6bc33513ba89"
  ],
  [
    "特殊効果に関しては、映画はグレードBとしてはそれほど悪くなく、それらのポゼッションシーンは、それだけの価値がありました... つまり、他に何もすることがない場合です。",
    "7e5ed30b60a9129a4693f29603df4d42"
  ],
  [
    "ストーリーはまったくつまらないわけではありませんが、演出、演技（才能のあるキャストからでも）すべてがスキルなしでまとめられています。",
    "74feddb93c2eb7af569891a1e28a5a01"
  ],
  [
    "民主党政府は官僚と真っ向からぶつかるだろう。その理由の1つは、党が十分な資格を持つ政策立案者を採用するのが難しいからだ。",
    "0e56a6fb557d0ecf748a23a90b79039e"
  ],
  [
    "実際、ドイツ銀行のヨーゼフ・アッカーマン総裁は最近、このような投資は「新しい産業革命、つまり私たちの生活を変える革命」の前兆であると述べています。",
    "d4f8dd4afbbd858bc730a118707d339b"
  ],
  [
    "1992年8月21日の小委員会決議1992/6および1993年2月26日の委員会決議1993/19に従って任命された南アフリカの民主主義への移行の監視に関する特別報告者は、1994年に南アフリカを訪問し、委員会と小委員会に報告した。",
    "8b1062824bf17c6ef577673aea774f5e"
  ],
  [
    "ハリウッド・リポーターのグレーム・マクミリアンは、ニック・フューリーの傑出したナレーションが「マーベルの忠実なファンにはなじみのある予告編の基礎となっている」と感じたが、キャラクターのオリジンストーリーの変更は、このキャラクターの長年のファンにとって「危険な提案」だと言った。",
    "548fb5ba0267d807bc58f1195c458bb4"
  ],
  [
    "これを見て、何か特別なもの、まるでデイヴィッド・リンチャン（そんな言葉があるとしたら）が見られるような印象を受けましたが、残念なことに、この映画はどこにでも行き始め、コアセンターはなく、小さな町の謎を解こうとしている女性についての曲がりくねった物語のようなものでした。",
    "df4cae7766f1a2908c0d5f40f80b8bb7"
  ],
  [
    "Zoey 101は基本的にZoeyという名前の女の子が、女の子が入学した最初の年に男子全寮制学校に転校する話です。",
    "19e199dc5f881862d20a4fea92b95da9"
  ],
  [
    "少なくとも、通貨同盟には、ヨーロッパの指導者がユーロ圏について想定しているよりもはるかに集中的な課税やその他の政策に関する権限を持つ連合が必要です。",
    "966d22954dbb514db55abf91e02b6d30"
  ],
  [
    "しかし、不完全な市場経済、脆弱な国家制度、継続的な汚職など、これらの国々を危機に対して非常に脆弱にした欠陥を改善するための政治的枠組みと制度構築の支援を提供することはできます。",
    "29e16781faa7d8ea2756e201ec960512"
  ],
  [
    "6。経済および環境に関する質問：補助機関の報告、会議、および関連する質問：",
    "90e6e35b8cabfd9e6f17e45c1178fa37"
  ],
  [
    "花びらは金色の光線で区切られています。",
    "6e982791bcbf09b1c210218db587072e"
  ],
  [
    "プロデューサー、脚本家、監督、そして主演男優を務めたJ・G・パターソン・ジュニアがほぼすべて制作したこの映画は、間違いなくくだらないものですが、面白いことも疑いの余地がなく、関係者全員、特にパターソンは、自分たちが傑作を作っているわけではないことを知っていました。",
    "f956ed7b16f9158f8c45697dcd3e98fd"
  ],
  [
    "それはニールセンを近視眼的なタイトルキャラクターとしてキャストし、彼に何かが仕掛けられ、彼はすべてをめちゃくちゃにします。",
    "99f6b945f5f3b2e2fa8d704362d20ff1"
  ],
  [
    "全体として、これは私が今まで見た中で最高のビデオゲームをベースにした映画です。",
    "8639164ce8eedce95df4b613606da5be"
  ],
  [
    "ミレニアムが始まると、世界の指導者たちは平和、貧困の撲滅、そしてよりクリーンな環境を求めることを約束しました。",
    "2e99499c242ea2b4cd0bddce401e32e5"
  ],
  [
    "少数派の問題に対処するためのメカニズムと手続きを用意し、少数派に属する人々が自分の正当な権利と利益が侵害または無視されていると感じる前に是正措置を講じる必要性が一般的に認識されています。",
    "96532f499277c133514b89455014f024"
  ],
  [
    "ヴィカスプリは、ウッタム・ナガル、ラジュリ・ガーデン、ハリ・ナガル、ティラク・ナガル、ジャナクプリ、マティアラ、ドワルカ、マディプール、ナジャフガルの9つの議会区とともに、西デリー・ロク・サバ選挙区の一部です。",
    "2cde321e18c2cf596603cca2b1540faa"
  ],
  [
    "悪人のボトムスに悪いことが起こるのを見たいという一種の独善的な盗撮が魅力だと思いますが、ドン・シーゲルの「RIOT IN CELL BLOCK 11」はかなりがっかりしました。",
    "153792102bc95bc4e222bad958e9f11d"
  ],
  [
    "クライマックスに何百万もの発泡スチロールのピーナッツが実際に登場する映画がどれほど怖いか?",
    "7bed81fea1fe6aca51be5b72f138c53d"
  ],
  [
    "そして、それには何の問題もありません！",
    "2c08d1606cf34a97cd2386cb7126a45e"
  ],
  [
    "民主党と新保守派の外交政策顧問は同様に、スーダンに対する「行動」を呼びかけている — dema",
    "7ecf50a90ff00302d299b83583f1952a"
  ],
  [
    "メリットは単純です。ERM IIでは、ユーロを採用することで得られる固定レートとは対照的に、ある程度の為替レートの柔軟性が得られます。",
    "a9a0304920d4892b0dbae68b45986c76"
  ],
  [
    "1993年6月17日、行政機関から提供された情報によると、ガザ地区の約5万人の住民（10,000世帯）が行政から食糧と財政的支援を受けていることが報告されました。",
    "28f7af5725709c1477eaefba58b26260"
  ],
  [
    "さらに、世界ガールガイド・ガールスカウト協会に対応するユーラシア地域はありません。共和国は地理的にWAGGGSのヨーロッパ地域とアジア太平洋地域に分かれています。",
    "2dc776733c7ac15d24f4bd428279a1ee"
  ],
  [
    "Shadowcaster IIIと呼ばれるこの小さなナゲットは（このサイトを訪れるまで、これが三部作だとは知りませんでした）、会社がやっている良い仕事の良い例です。",
    "cb74297729939223c43de8539717532c"
  ],
  [
    "見込みのない素材に見えるかもしれませんが、この映画は、従来の映画のような形のプロットポイントやドラマチックな出来事を強制するのではなく、静かで、明らかに取るに足らない言葉でストーリーを語ろうとする意欲によって成功しています。",
    "2e1974d2d17163b2f8db2a070e7218dd"
  ],
  [
    "そして、話すべきことがまだたくさんあります。米国の刑務所にいる黒人男性の数がグロテスクに不釣り合いに多いこと、貧しい地域、主に黒人地域での教育機会の欠如、恐ろしい医療制度、ハーバード大学のIDを持たない黒人に対して警察官が行う非常に現実的な残虐行為などです。",
    "c624a5d0f2aa6b921fc634f4f018ab91"
  ],
  [
    "2000年のミレニアム総会で、米国は世界の貧困削減を追求することを約束しましたが、その方向への措置はほとんど講じていません。",
    "9f47c46e104d2a16b7dc6c544aff377d"
  ],
  [
    "映画全体で最も魅力的だったのは少年たちでした",
    "7861723f19856f292b3507755418fcfe"
  ],
  [
    "敗北を機にクラウスとゼマンは、監督者評議会に共感者を詰め込んで、チェコのテレビ番組を支配しようとした。",
    "519a578913ea2c7243430b8f9e74d0bd"
  ],
  [
    "政府は、11月20日までに、さまざまな機関にある残りの武器を回収し、他の適切な武器と交換することを約束しました。",
    "fd90f85f4dda831dcce82d28b1594fcb"
  ],
  [
    "アッチソンはミズーリ州北部で州兵を積極的に募集し、1861年の夏の作戦では警備隊司令官のスターリング・プライス将軍に仕えました。",
    "540d56cb4c6fe184c322d1d282b80f45"
  ],
  [
    "この映画はどちらかというとB級映画だ。馬鹿げているが、理由は間違っている。4/10",
    "3ea59bcdbd25244e4a335f1bc6e8852c"
  ],
  [
    "（確かに、シーズン1ではまだたくさんの「自由」が取られていますが、ストーリーはもっと信憑性がありました）メルローズ・プレイスやメロドラマのようなプロットが好きで、それらをトップガンに融合させようとしているなら、最後の2シーズンを見てください。",
    "a0b242349768340911ebc94c0bc13ca1"
  ],
  [
    "前例のない不動産バブル、世界的な貯蓄過剰、国際貿易の不均衡、エキゾチックな金融契約、サブプライム住宅ローン、規制されていない店頭市場、格付け機関の誤り、不動産評価の不履行、取引相手リスクに対する自己満足など、新しい問題も必ず耳にするでしょう。",
    "f5aea3489f340168ead6b458120ff018"
  ],
  [
    "委員会のメンバーは、アイルランド政府が、とりわけ刑事司法制度、家族、難民と庇護希望者の扱いに関する国内法の改正を規約の規定と一致させるために優先的に取り組んでいることを歓迎した。",
    "536fcc0bf718f67d8fce78afe13c313e"
  ],
  [
    "「マインドリッパー」は確かに視聴可能なホラー映画ですが、非常に独創的ではなく、思いつく限りの下品な決まり文句がすべて登場します（疎遠になった父親/反抗的な10代の息子のサブプロット... あくびを含む）。",
    "c470f86aa7c4c159b14f99851198ae99"
  ],
  [
    "ノーベル賞受賞者のアマルティア・センは、ヨーロッパの危機は政治的、経済的、社会的、知的な4つの失敗に起因すると考えています。",
    "b9f8af1b20171ff29c02a34e2283d636"
  ],
  [
    "しかし、EUがブラジルとの特別な関係を望んでいるからといって、地域統合が妨げられたり、ブロック内の非対称性や不均衡が悪化したりしてはならないという認識も強まっている。",
    "1faf3f6f2ba1e7eb66700e868ba1bcb7"
  ],
  [
    "開発途上の陸上生産国が直面するであろう問題は、その困難を最小限に抑え、補償基金の設立に関する研究を含む必要な経済調整を行い、それに関する勧告を当局に提出することを支援する目的で、地域由来の鉱物の生産によって最も深刻な影響を受ける可能性が高い。",
    "90d377085d268787b64999f316b2d60c"
  ],
  [
    "しかし、オストバーグは国際選手に関する新しい移籍法の犠牲者となり、その結果、ストークから釈放されなければならなかった。",
    "b704fb343557271fd94a6faaa1dc2b19"
  ],
  [
    "90 分。",
    "53b9e438243ef00153642b79b2f54df9"
  ],
  [
    "キシャ・キャンベルは...キシャ・キャンベル",
    "7d5c05c5edf060375f1e1d42b6d3a0d4"
  ],
  [
    "この映画をまだ見ていないなら、ぜひ見てください。",
    "515a6cb26e167ecd80fc42711ca726c5"
  ],
  [
    "次の場合には、衆議院議員選挙の有権者として登録する資格はありません。",
    "47d28ab8b70c3fb17dee7c07d70fa17e"
  ],
  [
    "条約草案の推進、条約に関連する問題に関する政府間組織、非政府組織、科学界、産業界、労働組合、その他の利害関係者および団体との連絡。",
    "767f2b82304e568fd0f79bf24f9d5542"
  ],
  [
    "村民はホームガードと民間防衛局を結成し、空襲訓練は夕方には定期的に無料の「娯楽」となりました。",
    "6ba257b5eeed6fa17063cef26c9d2a19"
  ],
  [
    "これはOctopusの続編です。結末は私と友達が笑いました。",
    "0b059174243d6a563754df64163d2ea8"
  ],
  [
    "映画のために選ばれた音楽は耳障りで、ニューヨークとギリシャの間のカットは混乱を招き、全体的なペースにはまだ多くの要望が残されています。",
    "b87467345f063fc4396505c0a5502e39"
  ],
  [
    "やっとその友人と父と一緒に観ました。",
    "4f7e1505be2f15e8004532ad77137deb"
  ],
  [
    "これにより、抗うつ薬に関連する問題についての理解が広がり、深まり、かつてないほど患者さんが一丸となって発言できるようになりました。",
    "872c4d464b139439ef702782fb6d9873"
  ],
  [
    "南アフリカの人口の23パーセントは、民間部門の保険制度の1つに加入していました。",
    "faf6607103c3b5875f8d330608021dcd"
  ],
  [
    "条約の条項に基づき、アドルフは選挙後、帝国の城と領地、ドルトムントとデュイスブルクの都市、およびエッセンの帝国領をケルン大司教区に移管することに同意しました。",
    "9d0c441ed8ab92630c3c7984c2d97433"
  ],
  [
    "1940年代の漫画。ダフィーが黒人を馬のように乗せる「ブラックビューティー」のギャグのためか、最近は禁止されています。",
    "8e28d856649bb902e7e12e3d3f8c6cbe"
  ],
  [
    "何年もの間、私はこの映画を見るのをためらっていました。",
    "0e8bf68a150af97af0ed8ee1f88b610b"
  ],
  [
    "もはやリラを切り下げてイタリアの輸出を優遇してフランスに損害を与えることはできない。その後、フランスの反応などが続く。",
    "1202101fa3668b7eac6f995377a4dd89"
  ],
  [
    "調査を担当した内務省当局者は、この地域で活動しているNADK27連隊を非難しているが、責任者の身元については深刻な疑問が残っている。",
    "46243c6b4cd007ae70cc16cc2f738550"
  ],
  [
    "博士号取得中、パークリクはシルビア（マーストン）パーチリックと結婚しました。",
    "68fcf5aeab80695c189b1608e04c0706"
  ],
  [
    "クレジットを稼ぎたいのなら信じられるヒーリングを見せてくれ",
    "90955de6552dba8128205e392bb36edc"
  ],
  [
    "とにかく、この映画が終わるのが待ちきれませんでした。",
    "073e8b93956a762463f4aaf1052f8c43"
  ],
  [
    "新しい取り決めの背景にある考え方は、ナイラをポンドに結びつける固定為替レートよりも、独立した柔軟な金融政策の方が国の利益に役立つというものでした。",
    "98b2b5dfb99ce7a4fa20b089c2e87dfa"
  ],
  [
    "さらに、原子力エネルギー計画を実施している多くの国は、ウラン濃縮とプルトニウム再処理という重要な技術を習得しているため、安全保障上の認識が変わっても数か月以内に核兵器を製造することができます。",
    "aa3b7c15bb5aa9fabe6263b972c4bb1d"
  ],
  [
    "特別委員会の第26次報告の対象期間中の前向きな進展は、多数の長期被追放者が段階的に占領地に戻ったことです。",
    "8742d287d7e2b861cb41b93ae9e75ddd"
  ],
  [
    "ビーチはありません。",
    "de9e957061baae7038a8153c4c046d6f"
  ],
  [
    "ストーリーの一端だけでは、制作価値が低く、キャストが貧弱で、アクションも、ロマンスも、セックスもヌードも、ドラマもない映画をサポートするには不十分です... ただ絶え間ないヤダヤダヤダヤダヤダです。",
    "4ea94161fa031a8be1bfdb8683a8ec3c"
  ],
  [
    "演技能力の面では、メアリー・ルイーズについてはどうですか、彼女はずっとうまくやっています。",
    "6c73f1c014eff4e8f9c2781c2afebfda"
  ],
  [
    "この映画の魅力や、2人の主役のカリスマ性、スクリーンでの彼らの相性、マッソーの実在の息子（彼を見逃すわけにはいきません）を見る機会、アート・カーニーのパフォーマンスなどはわかりませんが、大好きです。",
    "f3ce3d4f721b0a6beb4f45aa5f5da040"
  ],
  [
    "サマーズは、欧州がギリシャの二次問題に焦点を当てていることを批判していた。その一方で、EUの南北間、そして無謀な銀行の債権者と適切な規制に失敗した政府との間の、はるかに深刻な不均衡が日を追うごとに悪化している。",
    "d0359a7bf1d773d752c48ebe9a47d132"
  ],
  [
    "間近に迫るNPT運用検討会議は、不拡散体制の現在の欠点を是正する機会であり、条約の発効継続を促し、核オプションを放棄したが、放棄した核兵器そのものに脅威を感じ続けている加盟国の懸念を払拭するためである。",
    "09a0cf65d8e539079a0cb7d79ce81187"
  ],
  [
    "1965年の学生蜂起の際、彼は誘拐され、8日間拷問を受けました。",
    "ce6312d6b4fdb2fd2ffeb14421b3e34a"
  ],
  [
    "その結果、カメラワークの仕方はホタルの尾灯のように突然頻繁に変化し、むらのある編集の助けにはならず、パフォーマンスは区別がつかず、むらのある編集の助けにはならない。",
    "0657f2f0e4adbc20ec41ed9f9534fa0a"
  ],
  [
    "「火災」がインドで暴動を引き起こした理由は簡単にわかりますが、それでも悲劇的です。",
    "04f2cdd7eae39f24eba9c0dfb4f599b9"
  ],
  [
    "残念なことに、カウフマンは全国的な舞台で新たに頭角を現したにもかかわらず、今年末には職を失います。彼は2008年末にジョー・バイデン副大統領の議席補充に任命され、その時点で再選に立候補しないことを約束しました。",
    "4ae6971fce30d49a66dfccacb47620a5"
  ],
  [
    "1997年、WOSMは新しいユーラシア地域を創設しました。表面上は、アルメニア、アゼルバイジャン、ベラルーシ、ジョージア、カザフスタン、キルギスタン、モルドバ、ロシア、タジキスタン、トルクメニスタン、ウクライナ、ウズベキスタンの12の旧ソビエト共和国におけるスカウティングの復活を支援するためでした。",
    "d726c87c091546235222c771bf07edcf"
  ],
  [
    "時代遅れの映画の参照は、将来この取り組みに出くわす可能性のある視聴者の助けにはなりません。",
    "4b41c079fb82b7fcec588efe0809668b"
  ],
  [
    "特定のキャラクターの説得力のあるパフォーマンスを探しているなら、ここでは見つかりませんが、クリストファー・ウォーケンの本当に陽気なパフォーマンスを見るためだけなら、このゲームは買う価値があります。",
    "e610e7afff5edbd504eac1c31e1ccb2f"
  ],
  [
    "現在の危機について警告したプロの経済学者は比較的少なかったようで、彼らは経済学の学術文献を読んだだけでなく、過去の歴史的エピソードとの直感的な比較、投機的取引、価格バブル、信頼の安定に関する結論、経済主体の道徳的目的の評価、そして自己満足が仕掛けてウォッチドッグを眠らせた印象など、より個人的な判断力を働かせた人々だったようです。",
    "4f507a6c1a4d22e5d7b8d1802976f472"
  ],
  [
    "軍や民間部門のさまざまなサークルが、抑圧機構の統制を巡って争いました。",
    "c5c35a2dcd438d9547fecd5069488095"
  ],
  [
    "田舎娘のレベッカは、大学に通うために荒れ果てたカリフォルニアへ行くが、そのライフスタイルに襲われる。",
    "4dba4ec7b6748302211ad64d346cd297"
  ],
  [
    "2010年、危機的状況にある一部の国のインフレ率は、ユーロ圏の競合国のインフレ率にわずかに遅れをとっていました。",
    "cc6eeb580d859046fd18a7b2ba93f748"
  ],
  [
    "委員会は、1993年の第36回会合でなされた勧告を改めて表明した。2/ 同計画は、毎年少なくとも1回の研修コース、セミナー、または専門家会合を、宇宙からのスピンオフ便益の促進に充てることを検討すべきである。",
    "8e8e516aa7ee8d0da43d71c5ebbaed9d"
  ],
  [
    "映画の予告編によると、この映画はビビアンがアメリカで火事で両親が亡くなった19歳のときに撮影されることになっているという。",
    "325dd93e82c0bb2b9101bb1768a517be"
  ],
  [
    "とてもよく語られたシンプルなストーリーなので、どんな映画を見ても価値があります。",
    "4172c75de32dcf5cac6a32d6e571c019"
  ],
  [
    "軍事力関係が今のままでは、中国には平和的で調和のとれた発展に代わるものはありません。",
    "ef9d35d9a378853372d174e020132c1c"
  ],
  [
    "2002年にヨハネスブルグで開催された持続可能な開発に関する世界サミットで、アメリカは地球の生態系を保護することを約束しましたが、それ以来、この問題について米国の政策立案者から見たり聞いたりすることはほとんどありません。",
    "a1eee381133d66e2b5f55d76a1b3b947"
  ],
  [
    "この文書は、多くの点で1992年の国連の状況に関する報告書とも言えるこの文書について、事務総長に祝福の意を表します。",
    "5a0425f594caf559eeb009b069588971"
  ],
  [
    "黒い服を着た邪悪なガンファイターの助けを借りて、彼らは皆を殺し、恐怖に陥れます。",
    "cd425b3041445ca61ecca79602116053"
  ],
  [
    "ですから、どうか、彼らがそこで働いているのを見たことがない限り、これらの素晴らしい人々を自分で判断しないでください。",
    "5407a050db82db9cace002653d854c0c"
  ],
  [
    "彼の映画「シェイズ・オブ・グレイ」も見てください。",
    "55392a05c386a74a18517e29167397a6"
  ],
  [
    "自己決定と、しばしば海外から扇動された分離主義とを明確に区別しなければならない。",
    "31816e9ba6e2f5493d8d74b712977056"
  ],
  [
    "その目的は、生態学的に非常に重要で美しい自然の生態系を保護し、科学研究、環境教育、アウトドアレクリエーション、エコツーリズムを可能にすることです。",
    "82e56b4f7b500a58f08995da4f3ddd4e"
  ],
  [
    "血液バンクで働いている医療技術者を実際に知っています。",
    "8840332b0f95afb7764d040ec129abb3"
  ],
  [
    "ウィル・スミスは映画「ヒッチ」でも相変わらずスムーズ。",
    "de5b41c4c48cf266e6311a993d0be777"
  ],
  [
    "問題は、アブドラが王国が必要とする時間を与えるのに、国内の保守的な同盟国に頼ることができないことです。",
    "2577688655206a5b279ad7d5a9eb9374"
  ],
  [
    "ここに、次期米国大統領にとってのジレンマがある。過去の失敗した介入主義政策に頼ることなく、米国とラテンアメリカの関係を改善し、現代の左翼を強化し、逆行する左翼を弱体化させる方法で、両左派間の明らかな亀裂にどう対処するかだ。",
    "00727dd2940272032e3b3332fe3cd43f"
  ],
  [
    "英国がSADCの加盟国に提供した二国間援助は合計1億9,960万ポンドで、そのうち910万ポンドは1991/92年にSADCに直接提供され、約720万ポンドが1992/93年にはSADCに直接提供されました。1993/94年には約500万ポンドが提供されると予想されています。",
    "e273f6dda3c74e5fd9f3e734f91ea25a"
  ],
  [
    "「男性の娘たち」はカイン（またはカイン人）の子孫と見なされています。",
    "23d76e27f994f034223abd3a95df72ce"
  ],
  [
    "評価:** 5点満点",
    "69b9e8732f98b3aef0eff4c040bddf56"
  ],
  [
    "ル・デクラン・ドゥ・エンパイア・アメリケインは、人間のセクシュアリティをドライでつまらない方法で研究しています。",
    "3f3daa9147b74ebfaa6c3137de915f25"
  ],
  [
    "では、今後2年間でさらに5,000億ドルのインフラ支出を行うと、どれくらいの費用がかかると考えられるのでしょうか。",
    "bf474cbd57224dcc6108f16531fa1701"
  ],
  [
    "ジャッキーノは、「キャプテン・マーベルにスコアを書いたんじゃない... 肝心なのは、[トプラク] は素晴らしい作曲家で、絶対に私は必要ないということだ」と明言した。",
    "ab9a7be811df1f5356629fe75e55a044"
  ],
  [
    "絶望的に素人っぽい演技、面白くないストーリー、偽の血、そして無知な撮影が我慢できるなら、このくだらない低賃料の搾取映画を見るのはかなり楽しいかもしれません。",
    "6ddf7192a0f6636da98385814dea0392"
  ],
  [
    "テレビで「カンタヴィル・ゴースト」が放映されるのを読んだとき、本当にワクワクしました。",
    "df486834ced6f8fe724ba2f8b6725276"
  ],
  [
    "彼女は私を失望させませんでした。ミス・ディキンソンとしてのイングリッド・バーグマンのパフォーマンスは見ていて楽しいです。",
    "131288dbc4b19b3a38b5bdffa64c5118"
  ],
  [
    "(c) 公平な社会開発、経済成長、生活の質の向上をもたらす上で人間居住地への投資が果たし得る極めて重要な役割をよりよく理解するために、人間居住をマクロ経済的および社会的文脈の中に置くこと。",
    "85b3abfe0f4157aa16ebdee201d651dd"
  ],
  [
    "天候によりマルベリー号が使えなくなった後も、シービーの手仕事で何千トンもの物資と軍隊が上陸しました。」",
    "1b795b7ad8a2d8f52f01a72ea6ec50a9"
  ],
  [
    "いつの日か、もっともらしく知的で好感の持てるキャラクターが登場する脚本が手に入るかもしれません。彼らは合理的な決定を下しますが、それでも天才キラーに裏切られてしまいます。",
    "9e035e0e60e0ac8b83b7852ad5adbda4"
  ],
  [
    "それには超自然的なひねりも入っていますが、実を言うと、この映画を見ているときはとても退屈だったので、ちょっとゾーンアウトしてしまったので、超自然的な要素が何だったか本当に言えません。",
    "5cbb1d174f60d4d97b1e98878d0a0f5c"
  ],
  [
    "また、同じ時代のBBCの「チルドレン・オブ・グリーン・ノウの子供たち」のような番組も覚えています。それ自体も同様に不安でした。",
    "cc68919fe4432ae1e07d583350e7ab6b"
  ],
  [
    "EU法の優位性は、各国の議会制定法からではなく、超国家的憲法に由来するでしょう。",
    "1687c762cf6632c2ba304990c8f871af"
  ],
  [
    "すべてのECE諸国で現在の失業率を大幅に削減するためには、雇用分配、失業保険制度の改革、再訓練、中小企業への支援などの措置が不可欠ですが、上級経済顧問の見解では、十分ではないでしょう。",
    "de4c58edb2df75571f68f42e545c5bf1"
  ],
  [
    "また、ラスベガス（NBC、2003—）、ダメージ（FX、2007—）、サンセットストリップのスタジオ60のエピソードも監督しました。",
    "3b80ef6e4e3058118fbb5747977e4db4"
  ],
  [
    "感情的に不安なトム・ルッソ（アスベスト・フェルト）は、セクシーな妻リーザ（コートニー・レルカラ）の秘密の日記を読み、彼の人生の愛が彼女が出会うすべての男と寝ていたことを知ってがっかりします。この衝撃的な啓示により、かわいそうなトムは窮地に立たされ、彼は自分を騙していると信じている男たちに血まみれの復讐を仕掛けます。老婦人。",
    "4bfb075b86798554d3bb0582985a1911"
  ],
  [
    "英国では、BPをヨーロッパの二流石油会社から世界的な巨人に変えた最高経営責任者のジョン・ブラウン卿が、同性愛者の仲間と出会った経緯について法廷で嘘をついたことを認めた後、辞任しました（どうやら彼は男性の護衛機関を通じて彼に会ったようです）。",
    "bfb9c9a2ed4903cc35b7a353277f5048"
  ],
  [
    "ユニセフの内部監査報告書には、財務管理における重大な財務上の失敗と内部統制の完全な崩壊が列挙されています。具体的には、寄付者報告の不提出、職員の個人口座の管理の欠如、推定詐欺、毎日の生活費の過払い、盗難、機器の不適切な廃棄、誤った会計処理などです。",
    "522714f0f57be0741a3145fc98114b0f"
  ],
  [
    "マイケル・デュディコフは、アメリカ陸軍から武器を盗む忍者と戦う格闘家、ジョー・アームストロングとして主演している。この面白いけれど明らかに頭脳のない格闘技アクション映画で、アクションのない長い休止が多すぎることで妨げられていますが、スティーブ・ジェームスのパフォーマンスだけでなく、エネルギーに満ちたアクションのセットピースにも助けられています。",
    "2e61ec7d3a857c2484a699a8f9634141"
  ],
  [
    "冗談。",
    "143b89ce410ec3a342fb854264c121fb"
  ],
  [
    "この映画はアイゼンシュタインの天才にふさわしくない（そして悪いことを言えるまで何度も見直さなければならない）と言う人もいれば、さらに悪いことに、ロシア人のためのプロパガンダ映画に過ぎないと言う人もいます。",
    "dff69da03d87df1fb7c3b9d55aaa353a"
  ],
  [
    "私たちの調査「開発への投資：ミレニアム開発目標を達成するための実践的計画」は、www.unmillenniumproject.orgで世界中で無料でご覧いただけます。",
    "ca99abf1f9b98f65b6f4d7c3063de484"
  ],
  [
    "パレスチナ人が緊急に必要としている追加の水需要を満たすために、水資源を公平に分配するという原則を出発点とすべきである。",
    "9c887b9eeb82aaca35d7b066b5a13fb4"
  ],
  [
    "問題は、そのような情報を委員会の結論としてどのように扱うかということでした。なぜなら、そのような情報は委員会のものとして提示できなかったからです。",
    "6f5c18835b38786142e97eec0b7686c8"
  ],
  [
    "エバレットは、ナイジェル・ボーウェン、ロバート・エリコット、トニー・ウィットラム、ジョン・リーブス、ダンカン・カーと並んで、オーストラリア議会とオーストラリア連邦裁判所の両方に勤めたわずか6人の政治家のうちの1人です。",
    "b54a8ad1744384195d98bcc834075e18"
  ],
  [
    "これは確かにアガサ・クリスティの作品を基にした最も弱い映画の1つであり、生命のない、混乱したミステリーであり、明らかに優美さ（そして予算！）に欠けています。その前作（「デス・オン・ザ・ナイル」、「イービル・アンダー・ザ・サン」）とドナルド・サザーランドは、スクリーン探偵に関する限り、ピーター・ユスティノフの淡い影です（もちろん、彼はポアロほど面白くないキャラクターを演じています）。",
    "37ccf5ace9096fd319c88eb646c9726e"
  ],
  [
    "イタリアが移行プロセスを支援し、既存の制度的・財政的手段を基盤として地域に追加的資源を提供することを目的とした新しい「地中海計画」を欧州連合（EU）が提案したのはそのためです。",
    "a9f5d69271afcd5784217076a80960de"
  ],
  [
    "拘禁規則には、法廷の独特な性質、法廷に出廷する可能性のある人物の民族構成、および起訴される可能性のある犯罪の重大性の両方が反映されています。",
    "2bff5f000ef1156413fddd2a2c9d7229"
  ],
  [
    "アッチソンは1886年1月26日、ミズーリ州ガワー近郊の自宅で78歳で亡くなりました。",
    "57dbef5fd7c500397362cbb8c28c563e"
  ],
  [
    "このジャンルのほとんどの映画は、コメディーと本物の脅威のバランスをとっています。通常は2つあります。1つは登場人物が現実だと信じ込まされるもの、もう1つはカバーです。",
    "a023cad59a5be70fd68a184250fb4fb2"
  ],
  [
    "私が読んだレビューは2つのカテゴリーに分類されます。1）この映画はとても悪くて面白い、2）この映画はとても悪くてつまらない。",
    "4e9c467002e0e0c96d427f2bee7cfcba"
  ],
  [
    "それどころか、その正直さと勇敢なユーモアには、冷静な若い頃よりも今の方が感銘を受けました。",
    "49b5d609bdcf62a568c97171beb75bb7"
  ],
  [
    "これらの影響は明らかに、地球上で最も貧しい住民、つまり病気、貧困、紛争、栄養失調という最も重い負担をすでに背負っている「最下位10億人」に最も大きな打撃を与えるでしょう。",
    "b0ae13092e31e011bd1eba33cb847410"
  ],
  [
    "欧州委員会は、1994年11月3日から6日までウィーンで国際商事仲裁評議会 (ICCA) が開催する第12回国際仲裁会議が、世界各地の実務家がガイドライン草案についてコメントする歓迎すべき機会となることに満足の意をもって留意した。",
    "e21aa78b59b5affe2fd93e1575213a8e"
  ],
  [
    "2010年10月、クック・ポリティカル・レポートはこの選挙を「共和党候補になりそうだ」と評価しました。",
    "e2b5d9ee097b6b8a44d21b075f0f38c5"
  ],
  [
    "ジェーンは料理が出来ない。",
    "334026901d852c116219065eb746f4ea"
  ],
  [
    "ニコラス・ケイジは決して私たちを失望させません、そしてここでも素晴らしい仕事をしています。",
    "673a04447cb46789581866d3f2e8d25e"
  ],
  [
    "コーデックス・バチカンヌスにはもともと「天使」が含まれています。",
    "8826f1916b2aa1abedcbfa09b364d03b"
  ],
  [
    "文章は少し強制的に書かれていますが（結局、ウッディ・アレンは恥ずかしがり屋のカフカになろうとしているのです）、要点は明記されており、害はありません。",
    "f645d7b06405de6c8139f0e69d9648e6"
  ],
  [
    "本物のスターがいないのに、この映画が300万ドルから400万ドルの費用がかかったことに驚いています。",
    "3c443e99ee1125c6b5a787fdd854ca24"
  ],
  [
    "時間の経過とともに関係が発展し、両者が自然にどんどん近づいていくのを見ると、これは完全に信じられます。",
    "2568e7ff3dae761bd4de712feac91ac5"
  ],
  [
    "結局、共通の成長目標について合意することは不可能であり、それを達成するための協調行動を起こすための政治的意思はまだ十分になっていません。",
    "18d06097c5a52cdfcff9a1e18a311bd7"
  ],
  [
    "送金は1980年代に10倍に増加し、1989年には7億6,000万ドルに達したと推定されています。これは輸出より53パーセント多く、GDPの15パーセントに相当します。",
    "4396b05d51a605cd11a9f4b6391d3765"
  ],
  [
    "シベル・オズカン（1988年3月3日アフィヨンカラヒサール生まれ）は、女子48kg級に出場するトルコのウエイトリフターです。",
    "43f533b139fc7c9ced5728409ac7adf3"
  ],
  [
    "多分これはロマンチックなスリラーのはずだったけど信じてくれ本当に何も見逃してない",
    "ab95d1ac42010d02cc1fd1120433bad5"
  ],
  [
    "「スィーーーーーーーーーーーーーーーーーーーーーーーーー！！」クレジットが画面上で点滅するたびにノイズが聞こえます。",
    "73e9690847c11188a9a6420217ee0b4b"
  ],
  [
    "本物のような風景、衣装、生活様式で、ネイティブのルーマニア人でさえもだますこと間違いなしです。",
    "9ebd057636fee966ed9e27f270b37530"
  ],
  [
    "委員会は、1993年7月15日に開催された非公開会議において、Tarjouman氏の申請を検討した。",
    "ec5d9fc967f8929957dd1a49410e9223"
  ],
  [
    "2020年のFIFA U-20女子ワールドカップの期間中、同国およびコスタリカとの試合の開催に使用されます。",
    "4025642d0f510cc81a5dd7bae7a8ebd2"
  ],
  [
    "そして、ゴーストはとても退屈な映画です。その他のレビューについては、www.collider.comをご覧ください",
    "7f76f208a5cc5e5b6676d16b45db05b0"
  ],
  [
    "Razor Blade Smileに欠けているものがすべて揃っています。演技、素敵なロケーション、素晴らしいスコア、そしてヒスノイズが少ない吸血鬼など...",
    "8676c25b21d581e0619db60653d1c8df"
  ],
  [
    "メータは、どんなに欠陥があっても、問題を検討するように強制しています。",
    "71e9d4e004165f276d5a298832798822"
  ],
  [
    "フランスのドーヴィルで開かれたばかりのサミットで、G8は初めて、石油、ガス、鉱業会社による報告義務化を求めた。",
    "5fc83fe0815a5946c2e0e0099fd5a2d5"
  ],
  [
    "韓国のコヤンで開催された2009年世界ウエイトリフティング選手権で、48kgのクリーン＆ジャークカテゴリーで117.0kgを記録したシベル・オズカンは、世界選手権でトルコ初のウエイトリフティングの女性金メダリストになりました。",
    "aeb290fd5800c6fbd2a439f8ff043179"
  ],
  [
    "クリストファー・ウォーケンがマクダフ役で奇抜な態度で電話をかけ、マウラ・ティアニーがパット・マクベス役で退屈な脚本の上に立ち上がるなど、キャストが挑戦します。",
    "4a28525ef59d9278eb97a13fbb91b73e"
  ],
  [
    "脚本はとてつもなくて、10代のアイドルのトミー・スティール（ギターを片手に）がドラフトされ、ギャングの活動の前線となっているコーヒーバーで「The Rebel」という貧弱なロックンロールナンバーを歌いました。",
    "acea78abbcd9f7f4d0e7650af194c68f"
  ],
  [
    "ブルースのファンなら、強くお勧めします。",
    "1f4125d6e6f885ba54a7eaed0101ca58"
  ],
  [
    "実際、ラテンアメリカの多くの重債務国は、1980年代後半に同様の債務買い戻しを実施しました。",
    "8b82ba6f48901c43a0371993db5ade28"
  ],
  [
    "長い冬とまだ存在しない春の後、最初のキックオフからすぐに夏が始まりました。そしてドイツは、ほぼ一夜にして最も日当たりが良く、最も楽しい一面を見せつけました。",
    "8ece084796b486b1be1516535899c1c5"
  ],
  [
    "ニュー・ナイジェリア・シネマは、2010年にロンドンのブリティッシュ・フィルム・インスティテュートで映画鑑賞と講義を開催しました。",
    "6160a30a03315d047187ed0a5e842536"
  ],
  [
    "スペイン人の微笑みを誘う特定の状況が、他の視聴者には何の意味もない可能性さえあります。",
    "26fcca1819ca040a09c6939b2312b190"
  ],
  [
    "なぜ誰かがその悪さを描いた映画を作って、それをスナッフ映画の続編にするの？",
    "4f2beeb7f3f6639d145bc49e63cc02ad"
  ],
  [
    "1971年版は美しく、ロマンチックで、優れた脚本家（モース警部と同じ人）によって書かれ、非常に優れた俳優がいて、本当に何度も見ることができる映画であり、毎回喜ぶことができます。",
    "77abec592286b4196b10d03ffb800a62"
  ],
  [
    "ECBに準財政的な役割を与えることは、たとえECBが損失からいくらか隔離されているとしても、その信頼性を損なうリスクがあります。",
    "2f44d3089920bb5f7f9d3e69ad5c559f"
  ],
  [
    "しかし、通常はさらなる統合を支持する政府が、幻滅した有権者に統合を売り込むことができるかどうかはまったく明らかではありません。",
    "e6eb4533e6315e0139ce9da8b236194b"
  ],
  [
    "とりわけ、ONUSALの任務と活動、査定拠出金と任意拠出金の状況、1994年6月1日から11月30日までの期間、およびミッションの清算とONUSALの資産の処分にかかる費用の見積もり、ならびに事務総長の所見に関する情報。",
    "3213cd6dbd9b2e39e1dc123e73dda473"
  ],
  [
    "シービーズには、セカンドクラスのダイバーの資格を得るための独自のダイバースクールがありました。",
    "52225a52844c079c616afb5ae843c6ab"
  ],
  [
    "これは、ハリウッドがいかに映画ファンを信頼していなかった（信頼していない）か、有名なスターに迎合したかを示す教科書の例です。",
    "e7e7b52404741c013e59bf462eb0d824"
  ],
  [
    "最後のシーンは純粋に「ハラキリ」タイプの行動で、ある有名なサムライ映画の最後のフレーズを思い出しました。「私たちはすべての戦いに勝ったが、戦争に負けました」。",
    "c30ff3d496b9acfbba41d9c488445002"
  ],
  [
    "国を超えた電力、輸送、通信の問題、および学歴の拡大が、この長いブームを支えました。",
    "a6e416b00ba2b24d335f5924eb4c4084"
  ],
  [
    "キリスト教民主党の候補者であるアンゲラ・メルケルは改革派で、ドイツ、そしてヨーロッパの未来に希望を抱いています。",
    "2257d5e33d41bfcbc2396e48088f99a1"
  ],
  [
    "1993年5月27日付けのルーマニア国連常駐代表部臨時代理公使から事務総長宛ての書簡（A/48/181）",
    "5ed2cfd0ffe7f4b8dbbee4837a4296ee"
  ],
  [
    "「カルト映画のラフガイド」で、カルト映画と見なされていると読みましたが、これを複数回見たいと思う人は誰もいません。",
    "a74d6157425bf5adb16be64aceeb49c4"
  ],
  [
    "幸せな家庭に、マーナ・ロイが演じるジプシーの女の子がやってくる。",
    "4f5c6d1a44d7b4e716977f0d437d4a79"
  ],
  [
    "1959年版のポーギーとベスのサミー・デイビスがSportin'Lifeを演じたビデオまたはDVDを探しているときに、このサイトに偶然アクセスしました。",
    "f2bdd352685a86e1ccc1aae8344a0084"
  ],
  [
    "1990-1991年と2001年の過去2回の景気後退のように、わずか8か月しか続かず、世界は米国の景気後退から切り離されるでしょう。",
    "fd473489bf2c227bca9f49f2f7f705ea"
  ],
  [
    "企業が他の地域に事務所や支店を設立したり、事業の大規模な株式を相手の投資家に売却したりすることが容易になります。",
    "ce4e729c0fbcf74c0497dfa9e8b9e087"
  ],
  [
    "長いキャリアを通じて、彼女は変化する物語や対立するエージェントという概念に興味を持っていました。",
    "f6595a88d2a5490385daf839ca3e60d7"
  ],
  [
    "ヒッチコックが監督に同意したので、2/10しか投票しませんでした。",
    "045527c681754f27d4055980136b650e"
  ],
  [
    "シェイクスピア愛好家や学者にこの作品を強くお勧めします。",
    "5f7fc30ea7fc33c4a85addc135b12cfb"
  ],
  [
    "経済成長（世界的な危機により現在は逆転している）と、ひどいレベルの不平等と社会的細分化が相まって、チャベスの権力獲得の道を切り開いたのと同じ期待と社会的憤りが引き続き生まれるだろう。",
    "671541721243d519561f32509db5db39"
  ],
  [
    "外務副大臣、大使、在ニューヨークブルガリア国連常駐代表（1976-1980）",
    "5470775d953f6c784e70099cf2825245"
  ],
  [
    "この頃、彼はファーストアルバム「ソロ・アコースティック・ギター」をリリースしました。",
    "7df707902d11589111a3521544107eae"
  ],
  [
    "これは無意味なサブプロットであり、何も追加しません。",
    "7eef6b158321b04b0bca287e8d1b6451"
  ],
  [
    "残りのコメントを読むと、彼の欠点はすべて雄弁に説明されています。",
    "fe0e8eb0efbe3995cfaca3bd402b91f1"
  ],
  [
    "悪い名前を付けているのはスクリプトだけです。スクリプトは時々失効し、しばらくの間回復しないようです。",
    "ec19ccf51e3114e513995b990c576830"
  ],
  [
    "近年、その行動がEUの民主主義基準と矛盾しているヴィクトル・オルバン首相の政府は、現在、深刻な結果を招く可能性のある権威主義政権、特にプーチン大統領の政権を公然と承認している",
    "2b22e0a06f9d2ac6e3291abc59cab683"
  ],
  [
    "満足のいく決議への道筋は明確です。加盟国が自分で選んだ機関に権限を委任できるように、事務総長の選定において総会の役割をより大きくしてください。",
    "c70480384567f20818545cb608d6037c"
  ],
  [
    "法的文書の作成から紛争の解決、特定の開発プロジェクトの実施に至るまで、さまざまな機能の遂行を通じて貴重な貢献をしています。",
    "cf65f8f8ddace75f6d00d1d7f6799952"
  ],
  [
    "彼女は取り乱して町を去ります。",
    "515e0a5f5dd4a3576b1a1429d29aaaef"
  ],
  [
    "また、明らかに致命的な暴力団から家族を守るために自分を偽装しても構わないと思っているなら、あなたは非アメリカ人であることも示唆しています。",
    "d24054eae505644307d9e06002776f56"
  ],
  [
    "口汚いものが好きなら、冒とく的な表現が満載の素晴らしいノックダウン、ドラッグアウト、プットダウンのフレーズがいくつかあり、両面の友達や気まぐれな恋人に試すことができます。",
    "36fe5645ac436c6d4ead27d17e8782a2"
  ],
  [
    "ビーチボーイズ以前のハートブレイク・ホテルに住んでいた。ワサッチ・アベニューのサーファーキッド、ボブ・クーパーの隣で、路地はサーフボードを燃やすのに使われていましたが、うまくいきませんでした。",
    "f7218346d54adf8915c30617f78b369b"
  ],
  [
    "しかし、「三大国」がますます自国の狭義の国益を追求するにつれて、他のEU加盟国も重要なリーダーとして台頭しつつあります",
    "2d431e44e3d5f623635eef3f1b60ec29"
  ],
  [
    "しかし、20年前の湾岸戦争の終焉期にイラク南部で起きた悲劇を見れば、今日のリビアが直面している利害関係がよりよく浮き彫りになります。",
    "5894042c601e050cefb1f13fc4974b2f"
  ],
  [
    "私たちは、統一された国際社会におけるすべての国間の相互理解と尊重に基づく新しい世界秩序を構築しようとする国連の取り組みの文脈において、これは重大な異常であると心から信じています。",
    "b1279eba7695400a5d9e70601110e041"
  ],
  [
    "シチリア島のビーチは、連合国と枢軸国の両方から水陸両用上陸は不可能と考えられていました。",
    "252bcaf2929aa1e68bf1e3dfb36d784e"
  ],
  [
    "民族の多様性とセクシュアリティについての番組で、60年代にはエッジの効いた面白いものばかりでした。",
    "afe1698a11c8fd7a58106bde3b3e2809"
  ],
  [
    "ただし、表面上は売春の脅威を防ぐために、パートナーがいない限り独身女性は拒否されるため、これが「ゴールデンドア」に入る唯一の方法です。",
    "5b07bc066c3e317b1a6de74c3859bd66"
  ],
  [
    "彼の強硬なアプローチは日本を孤立させ、中国を怒らせ、2005年に中国で反日デモが勃発しました。",
    "8674c31c6e05159f2ea47fd3b3c9f37e"
  ],
  [
    "したがって、彼はウルグアイによる規約第2条第3項の違反を主張しているようだ。",
    "5cad0ddee7b37e9c01a7ca1b003587b6"
  ],
  [
    "シアパンとテニアンでは、シービーの極秘任務が第2戦車大隊と第4戦車大隊、つまり火炎放射戦車によって派遣されました。",
    "7e58acb73f1ac72ee6448cef4a4311ff"
  ],
  [
    "暴力と流血が行き過ぎて、キャラクターが故意にステレオタイプ化され、クレイジーな雰囲気が盛り込まれた、一種のバディ映画です。",
    "2f13eab07f539615f5ea5b1f9bc01d1c"
  ],
  [
    "ここには血と内臓は多くないが殺人とそれによって影響を受けた人生についての素晴らしい話だ",
    "5803cf34865cbf7ea0fc0cb63b44b301"
  ],
  [
    "しかし、金融危機が起きても、政策立案者はかつて有権者になぜある措置が別の措置が必要なのかを説明しなければならなかったような時間が与えられません。",
    "3d773bee5c5da075e944651d8a45d539"
  ],
  [
    "24.48 公開情報の提供には、1,600ドルのマイナス成長を反映した109,600ドルの引当金が必要となる。",
    "ff50c2465e57f5b8bcbbd6a502925125"
  ],
  [
    "バスフィールドはファンタジー劇団のために子供向け戯曲を書いています。",
    "80fbe31447b3d705c5fbee9146d3e76e"
  ],
  [
    "この日は目を隠したくはないでしょうが、ジョン・カーペンターのクラシック作品の下向きの滑り台では首を横に振ることになります。",
    "ef59f46e95c442e63a600c8b696ce04f"
  ],
  [
    "この映画は知的に刺激を与える可能性が非常に高いと感じましたが、結局は逆でした。",
    "6776126440818c00f5e56fdf6e307c2e"
  ],
  [
    "私の意見では、エリック・シェーファーは最高の映画製作者の一人であり、彼が直面する課題に立ち向かい、猛烈な商業映画製作に直面して私たちに芸術を提供しようと努力し続けてくれることを願っています。",
    "408bc6c1f4687d2142ea3d4f5a0814d2"
  ],
  [
    "そのため、何百人もの人々がまだ待っていて、そのほとんどが世界の注目を集めるための権威ある奨学金を受けていません。",
    "1f77e1d658e85fb4ca1b8723c3ba6cd7"
  ],
  [
    "暫定的な調査結果から、公共政策プロセスにジェンダーの視点を組み込む必要性に対する認識が高まっているにもかかわらず、体系的な制度導入に関してはまだやるべきことがたくさん残っていることが明らかになりました。",
    "291047d4364e488fd780199ec1eab50b"
  ],
  [
    "マウクはオーストラリアスポーツ研究所で過ごした後、2012年10月に16歳でメルボルンシティに入社し、2年間の契約を結びました。",
    "6b8db92ff76873456aabc8c70bd6aa43"
  ],
  [
    "リンダ・ブレアとデヴィッド・ザ・ホフ・ハッセルホフが共演するイタリアとアメリカの共同制作。くだらないホラーのファンがこんな楽しみに抵抗できるなんてあり得ないでしょう？ああ、そしてレスリーは唇のない男にレイプされ、ブレアは（再び）取り憑かれます。",
    "72c0542147125b8909a0ec87770b89e0"
  ],
  [
    "TRUMBOは、スタジオの外で「役に立つ馬鹿」として仕事に多くの時間を費やしていたに違いありません。",
    "f0461becaa87c2d2c0e850f89a47bbbd"
  ],
  [
    "代わりに、イラクの攻撃ヘリコプターと精鋭部隊が自国民を虐殺し始めると、連合軍は撤退を命じられました。",
    "63822f6bfdd662c9885b34ff0ecd0576"
  ],
  [
    "特に、これらの事件に関係する要因と状況を完全に公平に分析するものとする。",
    "842799633f3eb28409c23de79c8627b9"
  ],
  [
    "セプトゥアギンタの写本の中には、「神の息子たち」を「天使」と読むように修正されているものもあります。",
    "285faffe2c61e15568ee4a8a45930f11"
  ],
  [
    "しかし、この映画はオーストリアで2013年6月10日にDVDで発売されるはずで、必ず購入します。",
    "ae37d4a6326cf5d93b4dbb6993f8c2d3"
  ],
  [
    "このような場合、1973年にエジプト人が示したように、戦争は依然として紛争解決の手段として役立つかもしれません。",
    "e2916fa48ae40bfc1e6938590d638bc8"
  ],
  [
    "この20年間、キプロスの人々は、アンカラの支援を受けたデンクタシュ氏の絶え間ない挑発にも直面しなければなりませんでした。",
    "50d0c0acd4e293199ed845c3e59a45e1"
  ],
  [
    "さらに、ミズーリ州プラッツバーグ郊外の彼の老人ホームは、1886年に亡くなる前に全焼しました。",
    "25b58300127166c2a65a8a2a6fad4ed5"
  ],
  [
    "これはプレミアムチャンネルで放映されたので、テレビ向けに作られたとは知りませんでした。",
    "223548699dda78820ee1d789c098461c"
  ],
  [
    "基本コンセプトはほぼ同じで、音楽、ソウル、ドラマがうまくミックスされています。",
    "729e72c69125fb2d0b33b0915c14d284"
  ],
  [
    "これは進展の見込みがあるが、昨年11月にメリーランド州アナポリスで開催された和平会議で短いファンファーレと前向きな発言が行われたにもかかわらず、その過程で後退が起こっている。",
    "682fe117814d9287c2d2ddcf73639c40"
  ],
  [
    "グラールの居場所は国会議員に伝えられたが、アウロ・デ・モウラ・アンドラーデは大統領職を空席と宣言し、騒々しい早朝の会期をすぐに締めくくった。",
    "fdb23340b4fbc48be4aa2057d6fd4b45"
  ],
  [
    "ロドニー・デンジャーフィールドは面白かった!",
    "5187de32cd5839ed6e6313b2282a44ce"
  ],
  [
    "Death Wish 3には素晴らしいアクションシーンがたくさんあり、毎秒楽しんでいました。",
    "a842e03a396e0e8f404ad71055d982be"
  ],
  [
    "さらに、フランス、英国、ドイツの外務大臣の訪問後、イランは濃縮プログラムの一時的な停止を発表しました。",
    "77c22c81385b9a4af8abaf2c9d1f0b90"
  ],
  [
    "結果として生じた一連の年間固定費用の割引額は合計8,000億ドルでしたが、このアプローチによって回避された損害は、割引後の金額はわずか6,850億ドルでした。",
    "76896b9ba151c135fcd71e5950e7f3c5"
  ],
  [
    "(c) より柔軟な基準（分類およびその他の要素）の利点と欠点。第一に、経済活動と商品の分類に焦点を当てる。",
    "850781bc76ec70e7a5bee7f141329afe"
  ],
  [
    "2002年と2005年の選挙では、66位でした。",
    "8aff8d58d1c0b30bb079fd487b5a9f49"
  ],
  [
    "あらすじには、卒業式の日の大虐殺の責任者が誰なのかがランダムに書かれています。なんてこったい！",
    "3994e0e2262884b09ff4407e8389b1be"
  ],
  [
    "AvP 2 はそうではありません。",
    "6879b1a6271ab859996305b860f0b5d5"
  ],
  [
    "この女性が過去3年間にこんなにたくさんのソフトコア映画を作っているなんて知らなかった。",
    "3dac69fde80445a4dcfb7da62c68bd6c"
  ],
  [
    "3月、リークされたブッシュ政権の報告によると、米国の排出量は、今後10年間で過去10年間とほぼ同じ速さで増加すると予想されていました。",
    "52110ada650cc421c789abaa1c80cc7f"
  ],
  [
    "さらに悪いことに、来年の二重不況のリスクが高まっている。米国の財政の崖が迫り来るような状況が、小さな足かせに過ぎないことが判明したとしても、一部の税金の引き上げや一部の送金支払いの削減は、可処分所得と消費の伸びを鈍化させるだろう。",
    "d2675e0d68d40162df10bcf83d8d0980"
  ],
  [
    "タウンシップロード543A（スタージョンロード）の北側、ハイウェイ28の西3.5kmにあります。",
    "a681ae2cccdaa6df5b3c8421e9c52d20"
  ],
  [
    "基本的に、この映画のすべてが私を悩ませました。",
    "74a44e10f057eb29d9715ff1f90e242f"
  ],
  [
    "また、タリバンが転覆してから6年後にアフガニスタンに帰還したことは、今や大げさなこととは思えない。",
    "2dce531b45c9d32fec5099a969c0ee9a"
  ],
  [
    "そのシンポジウムから発せられた勧告は、1994年10月にマニラで開催される閣僚会議で加盟国政府に送付されることが想定されている。",
    "82075385b4ad2b586c1e1911aeca6662"
  ],
  [
    "グアムとテニアンでは、すべてのUDT将校が銀星を獲得し、入隊したすべての士官に戦闘「V」の銅星が授与されました。",
    "6018dee542f3264442ed6425646f2719"
  ],
  [
    "うわー、ええ、見て楽しんでください。",
    "4d9a4fbc903bafcdeb4a6a23045ff75b"
  ],
  [
    "ボリビアのエボ・モラレスは、農作物を全滅させようとする残忍なキャンペーン、いわゆる尊厳計画の中で、同国のコカ生産者の指導者として注目を集めました。",
    "e3fbffddd7fdde3f42b5e90242a96e73"
  ],
  [
    "また、同会議では、国連環境計画の生物多様性条約に関する政府間委員会の代表が声明を発表した。",
    "c28e4f92fea2b7b6a791e685dc198918"
  ],
  [
    "サービス・アット・シー（スペイン語：Servicio en la mar）は、ルイス・スアレス・デ・レゾ監督の1951年のスペインの戦争映画です。",
    "ccb0b170f37d2f7b8950075eb726c6ee"
  ],
  [
    "これはA-PIXの最初の続編であり、今後何が期待できるかを示すものかもしれません。A-PIXの続編が増えるでしょう。今は「アンクルサム2」があった場合に限ります...",
    "a20b55a7ca1bc9025a70070ab8760dfb"
  ],
  [
    "軍事系のバックグラウンドを持つアリエル・シャロンは、ジャボチンスキーの考えよりも労働党にずっと近い社会環境で育ちました。彼は戦略的なタカ派です。",
    "ee61d4d184808544c76998bc5fd2d898"
  ],
  [
    "国連大学学長は、数人の職員とともに、国連大学国際環境法プログラムの所長とともに、リオデジャネイロで開催された地球サミット会議や関連活動に参加しました。",
    "47c4962de3a2c96f39e12a32d6c1f576"
  ],
  [
    "シンデ鉄道は、1855年3月に和解証書により最初に設立され、1855年7月に議会の「シンデ鉄道法」によって法人化されました。",
    "6c82deeb67e50ca9ded8818e93189d1c"
  ],
  [
    "考えてみれば、40年代のL＆H Foxの映画（M-G-M用に作った2つはまだ見ていない）のいくつかでさえ、これよりも優れています... Update-8/29/09：YouTubeでイタリア版に登場した欠けているシーンをいくつか見ました。",
    "5562fb071775d092e048bbb4bda531db"
  ],
  [
    "バインズが好きなら、この映画も好きになるでしょう。",
    "39277ccd345bb201e78db744e4126d50"
  ],
  [
    "非同盟運動の議長は、グループ・オブ・セブンの議長と指導者に南部諸国との対話を行うよう呼びかけました。",
    "0f3bb58533463c82e5cb95bb781091d4"
  ],
  [
    "原田美枝子 — らん",
    "ee7b794a21bb41435e61c0cfd86ad56a"
  ],
  [
    "4/10",
    "7ef4cfdad74b0a129757e91071b110ce"
  ],
  [
    "ランディ・クエイドが演じるヒステリックに面白い弁護士ピーター・ブラントを除いて、映画の他のほとんどのキャラクター（ヘンリー・ウィルコクソンなど）はオリジナルのパンチに欠けています。",
    "2ba22ec77ce1858e996ddefa12632f98"
  ],
  [
    "EUの進歩に参加することが私たちの外交政策の基本的な目的です。なぜなら、ウクライナは、国民性が終わりではなく始まりであることを発見したからです。",
    "c4ecc7bce369314bd46beeb9509e94de"
  ],
  [
    "国内では、サルコジが特に若者に向けてメッセージを送り、仕事と規律の価値に対する愛国的な呼びかけをしている。これは反革命的革命だ。",
    "85550cb300aca3278e26f28a120f308a"
  ],
  [
    "さらに、アンタナナリボの避難民、トアマシナの被災者、浸水したブリッカビル村の住民は、水質汚染に対処しなければならず、特に子供たちは伝染病にさらされていました。",
    "0217fbf1a2a1276693fee9b829a6688c"
  ],
  [
    "大げさな「スーザン・B・アンソニー」のプロフィールは別として、彼女は他人を見ることを断固として拒否しているようだった。",
    "eea1fe95b847a80835e258bee8a87dad"
  ],
  [
    "本当に0/10あげます!!!",
    "5ac1bf77317579f7ed5f5f33a9a02011"
  ],
  [
    "このような状況において、EUは、議会制度と国会議員の権利の両方に関する重大な違反に気付く機会がありました。",
    "b897a064ec8bdb475cf2fe4c9c777297"
  ],
  [
    "この後、彼はシャツを着ていないシーンがさらに7つあります。その中には、「リーサル・ウェポン」のメル・ギブソンのように、手首にぶら下がって電気でザッピングされるシーンが含まれます。しかし、彼が刑務所内の汚職や暴力についての真実を暴露する方法は決して説得力がないので、もっと良い脚本を使うこともできます。",
    "09658b50695349f699b1fa3871169cd8"
  ],
  [
    "退屈と好奇心から、4歳の姪が大好きなので、今日この番組をチェックすることにしました。",
    "ca5ee7e5ca9be5a10a430a975ec9dc77"
  ],
  [
    "スペインでは12歳です。",
    "32f346a55ec73f3037bc5ddf4c06e769"
  ],
  [
    "ニューヨーク—人為的な気候変動の解決策は、石油、天然ガス、石炭の燃焼とは異なり、二酸化炭素をほとんどまたはまったく排出しない電力生産への移行にかかっています。",
    "f928b245ecb24d0648f717181926ed33"
  ],
  [
    "汚職、不平等、政治的抑圧が重なり合って大きな圧力がかかり、それを解放するための制度的な手段はありません。",
    "c029382eb8ac3d6a7d680f23d0a7c89d"
  ],
  [
    "経済状況の悪化により、UNHCRの支援を必要とする難民や庇護希望者の数は増え続けています。",
    "adad2490b50f67b4be087ee41971383a"
  ],
  [
    "ひどい悲劇の後でも、彼女の声には人間の感情が欠けていたので、彼女は自分の人生の出来事を把握する能力がないようでした。",
    "baf3bfb49911b39cfea7bb6e528bc677"
  ],
  [
    "全体的に退屈な映画で、俳優の才能が無駄になっています。",
    "d974cd7caec823b9c7b4473b5e4fa1d6"
  ],
  [
    "警察がいつも正しいと思ってるでしょ",
    "dfb23c0591e5f213d0f6e517d7f372ad"
  ],
  [
    "この会議では、グリーンジョブ、成長、コスト増加、コスト削減、価値観の変化、消費者の選択、つまりグリーンなこととグリーンなことについて、新たな議論が繰り広げられます。",
    "d806052b7e16dc68a22e1c45899f5779"
  ],
  [
    "勧告VI (i) で議論されているように、民間人向けの具体的な訓練プログラムの設計と目標は、関係部門が共同で策定すべきである。",
    "c2f67feae71840e21b605bd2bee1e73c"
  ],
  [
    "このタイトルがベニー・ヒルのショーのファンにアピールすることは間違いありませんが、ビキニやミニスカートを着た魅力的な女性を探している人は、これを見かけるでしょうが、「キャリー・オン・アブロード」や「キャリー・オン・アップ・ザ・ジャングル」など、シリーズの他のタイトルをもっと楽しむでしょう。",
    "7adeae2242c22ec4fd90f6639912d32c"
  ],
  [
    "パトリシア・アークエットは、見ていて楽しいものの、いつもの平凡さから標準以下のパフォーマンスを披露しています。",
    "891c6097fc7ce69bc36c38ac020b0f95"
  ],
  [
    "壊れていないなら、直さないでください！",
    "d62cf450ec7dfb3e90e1586d61ff8955"
  ],
  [
    "しかし、ヨーロッパの経験からすると、このような政策は地球温暖化に対処する上でまったく間違った方法です。",
    "eb1d5681144403b4683923296f00ff77"
  ],
  [
    "itteeは、アパルトヘイト撲滅のための国際的な取り組みを支援するために、南アフリカとのスポーツや文化的な接触を控え、経済的またはその他の機会を逃したすべての人々を称賛しました。",
    "602fb4065df12e0c31dbc00c107c0a8d"
  ],
  [
    "評議員選挙と市会議員選挙（1936年11月9日開催）の後、評議会の構成は次のとおりになりました。",
    "f0208501741e68996af6e6b12cd8209d"
  ],
  [
    "また、「名前のない」アクターの使用をやめてください。",
    "12c4f27d170d0a5cb9c3d15b2c933618"
  ],
  [
    "しかし、もっと良い例としては、オランダの首相を8年間務めた後、昨年辞任したウィム・コックが挙げられます。",
    "679b32f20ba4fa7f70a0cd0c372b457b"
  ],
  [
    "これは、市民がそのお金がどのように使われているかを追跡するのに役立ちますが、政府が公平な分担金を徴収しているかどうかを評価するのには役立ちません。",
    "5eaba7a42c2ea88f6b491b92fdbd2fbc"
  ],
  [
    "政治的再編が進み、暴動、内戦、深刻な社会紛争に苦しんでいる地域での混乱と不安により、利益を得たり、権力を蓄積したり、社会を支配したりする機会がさらに増えています。",
    "31b29081d32c7c2e3db855702db976c8"
  ],
  [
    "RAT RACEのコマーシャルのせいで、若すぎて楽しめなくなってしまいましたが、彼氏がこの映画（とサウンドトラック）が大好きだったので、今夜はようやく容赦なく彼と一緒に見ました。",
    "61f44919be18cf910c08d9f136ce565d"
  ],
  [
    "ハーレムナイトにはあまり期待していませんでしたが、以前ほど悪くなるとは思っていませんでした。",
    "e89e975fbbea78f33de5bbee21650d4e"
  ],
  [
    "シンプルに、ダニー・デヴィートを入れて。9/10",
    "4ae4119891f39d816299e87dc27347d2"
  ],
  [
    "石炭税は現在、キロワット時あたり0.05ドルに引き上げられています。これは、キロワット時0.05ドルの太陽光発電補助金を賄うのにちょうど十分です。",
    "5eb6067091a5e674615c7f5ca8ed0c9d"
  ],
  [
    "1988年12月21日の国連総会の決議43/230、1989年12月21日の第44/192 A号及び1991年5月3日の第45/258号で定められた手続に従い、必要に応じて事務総長が受け入れられる形で、国連ソマリア活動IIへの自発的な拠出を、現金で、かつ、事務総長が受け入れられるサービス及び物資の形で行うよう呼びかける。",
    "f6d4e8ff8fe002fa5db03d0031314e76"
  ],
  [
    "サンズ・オブ・ゴッド（Sons of God、文字通り「神々の息子たち」）は、ヘブライ語聖書やキリスト教外典で使われているフレーズです。",
    "554dd1247208cd76c32bafeb1955e2ce"
  ],
  [
    "1970年代後半のパンクロッカーのようで、どうにかして非暴力的になった反核抗議者たちが（リーダーの「スプラッター」を除いて）都市を占領している。",
    "5a994f1efe83d87d38a198a68312a16a"
  ],
  [
    "これは私が見たバーグマンの映画の中で最も暗く、最も悲惨なものの1つです。",
    "d3bb2a14f66d4075f59e765181c53ea9"
  ],
  [
    "しかし、どんなに高尚なレトリックでも、ここで概説した改革の代わりにはならず、また改革の必要性をなくすこともできません。",
    "7844d1637e4e0f829f4ddbe5c947a3e9"
  ],
  [
    "シービーの全プロジェクトの総費用は110億ドルでした。",
    "82f05d2bd5ba7a298bd3172abff5545f"
  ],
  [
    "この映画は、有名なキャスト、見栄えの良いセットなど、ある程度の期待を持って始まりましたが、その後崩壊しました。",
    "503e6a862f14f9d574e1a4ae3d544fa7"
  ],
  [
    "もちろん、死体は消えてしまい、誰もその理由を知らないようですが、誰かが知っていて、最後までばかげた陰謀のひねりが明らかになるのを待っています。",
    "fdd42b3a5f7ae1953534ead481253243"
  ],
  [
    "この法律は、慢性的で増加する財政赤字というアメリカの問題に対処するにはほとんど役に立たないが、短期的に経済に与える損害は限定的である可能性が高い。",
    "9eeb68175492a36d21471ba73e8ffdb0"
  ],
  [
    "その結果、巨額の財政赤字が発生し、景気後退、銀行救済、短期的な財政刺激策の重みにより、来年には巨額（おそらく1兆ドル）まで拡大するでしょう。",
    "b559b9f63fc14165b00978e4ada46c5f"
  ],
  [
    "7.1 締約国は、1993年7月1日の提出書類において、国内救済が尽きていないため、通信は受理できないと見なされるべきであることを改めて表明し、委員会に対し、1992年10月16日の決定をそれに応じて見直すよう要請する。",
    "45cda681840adae83c62713d79510034"
  ],
  [
    "ロバート・マクスウェル・ダジョン、CBE、DSO、MC、JP（1881年2月20日〜1962年11月6日）は、スコットランドの兵士兼警官でした。",
    "61701d106aa365fe54d3aca1cd47bd84"
  ],
  [
    "ゾンビ映画の最大の特徴は、連帯感と生き残る必要性だと思います。",
    "69ccb99228bf72662c5cf6060507e090"
  ],
  [
    "つまり、演技は実はとても上手です。",
    "fa2c01b43c070564042ac25ceef02ce6"
  ],
  [
    "ジョリーン（ヘザー・グラハム）は、夫のカール（ルーク・ウィルソン）を追って出発します。カール（ルーク・ウィルソン）は、自分と彼らの結婚について頭をすっきりさせるために姿を消しました。",
    "b04ae37abab30bdf94825fc177384ecd"
  ],
  [
    "党指導部は、本質的に負け負けという状況の中で微妙な境界線を歩み、利害関係をはっきりと示し、慎重に最終決定を議会に委ねました。",
    "a8fa92fa2ac6a50e1a9b277291c945b2"
  ],
  [
    "故タンザニアのジュリアス・ニエレレ大統領が公に要求したように、「借金を返済するために子供たちを飢えさせなければならないのか？」",
    "0f7515cd1e6e3f7231c31f9cdec424a6"
  ],
  [
    "真の成長と発展の最も重要な源泉であった国際貿易システムの強化と自由化を含める必要があります。",
    "135c61ae79659396f2714027dd327348"
  ],
  [
    "ここには、地元や外国の花畑がいくつかあります。",
    "70bbf2615686dad5650742b39590c6d8"
  ],
  [
    "奴隷の一人、父親が人々の汚れた空気を吸い込む方法を作ったためにダークワンに連れて行かれた女の子は、彼女の父親が「ダークワンの本来の姿に飲み込まれた」ことに気づきます。つまり、彼は頭だけが突き出るまで、巨大なアボカドに食べられてしまいます。",
    "d6fefac8dd12122f43ecc2c2d51cb6d3"
  ],
  [
    "-カナックティーチ",
    "28dc4b07ad902807e89948d4d89823d0"
  ],
  [
    "世界の指導者たちは、この機会を記念して、すでに2014年8月に何日かの日を予約しているかもしれません。",
    "9af702391b116dc1d6277b40eee794f5"
  ],
  [
    "他の中央アジアのいくつかの共和国での動向もあいまいでしたが、情報が不足しているために全体像を把握することができないことがよくありました。",
    "750bedef01c6b65302858d4e47132b2d"
  ],
  [
    "反対派は、権威主義的なベラルーシが世界スカウト運動機構の初期メンバーであり、WOSMが定めたガイドラインに反して、民主的な隣国であるウクライナが2008年までWOSMメンバーではなかったという事実にも疑問を呈している。",
    "2feb4f8cac360547ab1bf0ac24dabac6"
  ],
  [
    "なんてキャストだ... そしてなんて無駄なんだ。",
    "514263232ff203a37c5c58a39ae513bd"
  ],
  [
    "DVDの実際のタイトルは「わいせつ」で、さらに「ベッキー・シャープの私生活」という字幕が付いています。マーナ・ロイはあまり説得力がないが、彼女の弁護にはひどい台本と陳腐なセリフが詰まっている。",
    "d5bfc521ff5c0bf633d4fcce430860e4"
  ],
  [
    "しかし、この映画に登場する2人の俳優による驚くほど感情豊かでパワフルなパフォーマンスと、彼らの期待を比較することは誰も、本当に誰も、誰も、本当に誰にもできませんでした。",
    "c1049ce3153cbb8c1b167a3c93f656da"
  ],
  [
    "そこで疑問が生じます。最後の手段として信頼できる買い手がいる場合、民間債券保有者がギリシャ国債を赤字で処分するよう説得するにはどうすればよいでしょうか。",
    "102fe3e0cda741771f526cad38b1044f"
  ],
  [
    "f/ 国際緊急食糧備蓄への拠出及び予算外拠出金を含む。",
    "ed828758c026585e03749d76f068d553"
  ],
  [
    "第5世代は、スペース重視のMPVボディスタイルはそのままに、クロスオーバーSUVにインスパイアされたスタイリングを採用しています。",
    "1245583eaf71c93cfa68d07ca0f44eee"
  ],
  [
    "この映画ではウォルター・ピジョンがひどくミスキャストされたと思います。",
    "42a12d364a3be594076b69fed81653d6"
  ],
  [
    "映画の意見を尊重している私の友人の多くも同じように考えていることがわかりました。",
    "629ec4cbecea3202065b6df7a1476cda"
  ],
  [
    "tes of America）：文書A/48/801/Add.2の決議案の採択は、国連にとって歴史的な前進となります。",
    "4c441d0b1ed7524c65dba1ef49daefb5"
  ],
  [
    "チャールズ・W・パークとRADM。",
    "97f47e354258f0f2679d453a46b68dfe"
  ],
  [
    "これは歌と踊りが多いばかげた映画です。",
    "19d4844583f96f5bc174b6c724a1a8cb"
  ],
  [
    "この映画の背景には何も考えられず、革新性もありません。ただそこにあるだけです。",
    "a426444bb82787fe615f0a293f95f22e"
  ],
  [
    "ジョン・ウェインは、映画業界で若かったために素晴らしい仕事をしました。",
    "e9aa8a233e7619af75916c026d1ba4e2"
  ],
  [
    "資本市場が存在する国であっても、資本市場はまだ未発達であり、正式な規制はほとんどありません。",
    "329d7285a1a9310e0efc90a2f886245b"
  ],
  [
    "1859年、アルスターを席巻したクリスチャンリバイバルがグリーンアイランドに到着し、ステーションロードに今も残っているロングフィールドファーム（現在はジョンストンファームとして知られています）の下の畑で野外礼拝が行われました。",
    "c8bc080659e2bdfecfd91fb31d7f9611"
  ],
  [
    "スクリームやアイ・ノウ・ホワット・ユー・ディッド・ラスト・サマーのように、この映画はこのタイプのホラー映画の慣習を認識しており、それらの慣習に基づいて演出されるいくつかの良いセリフやシーンを思いついています。",
    "4f361091b20b6435fec0cdc047027074"
  ],
  [
    "これらの国々の巨額の銀行債務と政府債務を合わせると、ヨーロッパのいたるところで区別が曖昧になり、急速な持続的成長は夢のようなものになっています。",
    "bad22687c18204236c8cd34943c58334"
  ],
  [
    "ヨルダン渓谷での60年にわたる紛争の間でも、紛争よりも協力の源泉となることが多かった。",
    "0693e6c9381aadb7ce4f0aaf1d1a0a4b"
  ],
  [
    "公務員は、今日では以前よりも多くの大臣がいるという事実に起因していることは間違いありません。",
    "4357c7fcf07ba8574550e1e7517e2a86"
  ],
  [
    "レヴィはユダヤ・モロッコ文化遺産財団の創設者兼事務局長であり、カサブランカのユダヤ博物館の館長でもありました。",
    "f0dc215d47ea900f0ef3ed8355f291d4"
  ],
  [
    "ベラ・ルゴシは本当の謎です。",
    "c15a43c77558b692795869d457245b65"
  ],
  [
    "『L'Anticristo』（1974年）の監督による非常にサスペンスに満ちたジャロで、司祭、少女、壊れた人形が絡んだ見事なシーケンスから始まります。",
    "8f0dc1bea9571b40591a5e29dd367631"
  ],
  [
    "バルト諸国やその他の地域の少数派は、NATOの要求に少なからず起因して、現在では法律で定められています。",
    "bf42b07ff76815bac5fe213ba2677cab"
  ],
  [
    "私は最近、地方の宣伝局に勤める役人に会い、時事問題についての彼の大胆で率直なコメントに感銘を受けました。",
    "052fc0a2da188a20eddb1ee32baa2a28"
  ],
  [
    "(b) 財政歳入の損失、原産地規則、貿易自由化の問題、税関の調和の問題など、統合に関する特定の問題を調査し、解決策を提示する。",
    "49f80247697544b2e7c4b0a9460b4990"
  ],
  [
    "ソロモンでは、ラッセル、レンドバ、ニュージョージア、ブーゲンビルのCBがすべてある種の高度な基地になりました。",
    "231bd815fb07b6aa8d62f91c5b69b965"
  ],
  [
    "ですから、この本は素晴らしかったかもしれませんが、映画はそうではありません。この映画を見るか、20年前のマペットショーの再放送を見るかを選択できるなら、マペットショーをお勧めします。",
    "deaa95463f44bebc58b6b1f6e0ea0a6a"
  ],
  [
    "しかし、からかわれているのはバディではなく、私たちです。",
    "3ff7b653e18216527be793e6e5afd64e"
  ],
  [
    "これは、フィリピンの正義にチャンスがあることを示唆しているだけでなく、同様に重要なのは、フィリピン人が正義にチャンスを与えることを示唆しているということです。",
    "88f2709fb8e9138f033e885fc1d5ef5f"
  ],
  [
    "少なくとも、EUが27の加盟国と27の国の拒否権によって麻痺しない限り、今後の拡大では閣僚理事会での過半数の投票がはるかに多くなるだろう。",
    "f49cd62852e7799c4b72d3287e289219"
  ],
  [
    "これにより、推定値を合計しても、旧統合国の以前の合計に必ずしもならない理由を説明でき、その存在も説明できます。",
    "615ce09c496c867ad67ba71cf49fab72"
  ],
  [
    "当時、インドに本社を置くディズニーの南アジア部門は、パキスタンに配布する権利を与えていませんでした。",
    "105b0b1bcd50358f17610dec936ef91b"
  ],
  [
    "理解できないほど吹き替えられたHBO版のルムンバは、かつてはまともな映画だったものの悲惨なレンダリングです。",
    "88106b0ea7acac384b7f68443da1344c"
  ],
  [
    "悪い映画を作るには多大な努力が必要だというのは自明の理です。この映画も例外ではありません。写真とアート・マリク以外は哀れです。",
    "46a9abc42a250b1460176c5de32ddf66"
  ],
  [
    "このタイプの機器の現在の価格は、グラウンドクロスとサンシールドカバーを含めて、1ユニットあたり4,600ドルです。",
    "a39644153dbc2398aebfcf32c121386f"
  ],
  [
    "レビューアグリゲーターのRotten Tomatoesは、レビューに基づく支持率は、平均スコアで「」と報告しました。",
    "bc07262ace041834516bac6ab768dd87"
  ],
  [
    "今、彼らがこの劇を「本物の」映画を作ってくれることを願っています。",
    "7bf87810bd203695c1c52237c0c846eb"
  ],
  [
    "アマンダ・Bは主役として素晴らしい仕事をしたし、チャニング・テイタムはゴージャスなデュークとは正反対に、あまりにも良さそうに見えます。",
    "c672b0865492f28a00f761a932cad632"
  ],
  [
    "ゲイツは自国の人種関係の恐ろしい歴史の専門家であり、意識が深く、本能的に自分が偏見の犠牲者だと思い込んだ。",
    "150e4bb2aa60da39807ec182b7cf6ac1"
  ],
  [
    "新しい唐王朝が中国に到来する可能性を考えるにあたり、唐王朝の古い詩人、ポー・チュイ（西暦772-846年）のメッセージを覚えておく必要があります。",
    "c87d42727c5e9c847923b6c2ccdd5260"
  ],
  [
    "多くの国で、主に保健・教育サービスの提供を通じて、農村部の女性の人的資本の開発を促進するプログラムが実施されてきたが、開発プロセスへの女性の生殖活動の貢献はほとんど無視されてきた。",
    "b7986867f77ccabe48d1ee19b0e8dd89"
  ],
  [
    "ここでのキーワードは有益です。",
    "bb6e7034393e752a648652c03f2bac17"
  ],
  [
    "容疑者の中には、魔女とブードゥーに夢中になっている貪欲な男と怖い女性がいます。",
    "8645a442d21bf2e1cb7b11057abe9b78"
  ],
  [
    "イスラエルの政治は、イスラエルの安全保障の鍵となるのは防衛の深さにかかっており、そのためには入植地の拡大が不可欠です。",
    "23e70c64bd79322a7881325ac8792d5a"
  ],
  [
    "SCIDによって確認されなかった双極性障害の以前の診断を自己申告した患者は、自己申告およびSCIDによって双極性障害が陰性であった患者よりも双極性障害のリスクが有意に高くありませんでした。",
    "43f4e08a88d9c8175fee70153d0f0651"
  ],
  [
    "召喚状が被告人に手渡されなかった場合、裁判所は、被告人と連絡を取る努力を続けるか、不在を「単純不履行」として宣言するかを決定できます。これにより、判決を受けた人が判決と判決に反対する可能性がありました。",
    "2afbd901a94202ede4a0349fb579d61f"
  ],
  [
    "素晴らしいものを再発明しようという平凡な試みですが、それを乗り越えることはできません。",
    "7162b070c2c7914ceb88e254243db4e9"
  ],
  [
    "特に本を読んだことがあるなら、赤ちゃんを殴りたくなるから。",
    "a3395600b4b08f09846a48943ce963f9"
  ],
  [
    "***4つ星のうちの1/2。",
    "0eb8a3dffd81f40f924169c68c37fa10"
  ],
  [
    "化石燃料と原子力エネルギーは、19世紀と20世紀の技術的ユートピアに属していました。これらのユートピアは、技術的に実現可能なものは無邪気であるという信念と、当時は世界中でごく少数の人々しかいなかったという事実に基づいています。",
    "43520b5778d658868b74301837f68967"
  ],
  [
    "さらに、2001年のアメリカ同時多発テロが示したように、カッターナイフのような基本的な武器が、現代の世界生活の脆弱性を利用するために使用されれば、大量破壊兵器になる可能性があります。",
    "81f922c4926be17788d0cc785ecc21e0"
  ],
  [
    "1994年10月31日の第48回総会で、総会は、総務委員会の勧告（A/49/250/Add.2、パラグラフ2）に基づき、決定した。",
    "2daddf606991b17a7b24682a0b502d1a"
  ],
  [
    "彼は2007年にホッケーの殿堂入りを果たし、背番号2のジャージはブルースから引退され、フレイムズからも表彰されました。",
    "f913b464144b272f2b2378bf30502beb"
  ],
  [
    "ストリートファイターの大ファンで、前作の『ストリートファイターII』アニメーション映画を心ゆくまで楽しんでいたので、この映画を本当に楽しみにしていました！しかし、いくつかの良い点がありますが、アニメーションは素晴らしいです!!!",
    "f13d306f7882af1a5cc24016ab313858"
  ],
  [
    "多くの人がずっと前に起こったウェイコのスタンドオフを覚えています。",
    "8e7fb972ea6ae1285bd4640eadbfb5f4"
  ],
  [
    "条約への普遍的な参加を確保するためのつながりを築くにあたり、人類の共通遺産に関する私たちのビジョンを見失ってはなりません。",
    "53715cc43131af90985259c8170e9e6e"
  ],
  [
    "次のシーズンには得点回数が減り、5ゴールしかできなかったが、新しい攻撃パートナーであるフィリッポ・インザーギにアシストを数回与えた。彼らは協力して手ごわい攻撃パートナーシップを結び、インザーギはリーグトップスコアラーとしてシーズンを終えた。",
    "2e41aa89fc0bc7ed483efe532f5e9e49"
  ],
  [
    "観客を怖がらせるための下手な試みは、人物のように見えるぼやけたコートから、影から逃げ出す猫のために緊張した音楽を作り上げるものまで多岐にわたります。",
    "a77beb60aef18e63b803809f68954ac8"
  ],
  [
    "それだけでもDVDの値段に見合う価値ありです！",
    "8ee004385a7d685577437248418dc442"
  ],
  [
    "強くお勧めします。",
    "514fe793aaf379abc64be6d43a7b5045"
  ],
  [
    "しかし、シャロンの将来の行動を予測したい人は、ベギンやシャミールとは異なり、シャロンは軍出身であり、彼にとってイデオロギーではなく安全が最優先であることを覚えておく必要があります。",
    "32d50821d883877e8bbe1cc9ee69b438"
  ],
  [
    "特に懸念されるのは、ユーロ圏のマネーサプライがECBのベンチマーク水準をはるかに上回っており、流動性が過剰に供給されていることを示していることです。",
    "b6135efb747e122229bb2278f8d27354"
  ],
  [
    "1993年4月15日から18日の間に、ボスニア・ヘルツェゴビナの空域で回転翼の飛行が1回行われた。ただし、決議816（1993）の執行パラグラフ1に従って免除された、または同決議の執行パラグラフ2に従ってUNPROFORによって承認されたもの以外は、ボスニア・ヘルツェゴビナの空域で1回飛行した。",
    "b7003e9cca84450da9ab441d3f12437b"
  ],
  [
    "民主党で活躍したアッチソンは、1838年にミズーリ州下院議員に再選されました。",
    "4272a49273961a676542de6af7a210e7"
  ],
  [
    "このロビン・ウィリアムズの車はせいぜい少し面白いと思いました。",
    "ad20782a8638eedb49a27168fd652a6e"
  ],
  [
    "私は一度笑ったことがあるかもしれないし、劇場で他の人が笑っているのを聞いたことがない。",
    "ef77912b9e3e3341c9a4817c9fa9487b"
  ],
  [
    "しかし、債務再編、緩和的な金融政策、欧州中央銀行からの流動性支援、そして待望の構造改革と相まって、ユーロ崩壊や緊縮財政による大規模な景気後退なしに、これらの問題を抱えた経済を健全な基盤に置くのに役立ちます。",
    "0e706465bb89e6c4cad0ce0fd2be954d"
  ],
  [
    "大統領は、フランス、ハンガリー、スペイン、グレートブリテン及び北アイルランド連合王国、アメリカ合衆国が提出した決議案 (S/26263) の本文に注意を喚起した。",
    "1b53afa55a4441c42d9eef014442f253"
  ],
  [
    "クートは生き生きとした性格とシャープで苛烈な機知で知られていました。",
    "fe578e56a3767e03aff79d5c73aa880d"
  ],
  [
    "グラハムは、まともなパフォーマンスを披露した唯一のキャストメンバーです。",
    "16f47a340ef9f19ea17dc6333e06edcb"
  ],
  [
    "とてもひどくて大好きで、テープを見つけられたらいいのにと思いますが、チェックしたカタログには載っていません。",
    "da5a64cf23ab0ac768dcc8794564123e"
  ],
  [
    "特に、米国の住宅ローンと消費者債務の持続可能性にもっと注意を払うべきでした。",
    "6b90aeff569e9d8d628999a854f4957b"
  ],
  [
    "また、この機会を利用して、国連のすべての加盟国、国際機関、非政府組織に対し、避難民や難民に我が国に緊急人道支援を提供するよう呼びかけたいと思います。",
    "ca890703702bb07e39ce4bc3a62e0e12"
  ],
  [
    "アヴィダは人生と熱意が混ざり合った言葉遊びですが、個人的にはこの映画はその野心に誇張されており、タイトルにふさわしくないと思います。",
    "dd3c37927530e3a91c32c4245a9d3bca"
  ],
  [
    "もちろん、ジョー・バーバラを見るのも大好きでした。特に「アナザー・ワールド」が放送されなくなったときはなおさらです！",
    "c7ccab00cc45df4f58b0aa404570c3cc"
  ],
  [
    "しかし、ECBによる早すぎる金融引き締めによって押し上げられたユーロ高は、実質的な高騰を意味し、競争力をさらに低下させます。",
    "080ad29f0c6aca59f3bbd09e75277715"
  ],
  [
    "セルビアのコソボ担当国務長官ドゥサン・プロロコビッチ氏は、自国は主権を維持するために武力を行使する可能性があると述べた。",
    "ab37ef6bdb79c48bdd3e8ba2e863ce39"
  ],
  [
    "経済社会理事会については、経済社会理事会が冷戦時代よりも大きな注目を集めなければならないという事務総長の意見に同意します。",
    "19ab458686672e3749f0e67063142386"
  ],
  [
    "Bare Wenchは、Blair Witchプロジェクトのもう1つのソフトコアパロディーです（世の中には約20種類あると思います）。",
    "a86523864009efaf8e7e3839940b6a52"
  ],
  [
    "さらに、エンディングには、人形に何が起こったのか、なぜ少女が精神病院に入れられたのか、映画の最後に彼女がいた場所はどこにも示されていませんでした。",
    "5dd03dc2f185cb5a5da92ccf4407026a"
  ],
  [
    "公益民主主義に満足している市民がいかに簡単に専制政治を黙認できるか、そして少数の正直な男性が自分たちの権利のために戦う必要性をどのように教えることができるかについて、冷静で感動的な見方をしています。",
    "b20135e1b241c700bd0c167abfe2aecb"
  ],
  [
    "ただし、年間400億ドルの経済活動の増加により、年間約100億ドルの追加税収が生み出されます。",
    "0eb58cd1f518e64ea335ed3aa5ea9525"
  ],
  [
    "さらに、このプログラムは、例えば、東アフリカと南部アフリカの英語圏諸国が、ジンバブエ準備銀行に付属する独自のアドバイザリーサービスを創設する取り組みなど、準地域レベルでの多くの重要なイニシアチブの育成にも役立っています。",
    "f5fe785c8485b4d31c34c3235b0fd4b7"
  ],
  [
    "第6防空航空団は、第8空軍の指揮統制組織として組織されました。",
    "d09a7ea6bd606daa9ba235bc9edf7af9"
  ],
  [
    "この映画の唯一の価値ある部分は、ジョーとホリーの関係が発展していることであり、映画の中のあらゆるものが特徴付けの仕掛けと見なされるべきです。",
    "718c2e1a5d9aaba771f70edd522a9fcf"
  ],
  [
    "私のお気に入りのシーンは、みんなが配給を食べているときでした。",
    "d16fed00a789f5d968fe885ad8487b6e"
  ],
  [
    "しかし、世界はプーチン大統領と中国による心変わりを待ちきれません。だからこそ、飛行禁止区域を軍事的選択肢として検討すべきです。",
    "d5f17ca6c7589fcc08f412ea25a1b0bf"
  ],
  [
    "戦争があまりにも無茶苦茶で、暴力的になってしまったため、ラテンアメリカの多くの人々が、いま、どちらの側がより病的な依存症に苦しんでいるのか疑問に思っています。",
    "036d6c0f96341e1124b8cab2cfad501b"
  ],
  [
    "この件に関する報告書は、第41回総会に提出されました（A/41/648参照）。",
    "8397125f23e169529bcc12edf7de3208"
  ],
  [
    "私の好みは、ジェームズ・レヴァインが指揮し、デヴィッド・ホックニーがセットを務めたバージョンです。",
    "e6acee5083f3c3da57b485d559fd7916"
  ],
  [
    "というのも、保守的な支配者は通常、自らの脆弱性を把握できなければ、特に革命的な挑戦が保守的な態度で包まれているときに倒れるからである。",
    "87cb964f72b1e1bdcce20df0eaca42a6"
  ],
  [
    "1994年6月23日の第95回総会で、南アフリカ代表団は総会の作業への参加を再開した。この機会に、アパルトヘイト反対特別委員会の任務が終了し、アパルトヘイトの問題が議題から削除された（決議48/258）。",
    "a18a0ad06a4349fe24cae359ef283628"
  ],
  [
    "実際、フォンミーゼス分布は、その使いやすさとラップ正規分布との密接な関係から、しばしば「円形正規」分布として知られています（Fisher、1993）。",
    "f7c1546cc826e30689d4fe97d6c934e3"
  ],
  [
    "恋愛関係との相性がないので当たり障りのない彼に何が起こるかほとんど気にしない.",
    "aff367b9bbf6a372bc65e0692addcfde"
  ],
  [
    "マン・オブ・ザ・イヤーをちょっと楽しみにしていました。職場の女の子がかなりいい映画だと言って、母が気に入ったと言っていたので、レンタルを待って、昨夜見ました。",
    "4d47655fce3934ed757afa449dcb3b01"
  ],
  [
    "お疲れ様でした！",
    "976e2154a2f61f886de34b8abb4fad62"
  ],
  [
    "すべての国に対し、これらの制限または禁止を解除するために、自国の管轄内で適切な措置を講じるよう再度要請されます。",
    "bf19ad9cb0c160a02fcc69cad52b622d"
  ],
  [
    "彼はペンシルベニア州エノーラで生まれました。",
    "fb8c3dd07e999a5996fb1323f5adef1b"
  ],
  [
    "残念ながら、映画の残りの部分は安っぽく、非常に非現実的で、バフィー・ザ・ヴァンパイアスレイヤーのぼったくりです。",
    "f0a9f34d1ab8a07fe9644d4e050ea60c"
  ],
  [
    "バーモント州の農場のシーンは、農場の設立方法や農家の家族の生活を紹介する機会にはなりませんでした。面白くて楽しいものだったでしょう。",
    "25fdbbd016334ab54c31d1d67e9d41ff"
  ],
  [
    "欧州は債務回避とユーロ防衛の名の下に慎重だが、米国は切実に必要とされている構造改革を実施する理想的な機会を無駄にしないために、多くの面で動いている。",
    "60652aa1cbd6734af5ee49e4362d7233"
  ],
  [
    "確かに、アイルランドは1％の利息しか支払わない自費で対外負債を返済できたことを考えると、これの多くは単なる債務返済救済です。",
    "b9621d3955861418154ca4e881ab31a0"
  ],
  [
    "「要請に関して緊急性が具体的に示されていないことと、この問題に関して安全保障理事会と事務総長が現在行っている行動の進展の両方を考慮すると... リビアが要請した措置は... 不必要であり、誤解を招く可能性がある」",
    "eecbf0f9dbcf0451965afada5417c160"
  ],
  [
    "2008年の大統領選挙では、選挙区は投票の56％を民主党候補のバラク・オバマに、43％を共和党候補のジョン・マケインに与えました。",
    "21da26d32fabd0b72521cab527d29173"
  ],
  [
    "この退屈なドキュメンタリーで取り上げられた時代を生き抜いたゲイの男性である私は、この主題がどのように扱われているかを知りたがっていました。",
    "37540205f5c35f4215f4062d7c9652b9"
  ],
  [
    "トファー・グレースの面白いカメオ出演で、「デニス・クエイドの新作映画に出演したよ」などと言っています。",
    "6d462c4aafabf128034fc8f0ef9a2577"
  ],
  [
    "カウフマンは、包括的な金融改革の取り組みの一環として、アメリカの大手銀行を小規模にするという主張を支持しました。",
    "f52dc6e9777823392c16a10cbc0aafd5"
  ],
  [
    "キューバの使節団はホスト国の使節団に苦情を申し立てていたが、デモは毎週続いていた。1994年2月17日、使節団の正面玄関で別のデモが行われた。",
    "228125c721dc494003590cca316d1c5c"
  ],
  [
    "これは、軍備、電子機器、その他の機器のモジュール化に基づく現代の海軍造船のコンセプトであり、メンテナンスの容易さとコスト削減を目的としています。",
    "84204c6cc24e4d14bb76c054a9cc12e9"
  ],
  [
    "バール、フィル・シルバーズ、ボブ・ホープ、レッド・スケルトン、アボット＆コステロなどは、40年代と50年代に観客を笑わせましたが、ユーモアは変わり、当時面白かったのは今日ではありません。",
    "a726079826387ca2e3c747a0f029385c"
  ],
  [
    "これには、社会正義は改革の道を断念し、「ブルジョア」な民主主義形態を拒否し、革命的な純粋さと指導者のミレニアム世代の夢から生まれた「本当の」民主主義を支持することによってのみ達成できるという考えも含まれます。",
    "c6232a4788e577eb693a05843a8dba9f"
  ],
  [
    "気候変動、水不足、エネルギー不足、国際保健、食料安全保障、女性のエンパワーメントを結びつけなければなりません。",
    "85512dcf3bf2036a678e197a30e977a1"
  ],
  [
    "保障措置の資源を配分する際には、さまざまな原子力施設や計画によってもたらされるリスクの違いを考慮に入れる必要があります。",
    "ebb9de2465c179693a58f31fc5060a6b"
  ],
  [
    "オリコンのウィークリーチャートで2位にデビューし、第1週には乃木坂46の「制服のマネキン」に次ぐ42,563部が販売されました。",
    "83dd7bcc05e6be1478d49ecfe9d236f8"
  ],
  [
    "ただ言ってるだけだよ",
    "ef270c47d68e759591b7f4cc20665756"
  ],
  [
    "この映画を見に行ったのは大きな間違いだった。",
    "5302fa416912f54a8d846a3cf1597145"
  ],
  [
    "これまでのところ、成長アジェンダは主に構造改革で構成されており、これは将来の生産性と柔軟性を高めるために不可欠です。",
    "d257c0c4cf7052ad415ea4bbc6548f81"
  ],
  [
    "国連は、社会的・経済的発展における女性の重要な役割と、女性の役割と天然資源と環境との関係についての認識を高める手助けをしてきました。",
    "c24ac12a278325b8011537e5e3f9893c"
  ],
  [
    "ピキットは、パガルンガンの新しい自治体を含む市区町村を創設しました。",
    "5e56dbc4c8281e8c5fbe430c1891db52"
  ],
  [
    "しかし、この映画は違います。",
    "49d99dc02b22448dbd0d93de55f6e01e"
  ],
  [
    "例えば、南欧の成長ポテンシャルは、サービス部門の規制緩和と雇用保護の縮小にあるかもしれない。そうすることで、政府職員や失業中の若者の民間雇用創出を促進することができる。",
    "81569db040f22c8d1ed588b1db7ffa65"
  ],
  [
    "しかし、インドネシアのフィリピン人が、フィリピンの刑務所に投獄されているJIメンバーの釈放を確保するために、ジェマ・イスラミヤなどの地元の過激派グループによる誘拐の標的になるのではないかという懸念があります。",
    "5003b65bda30e198405b2dfd60c7b6f8"
  ],
  [
    "有望な瞬間もありますが、これは制作が不十分で、時間をかける価値のない映画です。",
    "ae3466a4f9c536306f3a7b602e57145e"
  ],
  [
    "FRBが基本金利を年率1.75％に引き下げたことはうまくいったようで、景気後退は終わりつつあります。",
    "c0cfd8c0b8c91c072dcf6431af1f4f03"
  ],
  [
    "同会議では、国連食糧農業機関の代表とユネスコの国際海洋学委員会の代表が発言しました。",
    "f8550dbbf1b012808afd9d5811f72c63"
  ],
  [
    "メイラードは、1900年から1903年頃まで製造されたフランスの自動車です。",
    "241236b52fcf49e0b193e64610c3c515"
  ],
  [
    "「イングリッシュ・ペイシェント」は、第二次世界大戦が終わるヨーロッパを舞台にしたラブストーリーです",
    "0b039aa42d94ff8068fd010a6484d467"
  ],
  [
    "党事務所に常駐しているエクスプレシオン・レノバドーラ・デル・プエブロのメンバーは、この脅威の前の週に、色付きの窓が付いたトヨタのエキストラキャブに乗った3人が観察され、明らかに敷地内を見張っていたと述べている。",
    "e70270e2d41f935ba5f42d97bda582c9"
  ],
  [
    "最初に言っておきたいのは、手に入ると思っていたエディションが手に入らなかったことです。R2よりもイタリア版を選んだのですが、実際に届いたのは1998年の英国リリースで、特別版だと主張していました。英国でDVDがリリースされるとは知りませんでした。しかし、約束されたバイオグは実際にはディスクには入っていませんでした。ダフトレーラーがいくつかあっただけです。",
    "8d7d1059c9218766dea72b998ad14766"
  ],
  [
    "中途半端で唯一まともなのはクリーチャーのゴム製の衣装です（これはあっという間にちらりと見えるので、実際にどれほど偽物かを見る時間はありません）。",
    "884d8454a47671fd88ace35fba56cfdd"
  ],
  [
    "ひどい補助金は廃止し、バイオ燃料などの製品を支持する最近の新しい補助金も見直さなければなりません。",
    "c79adde7ce7b8e71a187035ef54fd528"
  ],
  [
    "その手紙の写しは、大統領府大臣、法務大臣、およびCOPAZに送られました。",
    "21b27b5e544259e895e925c7d859818f"
  ],
  [
    "• バルンギス",
    "0bbaa837d65127744f02896c15a8745a"
  ],
  [
    "クライマックスが一番興味をそそられる部分で、まだ意味がわからなかった部分もあります。",
    "9f212e93de488ae250976540237529ed"
  ],
  [
    "この本を読んだことがないのではないかと思います。率直に言って、これは私が今まで見ようとした中で最も混乱を招く映画の1つでした。",
    "85b7f1e6f474b2e2ace373dd026229b9"
  ],
  [
    "非常に文体的で刺激的ではあるが、メインストリームの枠を超えて生きていて、とても良い仕事をしている映画だ...",
    "4795bee47cab38471766ee981d9de9ba"
  ],
  [
    "宣言の条項の文言と精神は、1993年4月26日から29日まで南アフリカで選挙が行われ、1993年5月10日に民主的に選出された国民統一政府が樹立されたことで実現されました。",
    "2f9214d670c3fc4ea61d9dc78b1fcae7"
  ],
  [
    "マッキニスのプレーは発展し、パワープレーでのオフェンスと同様に、ペナルティキルでのディフェンス能力も評価されるようになりました。",
    "2b6e70bb61ab30ba5187ddd078ce36af"
  ],
  [
    "この映画はおそらく彼女をハリウッドに引き込むための手段として作られたのだろうが、それが目標なら、彼女がその制作に多額の投資をしなかったことを願うと言わざるを得ない。",
    "3eacbbe0c0ed160bd11f3c24d5397edc"
  ],
  [
    "宗教と言語で分断されたスリランカでは、1983年以来、親シンハラ政府と分離主義組織であるタミル・イーラム解放の虎（LTTE）との内戦により、推定68,000人の命が奪われました。",
    "966884575ada8f3cde718786fb6be9ba"
  ],
  [
    "メキシコシティ—次期アメリカ大統領にとって、ブッシュ政権から受け継いだ国際的な混乱を解決することは簡単なことではありません。",
    "6a77ce75d58b8f33f1e0d3217d08053c"
  ],
  [
    "格差の特定から不正への反抗へと移行することは、人権という考えが普遍的に肯定されるという文脈においてのみ可能であるからこそ、なおさらです。",
    "bc11a8e0c297fbfcb18a4bbab64e5716"
  ],
  [
    "3月中旬、ワイズはテレビシリーズ「彼女には持たなきゃ」とのスケジュールの都合上、映画から撤退しました。",
    "cb743ccf107f510c576be1f4a32d1a91"
  ],
  [
    "これはとても高慢で、大いに愛用されているように感じます。",
    "056d64ada75637e212df24d8fb018c8e"
  ],
  [
    "どうしようかと思って、自分と二人の息子のためにチケットを買おうかな。",
    "d9e9e1a91b360135ac2133965795e52a"
  ],
  [
    "インディアンは、後に彼らを描いた「かわいらしい少年」のシティスリッカーではありません。彼らは本物です。",
    "6126912ab852e52bc79c279bc44c8cbe"
  ],
  [
    "しかし、日本と中国はどちらも、さらなる緊張が両国の長期的な利益に役立たないことを認識しています。",
    "0f68e3ad7e1a58d0267411abc5f31d3b"
  ],
  [
    "このような資料を所持しているだけでは罰せられないため、この種のビデオカセットのディーラーは、「マスター」だけを保管し、必要に応じてコピーを作成して販売することで、コレクターになりすますことができます。",
    "43e19c5d14a6f69ca23402d4bc2a6141"
  ],
  [
    "ラダム。",
    "0bbac54aae96b1423544b3649983a537"
  ],
  [
    "脚本家/俳優/監督のラリー・ビショップは、そのアドバイスを文字通りに受け止め、ビジュアル、音楽、カメラワーク、時代を変えるようなストーリーテリングを多用しすぎた乱雑なオマージュを作り上げたようです。",
    "e73dfdfef64d6d2450ad7b190e4282b7"
  ],
  [
    "この情報の一部は、この分野を専門とする政府機関や教育機関、および国連教育科学文化機関（ユネスコ）から入手できます。",
    "703102c0515aeded4b35b404cf101a0b"
  ],
  [
    "緑の党候補で、デルタカレッジのインストラクターであるJ・マシュー・デ・ヘウスも立候補した。",
    "6a333b5b14faa65c5e73e37ecc78df5b"
  ],
  [
    "オーブリーは、エンディングで「発見」する必要があるものを埋めるためだけに存在していました（この前にすでにジュオンを見たことがあるなら、映画全体はすでにご存知でしょう）、実際にはジュオンの完全なリメイクで、The Grudgeよりもずっと続いていました。",
    "f5b0626c72fd4eb0ddf45319667eba0a"
  ],
  [
    "スティーブン・シーガル博士は、致命的なウイルスの発生から世界を救います。",
    "1be388cca4f061c20cbb058e1fff4acd"
  ],
  [
    "国防相在任中に南米のすべての国を訪問してきた私は、大陸で最も効果的な抑止力は協力であると確信しています。",
    "c53159e469c9635ba85284c5ae6c5d00"
  ],
  [
    "31）モロッコは、アルジェリアが両当事者に対し、国連が当初構想し、両当事者が承認した和解計画の実施に関連する約束を尊重し、西サハラにおける紛争の永続的な解決を見出すための事務総長とその特別代表の努力を引き続き支援したいと考えていることに留意した。",
    "7d7e1134a325d546bed696f3d815f724"
  ],
  [
    "第四に、大学の小グループプロジェクトチームの2人目のメンバーが暴力的な死を迎えたら、大学の学長はクラス全員を解散させ、教授がグループの他のメンバーをぞっとするような死に方へと陽気に導いている間、目をつぶることはありません。",
    "b356c13beecfebdc17e93641d3b99dbb"
  ],
  [
    "オバマの勝利は、アメリカの経済的苦境にもかかわらず、他国への同情的な意見に基づく協力と、米国が世界の公共の利益の正当性を否定しない交渉への道を切り開きます（残念ながら、気候変動の問題でそうしてきたように）。",
    "c79013548e89df885bb09a4cb5989cff"
  ],
  [
    "まず、好ましい国際経済環境と差別のない貿易制度の必要性を基本的前提として確立しなければならない。後者は、ウルグアイ・ラウンドの貿易交渉の迅速でバランスのとれた包括的な結果に依存している。",
    "90d962a14c60f7379d0ebd60999cce89"
  ],
  [
    "国勢調査日（2011年3月27日）には、グリーンアイランドには5,486人が住んでいました。これは、2001年の国勢調査の5,050人から8.6％増加しました。",
    "2ad359e2328d1be754da992aa8a61150"
  ],
  [
    "しかし皮肉なことに、ユニバーサルはフランチャイズの締めくくりとして、アボットとコステロが主演するホラーコメディでもう1本の映画を作ることにしました。",
    "6b0d48bdc6fd99a0ab3186235e1d8723"
  ],
  [
    "それが別の映画、現代の「ダブル・フィーチャー」と一緒にディスクに入っていない限り、誰もそれを見たり聞いたりしなかったでしょう。その一部に注意を払っていなかったので、何か見落としがあったのかもしれません。",
    "277a94d4716f3781e5b373d0da15ad76"
  ],
  [
    "これはトップクラスの自動車映画です（これは芸術作品です/YERは芸術作品です！）クラシックカーはどれもプラスチックを使わない素晴らしいです。何度も見てきましたが、ビデオテープを2本使い古してしまいました。そしてもっと摩耗します。",
    "3e1c97db36703e6da5f4484c69bd53c8"
  ],
  [
    "これらの研究は広く注目されているが、遺伝子組み換えという同様に重要な成果は、ほぼ10年間ほとんど無視されてきた。",
    "be9c916a00e06c7cc6440537fe94d396"
  ],
  [
    "特に、政府には「1930年1月1日以前に生まれた人、およびグループ1の障害者、およびグループ2の障害者が永久にそのように分類され、健康状態から通常の方法で試験を受けることができないグループ2の障害者の言語試験の受験に関する特別規則を制定する」権利があります。",
    "1861a9302914326ab257e72cbea80d68"
  ],
  [
    "しかし、ここでその映画についてのものを読むと、あれではなくこれを見たことがわかります。その映画は、そのタイトルの映画が想像するようなものではありません。",
    "538f57251fd43a49cbe3b4893598cc57"
  ],
  [
    "一見すると、この映画は本当に良さそうに見えましたが、そうではありません。",
    "550717d735df8d8511f1d381d55562cc"
  ],
  [
    "この映画では、今日の最もエキサイティングな都市のひとつ、イスタンブールとそのミュージシャンを巡る魅力的な旅を紹介します。",
    "38816b0a2765cc7a09d916e4229469fd"
  ],
  [
    "コレアが挙げた理由（2000年の債券取引所での債券の発行方法に関する法的懸念）は的外れでした。",
    "0859edcff846dcffdc788df87b272727"
  ],
  [
    "8.4 陪審員の公平性の主張について、弁護士は、著者を代表して最高裁判所に上訴した弁護士による、人種差別的とされるJ氏の発言の分析に同意する。",
    "5202e3c81e380fe41d7abf41983e4d45"
  ],
  [
    "フレイムズがプレーオフの第1ラウンドを通過できなかった5シーズン連続の後、マッキニスとチームは1994年の夏に変化を求めていました。",
    "bb3d3c0c37295f2b0777ec27ffe1d257"
  ],
  [
    "そして、どこにも行かないと感じるだけです。",
    "6422f13919bf1313a0bf7d87a0c0cfa3"
  ],
  [
    "問題は、現実と賢明な筋書きの両方が、セガールが伝えようとしているゴブリグックの社会評論に次ぐものだということです。",
    "fb8afbb62e62d59181b7a807b9995656"
  ],
  [
    "しかし、今回は筋書きがまったく異なります。カタロニアのジャーナリスト、ラモン・バルニルス（Sabadell 1940-Reus 2001）へのオマージュのようなものです。",
    "026c87fd27f007c2be085d4306390240"
  ],
  [
    "e 21世紀、真に安定した世界秩序は、出現しつつある多極世界の多様性を反映した、合法的かつ実効的な国連安全保障理事会にかかっています。",
    "f4ebba593fb07819a545aac22411b2c6"
  ],
  [
    "経済学者がこのような急激で急進的な変化をモデル化できないからといって、この学問に対する非難と見なすべきではありません。それは単に私たちの知識の状態と、経済が本当に、本当に複雑であるという事実を反映しているにすぎません。",
    "22e4a061ca18fbe7d2bb66b248beb81c"
  ],
  [
    "しかし、1985年と1986年にも経済対策が講じられ、まだ有効だったようです。",
    "44decc721b7acebf131a856337fc9119"
  ],
  [
    "Ka-29は海兵隊の最初の専用輸送機となる可能性があり、Ka-31の強力なレーダーは中国水上艦の地平線上の目標取得と早期警戒に役立ち、Be-200ジェット水陸両用船は海上パトロール任務とASWにおいてSH-5に取って代わるでしょう。",
    "af449480a1391ad76bcf60db8ac3b536"
  ],
  [
    "これは多くのキャストメンバーや監督のスティーブン・ソダーバーグからも言われています。",
    "7ec647fc676bc1a3e4f09edac200a668"
  ],
  [
    "とてもおかしなので、時々笑わなければなりません。",
    "4bbdb3369e8d53329e9e1af4e191a9de"
  ],
  [
    "このサイトで意見を読んでも、この機会にこの映画を自分で見ていただければ幸いです。",
    "4d81629e035eecba8275f22f882d25e2"
  ],
  [
    "1つの文書（CERD/C/226/Add.2）で提出されたポーランドの第10、第11、第12次定期報告は、1993年3月17日および18日に開催された第981回、第982回および第983回会合（CERD/C/SR.981-983）で委員会によって検討されました。",
    "9731d4ded74738d928e65667f534ba20"
  ],
  [
    "チェスタースクエアにある彼女の子供時代の家は、ボストン・ウィメンズ・ヘリテージ・トレイルに掲載されています。",
    "7ff3af334300c71c92169aebd05f4843"
  ],
  [
    "ソニは、友人のマイケル・シェパード（ウィリアム・ホープ）だけを信頼し、生き残り、ナディアを守るために一人で戦います。",
    "3c4c29ce2f2afa127f24ff2722ccbafc"
  ],
  [
    "時折セリフが入るサイレント映画で、サウンドトラックがノンストップで流れているので、ある時点でサウンドトラックがとてもイライラするので、サウンドを小さくしてサイレント映画として見たくなるでしょう。",
    "16611ab1a7df9a43ada2d7eb46a6beee"
  ],
  [
    "ディーンは、若い頃のカール（愛らしいジェイク・トーマス）から、かみそりの爪を除いたフレディ・クルーガーのような男性まで、さまざまな奇妙な人々を見ています。",
    "cbcaf1c2fd029e7bd246c6a71d0cba0c"
  ],
  [
    "この政策は、HIV/AIDSに感染して蔓延するリスクが高いセックスワーカーを支援することをより困難にしていると批判されています。",
    "77e1abaf8cbdfa8eaf54aad70d5178bd"
  ],
  [
    "43の政府、7つの国連専門機関および機関、2つの政府間組織、10の非政府組織の代表者が会議に出席しました。",
    "bc4e5a579bf161f4c6e008349fd76541"
  ],
  [
    "2019年5月、グリーンアイランド・フットボール・クラブは、中東アントリム・カウンシルの協力を得て、コミュニティ全体が使用できるように最先端の3Gフットボールピッチを開設しました。これにより、北アイルランドで最も優れたアマチュアチームの1つとしての評判が裏付けられました。",
    "761ba8671715bb5124ee7793ba5172c9"
  ],
  [
    "アクション映画にしてはちょっと退屈で、予測可能な限り、友人と私はこの映画のほぼあらゆる場面で成功していました。",
    "196d12a90fdbefa48f318dc5fee681cb"
  ],
  [
    "個人的には、計画が不十分で、よく考えられていない製品を、その価格で製造したくありません。",
    "61efc7f5b665832ddc626b975013fbb9"
  ],
  [
    "この映画は、ほとんどの映画が予測しやすいように、どんなに素晴らしい映画でもあります。",
    "5e36d1032f64a98fef8623f07326bf12"
  ],
  [
    "対照的に、マッキンゼー・グローバル・インスティテュートの最近の調査で明らかになったように、新興市場の急速な成長と都市化は世界的な投資ブームをもたらしています。",
    "7e64343062c888fd45b424d2ed6258bf"
  ],
  [
    "2。事務総長に対し、女性の地位向上のためのシステム全体の中期計画が改正された場合には、より簡潔にし、国連の計画サイクルの変化を考慮し、より戦略的なアプローチを取ることを確保するよう勧告する。",
    "225d31f2e2e17386f96e8b70c7e2b3c6"
  ],
  [
    "メイヒューは11,636ドルを調達し、9,773ドルを費やしました。",
    "4aff3ec17d24853468f0257509734dab"
  ],
  [
    "しかし、彼女が夢を見るとすぐに、映画全体がCGIの世界に移ります。CGIの世界では、ほとんどすべてがコンピューターイメージです。",
    "eaddb0c24a79255fd5d1a915bbca6f91"
  ],
  [
    "10点中2点。",
    "00a3a08cdeb000795c8dc953ca44663c"
  ],
  [
    "愛と戦争は鉄のカーテンの向こう側で起こりました。それをよく見ると、愛は西洋と同じくらい強く、戦争はしばしばより痛烈でした（もっと現実的と言うべきでしょうか？）。",
    "eb1423803b617b2eadf3f78a2448d90f"
  ],
  [
    "これらの取り組みにおいて、ロシアは、具体的な希望と客観的な批判を策定し、個々の問題に対処するための情報と経験の交換を促進するために、国際社会と外国のパートナーの支援も期待しました。",
    "ab8c9d36ed5454941877de1525485493"
  ],
  [
    "この小屋は、ウィルソンが1911年の遠征で使用したものです。",
    "44eac6082b089ba9c160163ecbf3b609"
  ],
  [
    "全体的に4.50ドルを無駄にしてレンタルする価値はありません。",
    "e8b09fc15a994c8ff0de415fb35f5896"
  ],
  [
    "マイルドなネタバレとにかく、ブラックコメディ/ギャングスターのジャンルでは、私の他のお気に入りとよく合い、映画の中の誰もが本当にふさわしいものを手に入れてしまうようです。",
    "7e8baf7e37f8381ffeaf6a44c31dc0d6"
  ],
  [
    "動揺して、彼が3年前よりも貧しくなっていること、特にブッシュが提案した社会保障制度に関する危険な実験を考えると、退職のためにお金を貯め始めたほうがよいことに気付くでしょう。",
    "514577b5aa7ae419ac85be4b4fb7c576"
  ],
  [
    "ヘルツォークの大げさな一面はヨーロッパ全土に響き渡り、しばらくの間、「司法活動」についてかなりの不安があり、ECJやその他のEU機関のエンパワーメントに向けた取り返しのつかない傾向と見なされる人もいました。",
    "c21e9196d70a07f3f974c32228b31074"
  ],
  [
    "1992年10月から1993年10月までの期間を網羅したこの報告書は、南部アフリカにおけるアパルトヘイトとその破壊的影響に関する宣言（1989年12月14日の決議S-16/1、附属書）で想定されているように、統一された、民主的で非人種的な南アフリカの設立を促進することを目的とした特別委員会の活動についてもレビューしている。",
    "5bceccd62f3095390f85d8801bc5cfad"
  ],
  [
    "路線を固定するために、デポ、燃料ファーム、水上飛行機基地が建設されました。",
    "e356d3b32e38a929d95fee6c9a785f3f"
  ],
  [
    "最初のものと同じくらい良いと思っていましたが...申し訳ありませんが、ユーモアがアメリカ的になればなるほど、あくびをするようになりました。",
    "a8e0eb79be604ead34c9532ddc871c92"
  ],
  [
    "すべてがうまくいくはずはなく、時にはぶつかることもありますが、その矛盾を許して、座って楽しい時間を過ごしてください。",
    "f173c52f6d878d29da3c2a46284f63db"
  ],
  [
    "しかし、現在の主な疑問は、イラクがこれら2つのシナリオの間を行き来し、ますますアフガニスタンに似るようになるかどうかだ。",
    "a41e13d1525d72425547ea0daf3f5589"
  ],
  [
    "9。一部の代表団は、ジュネーブでの会合の慣行を偶数年にわたって継続することを明らかに支持しているが、他の代表団は、すべての会合を本部で開催すべきだと主張している。",
    "fd9a077c1900268bac032fa2c8e9247c"
  ],
  [
    "彼は1999年にブルースでリーグのトップディフェンスマンとしてついにノリストロフィーを獲得しました。",
    "e2bbc922119c6b50d474c8681a7f163f"
  ],
  [
    "この映画は残念だったので、それが投票の理由です (4)。",
    "9cdd54b063fb1f0da6edf40efc328abb"
  ],
  [
    "ジョン・カサヴェテと現実の妻ジーナ・ローランズとの画面上の結婚は揺らいでいる.",
    "9f5a7db4f8993f587fa79df0643cce57"
  ],
  [
    "シカゴ—世界初の「量子」コンピューター（量子現象の魔法を利用して、今日のシリコンベースのコンピューターチップよりもはるかに高速にメモリと処理タスクを実行するマシン）が最近、カナダのD-Wave Systemsによってロッキードマーティンに売却されました。",
    "8efab4fd06208e5ff7ebbf2651ec22dd"
  ],
  [
    "政策立案者は、この考え方を、ますます多くの主要EU加盟国で形成されつつある「緊縮財政を超えて」という物語に組み込むべきです。",
    "5a631a3056728d5ff64ebcd5da42f683"
  ],
  [
    "このげっ歯類は有名なチーズ食者です",
    "1d9bf511faa36e274afa91f3dda140f4"
  ],
  [
    "妥協しないでください。",
    "7024054dfa894be3f1a523c4ed371c84"
  ],
  [
    "気分が落ち込んでいるのは一人だけ",
    "a9e42b0ae43987b1a6b11c9d803554fa"
  ],
  [
    "茶色の紙袋、ボス",
    "ab0ced6a54664028e4d6902ab98d1234"
  ],
  [
    "ああ、あなたの記憶は私を行かせない",
    "c2182835d54356a4b978dda33c07ced9"
  ],
  [
    "ダイネギーは金曜日、エンロンを約90億ドルの株式のファイアセール価格で買収し、さらに約130億ドルの負債と20億ドルの優先株を引き受ける契約を発表した。 ",
    "57f7edb47c2bda67b0114809879376be"
  ],
  [
    "取引に続いて顧客を2回実行しましたが、どちらも非常に収益性が高いことが判明しました。",
    "0c0150aaec3da39a0407602eb306e572"
  ],
  [
    "アイルランドでは、マックロス湖、アッパーレイク、ローワーレイクを総称して「この湖」と呼ばれています",
    "210ade7e9c642d190ee10741d009a37f"
  ],
  [
    "嵐が吹き荒れたら",
    "3ae008eb63696567d8f68a3f9fee015e"
  ],
  [
    "私はお前のダチよりたくさんお金を持っている",
    "76df796cab429aff36de9a22668395d3"
  ],
  [
    "何か問題があったら、そのことについて話してください。でも、何もない沈黙を気持ちのこもった気持ちでいっぱいにしないでください。",
    "daa62ae1c06ca2a357b1c7a8c76b8959"
  ],
  [
    "1200年前に使われたマヤの交易路をたどるシアン・カアン特有の豊かな動植物を見る保護区内に隠された未発掘のマヤ遺跡を訪ね淡水川を流れて自然の陥没穴を泳ぐ経験者と一緒に保護区の自然とマヤの歴史を学ぶ",
    "bf92c3840a9838031d51c7e66cde0a7f"
  ],
  [
    "手術前に患者を眠らせる訓練を受けた人はこう呼ばれています",
    "ee6f7c900118f3a62b8d78987b62c1f4"
  ],
  [
    "このオーストラリアの鳥は、夜明けと夕暮れ時に笑い声が聞こえるため、「ブッシュマンズ・クロック」と呼ばれています",
    "b62366a419318171b0409a63363322d3"
  ],
  [
    "男の子たちと一緒にいるよ",
    "f4173366138a32c2e89595ffa1c3bb03"
  ],
  [
    "満足感の遅れ。",
    "6a3806f89768ea08c97fedc44c2c42f8"
  ],
  [
    "ダメージ... 私が与えたダメージ。",
    "320ade2c1929023bde5545f59803552f"
  ],
  [
    "さて、聖書には「アダムの肋骨」についての話が書かれています",
    "4666015d56bc2ffdf23b63d7ed31f9bb"
  ],
  [
    "彼は彼らと一緒にいないので、彼らがやっていることをやって、彼らのように見えても、役に立たないのです。",
    "48a567fb04f48dee84813e928df39d74"
  ],
  [
    "ワトソンは、もし文化に変化があったとしても、彼は強いチームプレーヤーだと言います。",
    "3b253b642e8771b535a4c992e9662632"
  ],
  [
    "私を涙から救うために",
    "995884a8ec26f4a3c47fcb51d526ca1a"
  ],
  [
    "新しい時計グッド・タイムズ・ベイビー",
    "b110b0cb5c46e847b59c23d3c864a602"
  ],
  [
    "1930年にエチオピアの皇帝になった後、彼はエチオピアの最初の成文憲法を制定しました",
    "c131eadacd56fccba5ecbe843305a784"
  ],
  [
    "ご不明な点がございましたらお知らせください。 ",
    "c83ae905f614a3e755945a0635e92891"
  ],
  [
    "このビッチは信用できない",
    "f1325ed4bf8b5e1cfa7b14159a8a994e"
  ],
  [
    "曲がりくねった先へ",
    "9c5c7a79951c49fb8ef9ad84ebba0f5d"
  ],
  [
    "Sun Devil Pipeline Projectのオープンシーズンと拘束力のある入札パッケージが添付されています。",
    "25c2374269eacfe5a554c41f271b7c50"
  ],
  [
    "私はあなたのためにここにいる、あなたのためにここにいる",
    "90e9f0f839ef2a20bc3b3f0eb57bed59"
  ],
  [
    "空気がひどく冷たくなった",
    "7e33f561611e2bd0c51ea8cc297fc44d"
  ],
  [
    "私の顔にはビービービービービービート私の顔にはビービービービービービート",
    "a6d2832e04ea445138bad09ab8548619"
  ],
  [
    "自分への思いやりがあれば、常に自分の最善の利益を念頭に置くことができます。",
    "1ebc6608d7986fbd24afa5e0e5013aaa"
  ],
  [
    "技術やマニアよりも先に火をつける",
    "e7eadc3d0461e42b097c3e587cf30a2c"
  ],
  [
    "もし君たちが動かないなら私が介入するよ",
    "b1d15913c8fbfd1d1cce2c3dc3a118c1"
  ],
  [
    "自由回答形式の質問には正解も不正解もありません。",
    "e0ba9542c4c775ca0475195d0214a6db"
  ],
  [
    "この「ブッチ・キャシディ」の脚本家はミダス王と同じ力を持っているでしょう",
    "f544d03fddab10986c885742b899ec23"
  ],
  [
    "そしていつかそうするってわかってたおじいちゃんがそう言ったから",
    "abbbad26a71814564450853c9c63ff66"
  ],
  [
    "ダイネギーの4分の1以上が、ダイネギーに25億ドルを投資する予定です。 ",
    "1f698e46a74271a7954fd988537fddbc"
  ],
  [
    "ディアボレッツァとピッツコルヴァッチは、このスイスのリゾートの近くにある有名なスキー場です",
    "bdb87bbb2dcef7e03aebbe4981da90ed"
  ],
  [
    "さあ手を投げてハイになって (うん)",
    "2d561ff9de9acc5afd5b1a4c4f27bc09"
  ],
  [
    "この歯科分野は、歯を取り囲み、支える構造に影響を与える病気を治療します。",
    "e4e6d5ec7f35f69b19f404e0111af813"
  ],
  [
    "誰か見つかるの？",
    "23105f4b0d7c7e2c72750807c3056eec"
  ],
  [
    "海の潮の流れを変える",
    "0f32a2b3aa97066a64895f911a788590"
  ],
  [
    "身体的なからかいを取り入れましょう。",
    "01663cd09b4fb3005e8f4d4645c18625"
  ],
  [
    "スイスとオーストリアの間に挟まれたこの小さな国は、一人当たりのGDPが世界で最も高い",
    "11b8094ea300f3a5c94529e3267eb72f"
  ],
  [
    "ボブの時間が恋しい",
    "6b9102fc2532dd2ebf5c3fd46808f0cb"
  ],
  [
    "今夜あなたを溺れさせるものは何でも",
    "b1655b497367af3c33c6c25ec2f13848"
  ],
  [
    "フランス語で「固定思想」を意味するこのテーマは、作品全体を通して繰り返し出てくる",
    "0d01d9f31d30a76fd8fa2d8c496f0b2b"
  ],
  [
    "そして、それらの回答により、私はあなたからもっと話を聞けると信じていましたが、そうではありませんでした。",
    "43b9f69c9a6f6dc5e97e9019c922b6dc"
  ],
  [
    "手をつないで深く苦労した",
    "3ef483f651b46f10c1a5be07d54e7474"
  ],
  [
    "v) トランスウェスタンは、査定が下されれば、現行の規制を以下のように改正するよう要請する ",
    "bcb0a5fabe629086ec7ee5d8918fa6bb"
  ],
  [
    "カルバン・クーリッジが、自分から二語以上を引き出せると賭けたと答えた女性への2語の返事",
    "9f3802088e05616ed433139b7ba79fa0"
  ],
  [
    "太陽がゆっくりと空から月を追いかけるとき",
    "bb67a2765bb52aa0f3646a057195fa66"
  ],
  [
    "何が本当に私の心を傷つけてしまうのか",
    "07af331a2286abaf5260ee092a21d189"
  ],
  [
    "クソ野郎野郎演技してたクソ野郎野郎ども",
    "4f461aaaf0b3afb27942991e0c810254"
  ],
  [
    "ネクタイやスカーフを着用する場合は、色や模様が他のアンサンブルとぶつからないようにしてください。",
    "88cc1e6dfe3fbde718289d19a1cb679e"
  ],
  [
    "ハニー、お金を全部貯めてるよ",
    "a846409ff8f8606e05ac6824f10ea444"
  ],
  [
    "彼女は大きな車輪を回した ",
    "bc632a5cc2c5f725a9c8e7759e611c07"
  ],
  [
    "アイザックは、聖ダンスタン教会の牧師だったときに、この「ノー・マン・イズ・アン・アイランド」の作家を知っていました。",
    "39c8f49d6e84f8354d38ec04d3028710"
  ],
  [
    "ジョン・レノンとポール・マッカートニーは、これだけ古く「When I'm」を書いたとき、20代でした",
    "58495b3bd556e179890b6a05e1aab83b"
  ],
  [
    "1つは、エンロンが支払わなければならない法的請求額および株主請求額が35億ドルを超える場合、取り消すことができます。 ",
    "7f7c3350583575e30826ddc311c0ad65"
  ],
  [
    "1967年10月13日金曜日：この大統領は、米国政府における性差別を禁止する大統領命令に署名します。",
    "6b166ce2e98ac45a036775e0ea23ac25"
  ],
  [
    "脱がないでください ",
    "b60d2b727ea36389ce72a78d0042f564"
  ],
  [
    "キングはこれを「これまでに考えられた中で最高の政府形態だ」と説いたが、「私たちはそれに触れたことがない」",
    "e8a0caec34b38b7686abf4916d8c3a3f"
  ],
  [
    "あなたは私が私である理由です",
    "690de6370771c8b7e4d6956c8817ca9f"
  ],
  [
    "この時期、太陽は9時頃に沈みます。",
    "85219a33c0a2243f7ff76e21cf6dbe13"
  ],
  [
    "ダイネギーは合併契約における2つの免責条項を詳述しました。 ",
    "d597d210e0d5a3078788256bd0ca3341"
  ],
  [
    "格付けはBBBマイナス、投資適格格の最低格付けです。 ",
    "132cfae8a5a0dcea7b1bcb56a3fe87c9"
  ],
  [
    "そして、お互いの目を見ながら",
    "95a666f32669f55645f2493eaffe8d82"
  ],
  [
    "谷に小屋があって",
    "14e3c7ad16a7c36376e10bd080a02971"
  ],
  [
    "たとえ私が彼らを怖がらせる責任があっても",
    "1df3e7980ffe46067459df8ff221f992"
  ],
  [
    "それが彼女の服の着方です",
    "31bbf23b819c80af5709ce1101f6446a"
  ],
  [
    "使い方を知ってるニガーそしてうん",
    "e64a61efe499a1bfecc1ac5fed19e46f"
  ],
  [
    "このApple WiFiデバイスで、情報をワイヤレスで「離陸」と「着陸」できます",
    "1a52ee043ee1adabbd65599992c84ee7"
  ],
  [
    "「今、あそこに敵意がある」と彼は言った。 ",
    "7299be3ad5dceb609ded3d263dd016ee"
  ],
  [
    "運が良ければ、実際にあなたと同じ考えを持っている人を見つけることができるかもしれません。",
    "46afb1846a7c5ce8a2e86e40f45fcc1e"
  ],
  [
    "落ちたんだと思う...",
    "a21c93b73ddda74d7cf6e0db5f9d67f8"
  ],
  [
    "さて、私はついに誰かを見つけました",
    "293ab8e38598c6dccf4902f54b77487b"
  ],
  [
    "大丈夫だってわかってるでしょ",
    "afd7f21063cff2fde86fd892f6343a3d"
  ],
  [
    "東南アジアの雨季",
    "9e7a8c32c19b43517422b7db51d6d999"
  ],
  [
    "2) 提案を (彼らの知る限りでは) 受け入れるつもりだが、解決しようとしている問題がある人",
    "693cfc543c0c28d643264848c05a1f11"
  ],
  [
    "彼女の願望と彼女が興味を持っていることについて彼女に話してください。",
    "f2bd0653cdc2b818468803c6b0fc4802"
  ],
  [
    "日曜日の午後",
    "d9b775e4e82ce5437fc5760a0ad9f8d6"
  ],
  [
    "バージニア州タッパハノック出身の小便少年",
    "b88557ca503805c808592cfc1aee57b1"
  ],
  [
    "また、病気のときにスープを持って来るようなこともあるかもしれません。",
    "1778088d634b8459e5ec4674ac697fe6"
  ],
  [
    "スタッフ全員に話すかわりに",
    "2338e722761c960701ac056c8887960f"
  ],
  [
    "だって私はいつも同じ気持ちだから",
    "c73bdb308be10cdf1a3462ab6121144d"
  ],
  [
    "これを正そうとして一日中立ってた",
    "2aef52f06b80ee88fcf825720bc51b5c"
  ],
  [
    "あなたはそうです、あなたは私のすべてです...",
    "64ce49a8e6e3632067f49d2a457f2baf"
  ],
  [
    "私を金星のように照らしてくれる",
    "2728195bb4c690b2ceb558d656cd6203"
  ],
  [
    "だってあなたの愛と愛情は",
    "7a709bf652c0816b9c5c8416b505dc24"
  ],
  [
    "国立公園、記念碑、戦場、史跡がない唯一の州です",
    "1b1b161da636e4244d5376acf8852092"
  ],
  [
    "そして、太陽が出て遊んでいると",
    "5b0302d2b18fced12c3753198c7fc482"
  ],
  [
    "パトリック・ヘンリーとトーマス・ジェファーソンはどちらもこの植民地時代の首都にある2階建てのレンガ造りの知事官邸に住んでいました",
    "07c2e963651f70c32604afb5f4a0c7c8"
  ],
  [
    "それまでの間、金曜日以降に新しいオフィススペースに入室できる新しいUBS Warburgアクセスカードの入手方法については、以下のセキュリティからのお知らせをお読みください。",
    "f92a8eea3bc42e459d703a1fed99e908"
  ],
  [
    "「パートナーシップに関する財務上の騒ぎは、エンロンのブランドに少しダメージを与えているのかもしれない」とワトソン氏は語った。 ",
    "7c576e8bee8ee7dc974074b26b543275"
  ],
  [
    "欲しいものを欲しがっている",
    "20605015895ee7db49c58bc214dbef9b"
  ],
  [
    "あなたをサポートし、あなたの欲望と夢を追求するように励ましてくれる人を探してください.",
    "861341a7dfc279c9419fb040fcc7c9ba"
  ],
  [
    "今、私の心は別の状態にあります",
    "68f2717fd33f73691c8973a16680798c"
  ],
  [
    "この短いメモは、私が応用数学の博士号を取得したハーバードに戻ることをお知らせするためのものです。",
    "3381d91b8412237859a72bb6dc793543"
  ],
  [
    "彼女が楽しんでいることについてたくさん質問することが重要です。",
    "52b8280ae36762d76eef970dd6c4ab28"
  ],
  [
    "私たちの太陽の光となる放射線は、太陽の可視表面であるこの「球体」で太陽の表面を離れます。",
    "82ead7cc1e478c57f6d818cbadd65e65"
  ],
  [
    "ホテルの部屋にいると絶望的に感じる",
    "bad6673ced7f2b9c58fd03948f85fdae"
  ],
  [
    "アカデミー賞を2度受賞した女優で、1965年に3歳でコッパートーンの日焼け止めローションガールとしてキャリアを積んだのが彼女の最初の仕事でした。",
    "7d14fbd83e6be5a48ddeb142a6136b54"
  ],
  [
    "彼女を許すことはすぐには得られないかもしれません。",
    "a2c117048ce9bfbc3fd285341fdd1dc0"
  ],
  [
    "ランチの一部を友人に提供したり、お金を貸してカフェテリアから何か食べるものを買ってもらうことができます。",
    "e38239e94a0bbca1b0493eea35778a00"
  ],
  [
    "このホラーシリーズの第3弾では、シドニー・プレスコットが「Stab 3」のセットを訪れます",
    "8541ce32378fc8460818c425137c6678"
  ],
  [
    "長い夜、奇妙な男たち",
    "e3c9de7a164096d0e4941b914c339a8d"
  ],
  [
    "すべての鼓動を感じる",
    "652bfd6e13cf8af2ac3861fe8b8a2365"
  ],
  [
    "彼女に電話をかけて誘う準備ができたら、直接的なアプローチをとるか、より微妙なアプローチをとることができます。",
    "f3d9ee6be75a42ea796e87c16e669d6c"
  ],
  [
    "この北極クジラの歯は2本しかありません。オスの左の歯は9フィートまで成長することがあります",
    "2d76dab7ef77a43ebd261020941c17bf"
  ],
  [
    "スペイン語のKhaledのようにまっすぐに作りました。でも彼らは忘れていたに違いありません。",
    "674a0ea8b14b2d87bde5ad31b7fd5584"
  ],
  [
    "「良い会社はひどく傷ついていました。」",
    "9b9ad6c15f326a4edc0a6cf65e054cca"
  ],
  [
    "すでにジョーン・クロフォードの映画になっていたあなたの「ミルドレッド・ピアス」は、この本にもっと忠実な2011年版でテレビに登場しました",
    "7d8be6bb892c43c23e2a1a24844bfd6a"
  ],
  [
    "ダイネギーが主要な信用格付け機関と行った会話によると、経営陣はエンロンズに期待しています。 ",
    "969f5d36f7d83dc16b9d2a5d3bb54462"
  ],
  [
    "祖先の世代別図の通称です",
    "4b9fa53de3d0fbda06223e62049d62e0"
  ],
  [
    "「ねえ、バーテンダーフィル」をもう一度言って",
    "e9cf85cd3db6418523ebc973aac30291"
  ],
  [
    "このケニアの首都にあるカーニボアレストランで食べられるヌーを全部食べましょう",
    "e3ea97d8da2a3f6720b3551d89b4e61a"
  ],
  [
    "1947年、この会社は完成したプリントを60秒で届けることができるインスタントカメラを発表しました。",
    "395508fbe9f62906187e13b76ae368af"
  ],
  [
    "2005年版のMacオペレーティングシステムは、この黄褐色のアジアのネコ科動物と同じ名前です",
    "247441f4f16b4ad5ed63f3fdc422c97f"
  ],
  [
    "これは、オペレーター（TW）と運営委員会（TWおよびNWPLの代表者）との間の事前の書面による同意および合意を条件とします。 ",
    "175d83752a011d054e9d8a67037af25d"
  ],
  [
    "1984年の映画ミュージカルのタイトルによると、彼らは「テイク・マンハッタン」",
    "c43ea79aeee8654b3bd5a5a5d8a5c57c"
  ],
  [
    "バックグラウンド",
    "a9ded1e5ce5d75814730bb4caaf49419"
  ],
  [
    "この国の駐米大使であるジュール・カンボンは、和平交渉を開始するための仲介役を務めました。",
    "189c360ea4f4f243bd27e531b9e16497"
  ],
  [
    "ここに座るかわりに「大声で」「大声で」",
    "d9fb31b5cb78d4e47916ccb09cba3750"
  ],
  [
    "デートの内面の美しさを指摘してください.",
    "8d11126738e3f0312b6c079e57b94608"
  ],
  [
    "戦いたくない気持ちになります",
    "4ddf858ccec4d613b6c473313195c305"
  ],
  [
    "ほとんどの人は自分の趣味が面白いと感じています。",
    "756a0ba482f344d0ac463d5fd93307bb"
  ],
  [
    "オリエンテーションで提出しなかった場合に備えて、給与/福利厚生に必要なフォームを以下に添付します。 ",
    "121be5d2c74a2e15b4735159c429da12"
  ],
  [
    "お嬢さん、どういたしまして、でも私が言いたいのは",
    "f753be2ba02e3afedaafbad34c45ea2a"
  ],
  [
    "しばらく離れてください。",
    "718c32741d2c566e22b2f1c192b8969d"
  ],
  [
    "ウィリアム・ウォレスは、地雷の一種と同じ名前を持つこれらの大きな剣の1つを使用した可能性があります。",
    "9716d280f43d8834e3344b318220b4a7"
  ],
  [
    "エンロンセキュリティは、既存の写真を使用して新しいアクセスカードを作成し、同時に新しいカードを発行し、古いカードを回収します。 ",
    "2a2daf2300e0a6f01dcda42531e95a2d"
  ],
  [
    "勉強日に彼女に聞いてください。",
    "2e0fcf39dc973e665c680a27e169fc6a"
  ],
  [
    "冗談だよ、まだ生きてる",
    "c738e6e16ecb2eef913eda23042d99fe"
  ],
  [
    "火はまだ猛威を振るっているのか、それとも燃え尽きて灰になったのか?",
    "8c18f29f11c237351095227e75e06e92"
  ],
  [
    "1934年、ジョージ・ガーシュウィンは「サマータイム」の一部をチャールストンで過ごし、この楽譜を書く準備をしました。",
    "ab923ed13a68e6875fd02ac630debed9"
  ],
  [
    "さらに悪いことに、通話が途切れて接続が切断される可能性があります。",
    "d58c158a1ffc30333cac9e3ae7d4755a"
  ],
  [
    "親しみやすいものにしてください。",
    "0babe02634354f0bd027c74f1f0421bf"
  ],
  [
    "ハリケーンをじっと見つめています",
    "7e424ea8b5c985d2e56f1581f1c22507"
  ],
  [
    "あなたを私から遠ざけるために",
    "012e1f9edcbff34c3dbd8699a1b57e8e"
  ],
  [
    "女の子、これはあなたにしか効きません。",
    "bd01cb853c825df81379aeeab01aea10"
  ],
  [
    "次に進む前に、快適に過ごせることを確認してください。",
    "76bf84f304507fa9968ba204a90ced35"
  ],
  [
    "そして、私はあなたとのすべての約束を守ります",
    "3580c0bc9fc29106c6c6895b54c76077"
  ],
  [
    "コミュニティを支援し、自分と同じような興味を持つ人々と出会うことができて気分が良くなります。",
    "8c2ff6967eef13d00699f9506f6d3094"
  ],
  [
    "ベンツニガーでクラブに行った",
    "5ebcd8b9e6c6efb562c59378021ba2d1"
  ],
  [
    "少しチェックが外れたら",
    "b391fed6c22c5a12413217d8382dcad7"
  ],
  [
    "あなたが綴るとき、私たちはあなたを光沢があり、カラフルで、素晴らしい人だと思っています...",
    "4bdc1a7d8b1abbc113070c592f941ccf"
  ],
  [
    "だって、大丈夫、大丈夫",
    "82dd19ff8f77a443599ed834a72b91e7"
  ],
  [
    "だって全部覚えてるから",
    "8320c475c3c75a6de2e6021970f6423b"
  ],
  [
    "うまくいかない関係を終わらせるために時間を無駄にしないでください。しかし、それを正しく行ってください。",
    "f45191991b66d8ab8418effce4d87c57"
  ],
  [
    "あなたのニーズが彼のニーズと両立するかどうかを意識的に検討してください。",
    "f0e24b17dcc752237e78bb74d1812881"
  ],
  [
    "彼らはいつも最初に電話します。",
    "480f8809d19c75eb71cd50d4d74b7a85"
  ],
  [
    "1961年3月1日に創設されたこのボランティアグループは、他の国の生活条件の改善に取り組んでいます",
    "a6ab14e107cbc9e45b890444f849e563"
  ],
  [
    "女の子が船外に出ずに少しセクシーになる方法を知っているとき、みんなはそれが好きです。たとえば、タイトなジーンズとゆったりとしたトップスを着てください。;",
    "f22f33a3cef0a37f1ed477164350d887"
  ],
  [
    "私はいつもしてはいけないことすべてに惹かれます",
    "1f20f44cf8e27746bd5dbb9026b12fba"
  ],
  [
    "ブラジルの国土のうち、この生活必需品の生産に充てられているのは1％未満です",
    "d613afc527dc46f56255ef85ae97ab23"
  ],
  [
    "そしてついに私は誰かを見つけました",
    "d2014aab281418c16e07688762f225e6"
  ],
  [
    "すべて大丈夫、大丈夫、大丈夫",
    "405a26122cea118fe306f989de66077c"
  ],
  [
    "つまり、ダイネギーが再交渉を決定した場合、別の入札者がいない限り、エンロンは交渉の立場が非常に悪くなるということです。",
    "b99e3a8b900ead516b999a7faddc43d9"
  ],
  [
    "エンロンの事業が崩壊しても、これらの予測は変わりませんでした。 ",
    "94b38d332bb973bcaddcbc1a9d6956bf"
  ],
  [
    "彼女が今まで見た中で最も美しい女性だと彼女に言わないでください。",
    "622f30fdc70d626c6f122c63fcc977e8"
  ],
  [
    "この世界がすべて私たちのためにあったとき",
    "b7da069d8e093064eb1f8060bf9438a8"
  ],
  [
    "日が沈むと地獄のようなレーズンシュガー",
    "6aaf88304da7733a938b7419d900b97d"
  ],
  [
    "兄弟よ警戒を緩めないでくれ",
    "828394c0acc61c62737a6141f9c2d746"
  ],
  [
    "マーブル・フローにつま先をずらして現金で泳いでいた",
    "88283af905c274844142624b2a4eeae9"
  ],
  [
    "これらの財務情報に含めるには、以下の情報を提供してください。",
    "fceb0883236e1b62d072670e23361fbe"
  ],
  [
    "アナリストは昨日、その見解を支持した。 ",
    "306cb6ba3a6deef1109e92247fd1cb71"
  ],
  [
    "ハニー、きっと名前を変えたい",
    "11bdc3047ecc9a070e1e4ed125465b74"
  ],
  [
    "下から見たから上だけが今行くべき場所だ",
    "88c4c78eb751f955edb5b91c22489e0e"
  ],
  [
    "地図のコレクションを表すこの言葉は、初期の地図にその名前の巨人が描かれていたことから生まれました。",
    "126d42c93ca80f045cf16bf402882873"
  ],
  [
    "あなたは本当にこのアイザック・ウォルトンの本です",
    "ef7c8aa16d19679dfadf5290b5b28a4f"
  ],
  [
    "人々が忠誠を誓う限り",
    "e5dc7796be8eec8f24bd3e837792abe5"
  ],
  [
    "ええ、私はその女の子と彼女の四輪駆動車が大好きです ",
    "4b7f4b3bce008bf9ca99665796264adc"
  ],
  [
    "所有者はPNM、NWPL、Transwesternのみであり、手数料なしでハブヘッダーシステムを介してガスを輸送できるのはPNM、NWPL、Transwesternだけです（事実上、独自のパイプラインで輸送しているため）。 ",
    "dd454ef673398adcefdda68cd474d495"
  ],
  [
    "セックスをしたいと思ってセックスをするのは完全に普通のことであることを知ってください.",
    "e3fba36e02ed565dbd0073d9c800d8eb"
  ],
  [
    "新規会員の入場料は9000ドルです。6500ドルで売る準備はできています。 ",
    "f7cbf7ceb368f9ce073f90c859b6274b"
  ],
  [
    "あなたがいなくなってもあっちだ",
    "1905e5abe82628743e5ce0e97652f6ae"
  ],
  [
    "資格理想的な候補者は、生物学または環境科学の学士号または大学院の学位を持っているだけでなく、マヤの文化や歴史を含むラテンアメリカの一般的な社会経済的問題に関心と理解を持っていることです。 ",
    "cb1bc2cc10140f73da62d63b82787b1a"
  ],
  [
    "ベティの多くのエミー賞の一つは、「Just」でゲーム番組の司会者を務めたことによるものでした",
    "447bb384c08e41e7a704e261d9100e0c"
  ],
  [
    "裸のヨガについて女性に説明してくれてうれしいよジャニスがデモをしてくれるかも",
    "60262e0f2ab69780b3c578370dc9cb05"
  ],
  [
    "また、チューンアップは絶対にこのレベルには行きません。）",
    "347b02584cdf46e8fc64841913841587"
  ],
  [
    "「アメリカ・ザ・ビューティフル」の著者は、1889年の物語でクラウス夫人を紹介しました",
    "f3648f6a7333e727410fe6d1e754caab"
  ],
  [
    "マイン川の主要都市で、マイン川がライン川に流れ込む場所から19マイル上流に位置しています",
    "b3de096aa257035929c3a94d7a2e05b0"
  ],
  [
    "好調な映画の一つひとつに",
    "24835162843c06f16d99b53d07195404"
  ],
  [
    "あなたのために時間を割いてあげる",
    "0d1b71da0b404cea9340b30bc1f17722"
  ],
  [
    "完全な単語を入力し、適切な句読点を使用してください。",
    "5832a4217cf2829aabc1e14864370ca6"
  ],
  [
    "私は外に出ている（私の）、私の心（心）",
    "02b9b8646d9f28b7b34e4067021f1aa5"
  ],
  [
    "彼女が以前にそれをすべて聞いたことがあると思うので、彼女に何かいいことを言うのを避けないでください。",
    "fbd03ec9dc160a798e7f99f855fedb30"
  ],
  [
    "ウォール街では、EBITDAはこれらを利息、税金、減価償却費および償却費を差し引く前のものです",
    "96ac68e6084bdc0ff7750a933d3dcb12"
  ],
  [
    "トロットラインのナマズ",
    "675bda3a27d3e01d88d3537015cf8b39"
  ],
  [
    "デートについて彼女に質問してください.",
    "7ea5dc929a1a59cff38b21d4350db4ef"
  ],
  [
    "キーハンディキャップと呼ばれるエンロントレーディングを救う ",
    "6372c1c1a98097f873e7ab133120550d"
  ],
  [
    "彼女にコンボの撃ち方を教える",
    "5e78dea19c4b5c4e45f607fe678d3595"
  ],
  [
    "所有しているものをすべて売って、山積みの現金を取ります",
    "0b867a6ae10335808c298b16ee25b6f8"
  ],
  [
    "アナリストは、両社が取引にコミットしているため、合併は完了すると予想しており、規制当局が取引を承認することを期待していると付け加えた。 ",
    "09abaaa871859feaee22d5cca5439929"
  ],
  [
    "詮索するつもりはない。ただ君に気づいて気が狂っただけだ",
    "95f556e1ac055176960e95f80b7af2a6"
  ],
  [
    "10日間続けて、最高の服を着てください。",
    "17ab5c929241c75280bb6af7b0cb6012"
  ],
  [
    "自然に会話が自然に流れるようにしましょう。",
    "820f7d96c573286577e2f84a21f35d67"
  ],
  [
    "1996年、破壊されたHMCS Columbiaは沈没し、ダイバー用の人工船が作られました。",
    "1247c0fae0fb2b561b8bef86147ec2b5"
  ],
  [
    "ホームステッドの製鉄所で給料が削減され、労働者がストライキを起こしたとき、彼はスコットランドで休暇を過ごしていました",
    "37e27eac48119ba0c22e5cad6ebc2f09"
  ],
  [
    "十分な準備をしておくと、最初の会議でも冷静さを保ち、デートでポイントを獲得できます。",
    "1b4afbfdee62502797279128cd5f0224"
  ],
  [
    "5、4、3、2、1、私はあなたのロケットマンになります",
    "917c831bfdfa69c97c38e8416d469763"
  ],
  [
    "彼女が話すときは聞いてください。",
    "4e6d6a94b30876cd20fbde52e3c56c24"
  ],
  [
    "マクマホン氏は、ENEの銀行が今後数週間以内にENEに株式を注入する準備をしていることを示すWSJの記事に「コメントなし」と述べています。",
    "685b79796b8c2ef418c34090dbffbd40"
  ],
  [
    "テンプレートは、改訂されたカレンダーに反映されているように、9月20日（またはそれまでに）発送する予定です。 ",
    "d45969805394ef5fed9d483f40dee8b9"
  ],
  [
    "大文字で話す1989年のジョン・アービングの小説のタイトルキャラクターのために少し祈ってください",
    "ede26569636e673907455eb0ae93839e"
  ],
  [
    "詩人の中には、この犬には頭が50個あると説明する人もいますが、通常は頭が3個です",
    "64cfd35b9c0e6e496b0631aa81ba4c6b"
  ],
  [
    "彼女に惹かれていると感じたら、楽しんでいるかのように彼女を見てください。",
    "a74019dbf50a6f9b0f8861020cc82812"
  ],
  [
    "ご注文の準備はできていますか？在庫状況や価格についてご質問がありますか？",
    "0388d2784255daf5076212dd7a3032db"
  ],
  [
    "あなたはとても気分がいいです。 ",
    "1c8b1ce7b32a3a638a0194943ed42ede"
  ],
  [
    "彼女が完全に服を着ている間にあなたの服をすべて脱いだり、あなたがまだ服を着ている間に彼女の服をすべて脱いだりして、彼女を不快にさせないでください。",
    "b27f41fea25f9ad7982ee3a0cfdf2778"
  ],
  [
    "いいえ、私は彼女を救いません",
    "3f60a40c22df7632295d61a84b060e7d"
  ],
  [
    "たとえば、人は誰かに惹かれると、魅力的だと思う自分の部分に触れる傾向があります。",
    "3cc8579bab18cbf2e17448a7966a9f7d"
  ],
  [
    "あなたが両方ともあなたのロマンチックな意図がはっきりしていれば、彼は適切に報復する可能性が高くなります。",
    "9961ef80f140ce03ebe087cfb42a508b"
  ],
  [
    "年配の男性は若い女の子よりも多くの経験と自由を持つでしょう.",
    "490da48aa720f723670818b7f4113c3e"
  ],
  [
    "あなたの友人や家族が彼女を愛するだろうと言ってください。",
    "1d9fdfee57a2fcfbee1b888de113a52f"
  ],
  [
    "これまでで最高のアルバムですが、同じ評価をください",
    "05771e6f9b1ca28ae7840d20a959755b"
  ],
  [
    "ママは私たちをののしらないように育てました",
    "7ede44ee13dac36532eea5cf21f180b6"
  ],
  [
    "この1896年のチェーホフの作品では、劇中の演劇が下手だったため、トレピロフは鳥を殺します。",
    "83e1e5a4884508ad984398f96e7d976b"
  ],
  [
    "私があなたを歌っているのが聞こえます",
    "fa82b0a4fce3f9a9db06a836f9ee45a2"
  ],
  [
    "今、この古い電話をダイヤルしたから指がこすれてる",
    "4aba8182d1aa34075a30729f8e35787b"
  ],
  [
    "ワトソン氏は、この取引によりダイネギーの来年の収益は1株あたり90セント以上増加し、1株あたり3.45ドルを超えると予測しました。 ",
    "f191298a0bd77a9dcd093596073880c9"
  ],
  [
    "笑わないでリラックスしてる！",
    "cd5cc38e88a82b535bc1bfa33095879d"
  ],
  [
    "この破壊的なカブトムシは1892年にテキサスに広がりました",
    "1ceb90c9fb27719bf08dc5d0b0984159"
  ],
  [
    "でも夜が明け始めると",
    "d5d8b451ce892d55640c07a24a18ca25"
  ],
  [
    "いかなる査定についても、違約金および利息の免除を請求します。",
    "7629d4188a8b4ef9035dd950dd403bee"
  ],
  [
    "自信がないなら、話す口実を見つけてください。",
    "1d34db56942135204ae31c5ab25bfd96"
  ],
  [
    "緑の野原を抜けて",
    "62f0ba0ac3c2c4f0462d8f564a1c3e27"
  ],
  [
    "エンロンの買収条件がマスコミにリークされた後、ダイネギー株は金曜日に6.2％上昇した。 ",
    "ed43469df969f1c3ea0b6a0552c96877"
  ],
  [
    "1626年、この植民地総督はマンハッタン島を買収し、生涯最高のオランダギルダー60ドルを費やしました。",
    "5b76f9e94a1812a01e3945e71dadaf8a"
  ],
  [
    "1対1ではなく、グループで遊びましょう。",
    "d8b2c30ad399bd5cbd91fef68e9d7e70"
  ],
  [
    "気分を良くする服を着ると、自信が持てるようになります。",
    "911316b15a23bf5c7400bce270675a2a"
  ],
  [
    "元のボーイフレンドやガールフレンドと会うのに最適な時間をカレンダーで確認してください.",
    "c4348419d5b5ecc8048224803d06417a"
  ],
  [
    "授業以外の科目について話すことで、あなたは単なる生徒ではないことを彼らに示すことができます。",
    "4f4884aae3eccf49bc6c140b8b1660e5"
  ],
  [
    "状況の重要性を精神的に軽視したり、それをからかったりする",
    "63f7f1c8567d450d8c0d90e66daa7e5d"
  ],
  [
    "見知らぬ人と話す練習をする",
    "67e779ad085752484a187e2fce5d264f"
  ],
  [
    "否定するのではなく、協力的になりましょう。",
    "10a60803b464c8411ae70721f3dbf879"
  ],
  [
    "運動や身体活動を行って、外見に対する気持ちを良くしてください。",
    "0e2bc7bec0bf6dc0765a0394f80bb64f"
  ],
  [
    "たとえ彼があなたに感情を抱いていたとしても、彼はあなたがどれほどしがみついているかを楽しんでいないかもしれないので、あなたに話すのを延期します。",
    "124c830dad1000963518d6e6a37c5eec"
  ],
  [
    "そうでなければ、あなたは自分と彼女の心を壊しているだけです。",
    "b28561a5f5e09c69515d87c04bb93359"
  ],
  [
    "これは興奮に対する不本意な反応なので、瞳孔が拡張したときのように、彼女が本当に興味を持っていることは間違いありません。",
    "932844ddb5c6d42f4b270102fbba3c06"
  ],
  [
    "オンラインプロフィールを通じて共通の関心事を見つけ、共通点を中心に会話を広げましょう.",
    "9bee05d0de776273c33e17fc4382edfd"
  ],
  [
    "大会や会議に行く。",
    "accc64c3cc9ca66ebf5c70e7a113fd86"
  ],
  [
    "二人ともテレビで何かを見ているときは、彼女に腕をまわしてください.",
    "b6daebdc4f0602da128b2784f041bfa3"
  ],
  [
    "アイコンタクトを保ち、体を少し前に傾け、髪で遊んで、恥ずかしがり屋の笑顔を見せて、興味を持っていることを彼に見せてください。",
    "46a27f24513f6a8f0a243e23496adcbe"
  ],
  [
    "カジュアルな関係だけを求めている場合は、父親に知らせてください。",
    "b273ab254d5367caaf67df365c165641"
  ],
  [
    "ブラックはミステリーも加えます。",
    "c3c6a3209ce69edf3f46a249bffcccd8"
  ],
  [
    "たとえば、彼がゴルフをするのが好きだとわかったら、先週末にお父さんと一緒に練習場に行ったことをさりげなく伝えてください。",
    "55c81df246bd3c5aa525553d67349d7b"
  ],
  [
    "彼/彼女に主導権を握らせてください。",
    "e00e25324e6c08681de26382071ed12f"
  ],
  [
    "さらに拡張すると、より劇的な結果が得られます。",
    "12b3bbfdbb3b0f4c1ad51b32bd959614"
  ],
  [
    "あなたが他の男性から注目を集めているのを彼に見せてください.",
    "749b54638b355555fd2ebd3d3f846a88"
  ],
  [
    "ビデオゲームに興味のある女性を1人知っている場合は、恐れずにその女性を参加させてください。ただし、必ず有機的に参加するようにしてください。",
    "4f03b4352260b1fed18258ef09f73e79"
  ],
  [
    "友達全員と遊んだり、大勢で一緒にサッカーを観戦したりするのは素晴らしいことのように思えるかもしれませんが、それは彼女の最悪の悪夢かもしれません。",
    "77965d9902be080d2d9f523bbbfb108d"
  ],
  [
    "楽しいセックスをしたという事実を祝いましょう。",
    "37b408b8a5e72be98fe502391f0b76a5"
  ],
  [
    "彼らがいつあなたに会いたがっているかを考えてください。",
    "6b907e92ccd90770a2011a802f8a013f"
  ],
  [
    "共通点があることに気付いたことを言って、彼女が反応するのを待ってください.",
    "5675f9d8e98fd3f7cd3bd5b105461d04"
  ],
  [
    "少量の製品を取り、手でこすり、髪にとかします。",
    "1fc83ed4747ef9107a74adb2ef89a156"
  ],
  [
    "いったん質問に答えたら、沈黙を埋めるために話し続けないでください。",
    "7455e94090daff352b812ef035b7e3b9"
  ],
  [
    "新しい人と出会い、興味深い話をすることができます。",
    "ab3d5827d674545a751d59b6a2abfa56"
  ],
  [
    "口臭とBOほど嫌なものはない.",
    "9f366043de74cd79e7b0f40b071d069f"
  ],
  [
    "誰かの派手なパーティーに普通の「ハングアウト」服を着ないでください。",
    "14acc256bd7e7ff118b6434d246bb52b"
  ],
  [
    "あなたの体、あなたの自由意志、そしてあなたの人生を尊重してください。",
    "ca0fc3b3feede930f2f2031381ec6f24"
  ],
  [
    "彼女の二の腕の内側",
    "ce25021a8041354b6a93a0738bf85a9e"
  ],
  [
    "馬がバックアップの仕方を知っていれば、数歩後退します。これが私たちが望んでいることです。",
    "ca9d9e4b3276015da6a02d78c095cbff"
  ],
  [
    "そして、私が強く思い浮かんだ教訓が1つあります。それを今皆さんにお伝えしたいと思います。この共和国を創設した人々がお互いに命と財産と神聖な名誉を誓ったように、今日のアメリカの指導者たちも、自分たちや党にとって最善ではなく、アメリカにとって何が最善かを心に留めることを互いに誓わなければなりません。ジェファーソンの精神に則って、今夜の議事堂には共和党員も民主党員もいない、アメリカ人だけであることを断言しよう。",
    "5e03d3f92b896f63e5fe1a8804587b40"
  ],
  [
    "私はあなたといっしょにどこへでも行きます ",
    "b139e94efda1ed751e1bdd388565d628"
  ],
  [
    "自分のことを忘れてしまう",
    "b7ff265d4fc77378e2b9b50b438db4c3"
  ],
  [
    "彼がタイ語を話すとき、どういうわけか私は彼の言うことを理解しました。",
    "3038729802ae9c8166bd435a462feb26"
  ],
  [
    "そして、私たちはそれを修正するためだけに一生懸命努力しました。",
    "253b0205d0c700e55d53663b4130844a"
  ],
  [
    "赤い目、記憶喪失、氷の上",
    "fe680c462727c931041926df96d3493b"
  ],
  [
    "ええ、私はペルサです",
    "38b9d476c0ea2fd07272b73ab901c996"
  ],
  [
    "愛してるって言って",
    "ff8f563f473c8f2dcb5bd3eaa1746c26"
  ],
  [
    "だから私は決してあなたを行かせません",
    "9e576edb06471edeaeb05e7cc1d994f4"
  ],
  [
    "（パジャマママがパジャマパーティーを開いてる）",
    "c7b0a91a53b1eac004fbc596a4bec565"
  ],
  [
    "いつも見守ってあげる",
    "a0410da9c7abd45360e9cdfca42623fb"
  ],
  [
    "カニエ・ウェスト:",
    "b6d641036eb52b7bddb5686a2368f6f1"
  ],
  [
    "外に出たらとても素敵です",
    "6299c07f7e1c98c66e2eba2bc116615d"
  ],
  [
    "今、私はあなたが何をしているのか正確に知っています",
    "af0fe35fb8c2c62f601210e130e99f3d"
  ],
  [
    "頭を殴られる",
    "805a651bb127ca9c98296c846e28cd2a"
  ],
  [
    "ベイビー、バーン...",
    "9395243b96cb1d990a24206cd0b4cdf3"
  ],
  [
    "私の友達は私が考えるのはばかだと言います",
    "cbacfa08da1aa6e03aafd49d4a7de41d"
  ],
  [
    "私はあなたをもっとよく扱えることを知っています",
    "45d05935b1e25983a20decbf025ce1ae"
  ],
  [
    "赤、白、青、黒 (手を上げて)",
    "047d4202e4eaaeca98dd03d94d14e655"
  ],
  [
    "ダンス・ウィズ・ミー",
    "fe6f9e2bc0c28cf429fa9029bde00fb5"
  ],
  [
    "今こそ迷子になる時です",
    "03d72b69e3932f0a58c108f14ac2c8fc"
  ],
  [
    "私はそれに何でも費やすことができます",
    "9723afc29ecf47e2b1eabd8983197729"
  ],
  [
    "私は一人ぼっち",
    "f9abc433ee3849dbf5ab32813ac7fbbd"
  ],
  [
    "ベイビー、あなたが私と揺れ動いてもいいって知ってるよ",
    "e7faa80ee8b1c6ac5510b73b1bc3fc01"
  ],
  [
    "何度も願った",
    "4a8b559cf4ec2496fbd429124f28f272"
  ],
  [
    "そして船員たちは立ち上がっている",
    "3d22cbf3749c153a634f64c90c7e3dbe"
  ],
  [
    "(あなたにはわからないでしょう...)おい、あんたがそばにいてくれたのに",
    "dd29257e2e5fc7e9a10707a570c66e52"
  ]
]