[
  [
    "電源を切る前に20分ほどしか乗り切ることができませんでした。",
    "5cceeee400a70a6c9ca6eb85c4164d7b"
  ],
  [
    "ほとんどの人は、1994年4月のパリ議定書がイスラエルと占領地との間に関税同盟を確立したことを忘れています。",
    "aeadd9ede5ea8ccfa661072056fbfd3e"
  ],
  [
    "2000年以降、自家用住宅市場における投機的バブルの劇的な証拠がこれまでで最も顕著に見られました。",
    "0af017aed39dc4c3d228bef80ca6a612"
  ],
  [
    "「CSCEの専門家によると、上記の行為は国際人権基準と一致しており、少数民族に市民的および政治的権利に関する国際規約で義務付けられているよりもはるかに多くの権利を与えているという。",
    "2698a2c704509f981c7e2b892ae7b529"
  ],
  [
    "1、他の入植者は1914年から1915年まで続き、次の植民地に配属されました。コロニーNo.",
    "03dfaa67fdb89bdbbb549e99b9a7c709"
  ],
  [
    "出発する時間だ！",
    "6e3403bf64a21cc58e43ef0d9b058497"
  ],
  [
    "ダニー・デヴィート、誰が彼をペンギンとして想像できたでしょう？",
    "852f62963634d9b5559e2d5d93f2d0f3"
  ],
  [
    "フランスがフランス革命記念日のポジティブな感情を生かしたいのであれば、失業とその原因（競争力の欠如と労働市場の硬直性）と結果（ポピュリスト、非共和主義勢力の台頭）との闘いに団結する準備ができている、はるかに多くの責任あるエリートが必要です。",
    "5635ac4f7c1c3b60301c865230f0d42b"
  ],
  [
    "ブルーニ自身の人生の道は、モデルから女優へと移行した多くのボリウッドスターによく似ています。",
    "5eff9fd88c8176340114768a8cc23b00"
  ],
  [
    "シービーには多くのユニットタイプがあり、NCFの外で任務を遂行していましたが、他の軍隊、その他の海軍自体も区別せず、すべて単に「シービー」でした。",
    "b501d395703d98eae855596060721fd2"
  ],
  [
    "アルファの弁護では、入手可能なのはそれだけであることが多いですが、パブリックドメインや安価な映画を専門としています。",
    "a458c9dc9e9bbb57ad2a7eefaa106452"
  ],
  [
    "大人たちのことはあまり後悔してないけど、子供のことなんて... とても悲しい。",
    "6895c889e5a815be1812bcae8f533bc4"
  ],
  [
    "その会議は、先住民族が自分たちの文化遺産を保存し発展させる権利を再確認しました。",
    "ea66a2127c18bbf0218f74ecdcd7bb25"
  ],
  [
    "航海局は1942年1月5日に認可を与えました。",
    "84e20402fc96741b5b7c935d8bebbffe"
  ],
  [
    "この映画に多額のお金を払わないことを強くお勧めしますが、ビバラバム、CKY、またはジャックアスが好きな人なら誰でも見るべきです。",
    "aba23b6e3b8e70492ee08f14fa13c990"
  ],
  [
    "ナイロビ、ジュネーブ、ウィーンにおける行政サービスに関するこれらのレビューの結果は、その有効性と効率性の改善のための適切な提案とともに、第49回総会に提出される予定です。",
    "26a13b0c4ece53732ab7c63c5f1391c6"
  ],
  [
    "ルノーはバッジを獲得しましたが、エスパスIIIは引き続きマトラによって製造されました。",
    "3ec3d946bc9512e2437e8ee9f641c5b3"
  ],
  [
    "そのシーンは、永遠のアウトサイダーとしてのガーフィールドのスクリーンペルソナを生み出しました。",
    "e0405fa72fb4ae1b166ef1146a5f449e"
  ],
  [
    "a、しかしチュニジア、エジプト、シリア、イエメン、バーレーンでも、これらの国々の政治的複雑さを反映しています。",
    "7faedb7ed8ca6de8b30b7cb7923565e1"
  ],
  [
    "しかし、人種に関する必要な国民的議論に悪影響を及ぼす危険性があります。",
    "a56e8bbc03f9d2d7cc8b50f0128eaad5"
  ],
  [
    "遼寧省沖で操業する場合、STOBARの打ち上げおよび回収方法により積載量がさらに制限されるため、重量の問題がさらに悪化します。",
    "7536065a7eb1b5d7874a2bec1d4ef87f"
  ],
  [
    "どうやら実際にフィルムで撮影されたようですが、このDVDへの直接リリースには、すでに何百回も見たり聞いたりしたことがないようなものはほとんどありません。",
    "ccee66c26e4c530c85091a43dc585e4c"
  ],
  [
    "私の意見では、この映画は良くない。",
    "62593cde359e398fdede69966c8e1241"
  ],
  [
    "この2人の女優は素晴らしいと言わざるを得ません。",
    "02dbe0551fb86ff599b8c886a86b5752"
  ],
  [
    "非同盟運動は、「平和のためのアジェンダ」の他の側面や委員会構造の合理化に関する進行中の協議に引き続き貢献していく。",
    "353a4ee8907dc1810f3d4c4c87969e30"
  ],
  [
    "これは標本が発見された場所です。",
    "71927979af99e783ec76f0964503eb19"
  ],
  [
    "オープニングクレジットから、ウィーンで撮影されたことがわかります。",
    "51a6c61c46acb9ad3bacac42eef01d05"
  ],
  [
    "センチメンタルなロマンスは時代遅れだと考える人もいるかもしれませんが、クラシックなハリウッドのラブストーリーを楽しむ人にとっては、これは素晴らしい例です。",
    "640d38e063d318fc56e09e565e19e8bd"
  ],
  [
    "第一歩として、私たちは子どもの権利条約に加盟しました。他の文書についてもさらなる措置が取られることを期待しています。",
    "7cf732c15f1d0692755dac843f8a3d5d"
  ],
  [
    "これは、企業の権力や、必要な公共生活とプライバシーの必要性との二分法を研究するための良い青写真です。",
    "6515cb22c9e020aec482e59368a5c110"
  ],
  [
    "もちろん、人里離れた場所にもかかわらず、ジルの友人の1人が立ち寄り、「彼氏を盗む」などの問題を抱えているようです。",
    "4150815c924b46947ae8a03d0692f9d3"
  ],
  [
    "その結果、多くの殺害が行われ、国際軍は当初の任務から逸脱しました。",
    "0f391841ccfab252020773280e36c1f4"
  ],
  [
    "シェイクアリラミタニは布の織りが得意なため、しばしばシェイク・ネサック（織工）と呼ばれています。",
    "402b1523d4e09d0f146fb7592790e70f"
  ],
  [
    "そうでなければ、近づかないでください。",
    "193b9f806538aa7af876d3ca93a22d16"
  ],
  [
    "または、少年たちが自ら処女を奪おうとする探求に注目するのもいいでしょう！",
    "209198ffb894b476bda844acb40cedbe"
  ],
  [
    "たとえば、中国は朝鮮戦争（1950-1953）への介入を「米国に抵抗し、韓国を支援するための戦争」と呼んでいます。",
    "710626ce72617291c2ef249b6f8050c1"
  ],
  [
    "釈放は、世界人権宣言第19条および市民的及び政治的権利に関する国際規約第19条に違反し、作業部会に提出された事件の検討に適用される原則のカテゴリーIIに該当する。",
    "c01553344ea2bec5b7ff5947b1c1570c"
  ],
  [
    "「ロボット」は韓国のロックバンド、CN Blueの曲で、チョン・ヨンファと大場康介が作詞・プロデュースしました。",
    "75195a5bcc7a2c905b269c59c546cf29"
  ],
  [
    "IBMはカスパロフにマシンの「内部」を見させることができるのか、それともそうするだろうか？",
    "b617bb217eb114009fbf70c6f48f80d8"
  ],
  [
    "そのため、8月2日の法律で定められた構造では、赤字削減を連邦予算の「裁量的非防衛」部分に集中させていますが、これはその約10％にすぎません。",
    "8124a55a9576cb30610b48de940d5745"
  ],
  [
    "同様に、コペンハーゲン・サミットの成果は、世界の指導者たちからの強いメッセージであり、次のことへのコミットメントを示すはずです。",
    "f435f2d61337bb3a2ed38f00a1d1a022"
  ],
  [
    "（ネタバレあり）この狂ったホームレスの男性、ハリー、ダーウィン・スウォルブが、所有物に高い価格を課すために、ロサンゼルスの街中で不動産業者を殺害しているという、食器洗い機のような斬新な映画。",
    "df014746f50c155173bb8273fc61ca3f"
  ],
  [
    "262、S. 280）がモスクワで。",
    "f8c1f35b59fe4b7fded2fb706154cdf1"
  ],
  [
    "それでうまくいったので、Bickley-Warrenは新しい野心的な計画を立てました。まったく同じ番組をもう一度作るということです。",
    "eef4a9e2c259a0aa0da23bb26ccd8caa"
  ],
  [
    "結局のところ、国連憲章には「事務総長は、安全保障理事会の推薦に基づいて総会によって任命されるものとする」と規定されています。オリジナルのコンク",
    "1237e8a50e671aa06081eb12dd344aac"
  ],
  [
    "確かに、文化分野では新オスマン帝国の復興が起こっており、市民はオスマン帝国の生活、文化、慣習を再発見したいと熱望しています。",
    "788301176dbcfb43ba1b9ec406ccab20"
  ],
  [
    "カナディアンズでの8シーズンで、ライズブローはモントリオールがスタンレーカップで4回連続でタイトルを獲得するのを助けました（1976年から1979年）。",
    "ab5e29e6abfbfea50e5a73096095dfa2"
  ],
  [
    "火星へのフライトは、5人（年配の紳士3人、新聞記者のキャメロン・ミッチェル、1人の女性科学者/明らかな恋人）を船に「人員配置」して計画されています。",
    "ec44959099cc864549c28b5ecbbc189e"
  ],
  [
    "レビューを読んだ後、DVD版をレンタルすることにしました。",
    "5648a63002aa91cf7c2ce384b1aa5fdb"
  ],
  [
    "許しと理解には大きな癒しの力があります。」",
    "1dbd6af89042d0d8fac502bbeb2ed653"
  ],
  [
    "総会が決議案A/C.1/48/L.40及びA/C.1/48/L.41を採択した場合、1994年の軍縮会議へのサービス提供のための1994-1995年の2年間のプログラム予算案のサブセクション3Bに基づく一般臨時援助には、184,000ドルの追加予算が必要になると推定される。",
    "457029ac38d7e6cd10aff1bb06fd4843"
  ],
  [
    "しかし、安定性の懸念から生産に入ることはなく、現在残っているプロトタイプは1つだけです。",
    "58c1bc187f5bd75dcf5a674fa265e0f8"
  ],
  [
    "ひどくがっかり、4/10。",
    "4e4d81f0c5a73a3e36d627e39187fac2"
  ],
  [
    "何年も前にエド・ウッドの伝記映画を見ました。",
    "8e2e8643e37b351208486f51af952af0"
  ],
  [
    "高く。",
    "2ab2a2dc6a01d209c9f69e14824afa3b"
  ],
  [
    "アメリカは中国による米国政府証券の購入から多大な利益を得ていることを考えると、なぜ米国政府と議会が二国間の経常収支赤字についてこれほど不平を言っているのか理解するのは難しい。",
    "6419330ad640ea4de9f073b569a5c3cc"
  ],
  [
    "そして、バラク・オバマ大統領が言ったように、リビア国民は自由を求める闘争のオーナーシップを完全に奪われてはならず、カダフィ大佐に有益な引き立て役やスケープゴートを与えてはなりません。",
    "07a73d25707cb997b71cd7c7ac9f8453"
  ],
  [
    "何年もの間放置されてきたが、今こそ開発権宣言の推進に特に重点を置くべき時だ。",
    "3a9c7818fc15e58d083fb3b537f427ab"
  ],
  [
    "二人はすぐに友達になり、余暇にトランプをしたり、競馬に行ったり、狩猟や釣りをしたり、社交行事や政治行事に出席したりしました。",
    "60feb7df43874fa3261b27f037835ed6"
  ],
  [
    "映画の冒頭で、彼女は運転手に向かう前に若すぎたという理由で厩舎少年を「捨てる」のです！",
    "3386a879e348720d3a51b827855d9662"
  ],
  [
    "ゴッサム・シティは再び暗闇に包まれ、街角のいたるところから犯罪と汚職が蔓延しています。",
    "253de431b87fd2983252b648570d7342"
  ],
  [
    "国連の訪問使節団が、これらの地域の状況を評価し、将来の地位に関する同国の人々の希望と願望を確認する効果的な手段を提供することを念頭に置き、",
    "9cb4fdb81dbce38cd082020cb57cf478"
  ],
  [
    "オストベルグはオスタンスボISでキャリアをスタートさせた後、ルドビカFKとプロ契約を結びました。",
    "91b74e6bbe84197dd6c25f6a0ced6739"
  ],
  [
    "他の人にとっては-幻滅。",
    "acefd9c2e4837f2c4210ecb48022fbda"
  ],
  [
    "エイリアンがいるソフトコアビーチブランケットビンゴは、人生の重要な質問の多くに答えます。",
    "86abd3a5eac30e2cc6c66ef8280bb738"
  ],
  [
    "1991年に行動計画に定められたODAの上限目標である0.20パーセントを達成した6つのドナー国の実績は満足のいくものとなった。",
    "0c8a3aa5dc68bf7b21383f0669c1e45e"
  ],
  [
    "インディアナ州の5枚目のシングル「ソロダンシング」は彼女の画期的なリリースとなり、音楽ブログから大きな注目を集め、タイム誌の年半ばの「シングルオブ2014」リストにも掲載されました。",
    "57ad45c6630f78f3f57e37c6e511bd86"
  ],
  [
    "ありそうもないペア同士の友情がどのように形成されるかを示しています。",
    "3c817e86444a3d884a1a935b5986b6f2"
  ],
  [
    "そのため、地球温暖化の影響への適応にもっと注力する必要があります。例えば、内陸部の洪水や都市の「ヒートアイランド」効果への取り組みを強化するなどです。",
    "4bc0962f530902fce53ce2ed71934664"
  ],
  [
    "これは、ブルンジのザイール大使館職員の給料未払いを批判する記事がジャーナルJeune Afriqueに掲載されたことに起因するとされている。著者は、ブルンジのブジュンブラでK.K. が署名したこの記事とは何の関係もないと述べています。",
    "54fdad7b64fe30712a6590f44c8ea37c"
  ],
  [
    "2000—01シーズン前半のフィオレンティーナ戦で負傷により欠場したモルフェオは、翌年1月に一時的にアタランタにローンで復帰した。しかし、この間、彼は怪我と性格のせいで苦労し、最終的にはいくつかの有望なパフォーマンスとかなりの5ゴールにもかかわらず、アタランタとの最初の試合で成し遂げた質の高いパフォーマンスを一貫して再現することができませんでした。17回の出演。",
    "42fbb4937c9fc9469b35857db4f4c321"
  ],
  [
    "不気味さを誘発するブラックフェイスはさておき、この短編映画は意味がありません。",
    "52d907c971bcd00a6a9a8b14d39a5bdd"
  ],
  [
    "あなたが大笑いするためにその中にいるのでなければ、そしてそれがどれほど馬鹿げているか。",
    "10f98c0dcbf685d483940b0ec1f22712"
  ],
  [
    "軍将校の政治的傾向は圧倒的に共産主義者ではなく、ロシア系民族だけではないし、必ずしもナショナリストでもない。",
    "fc7387ca4d73af34bbf3452ae4c5f3a7"
  ],
  [
    "6。冷戦の政治的・思想的な断層線が消滅したことで、世界の安全保障、安定、平和、繁栄の拡大への期待が高まり、国際社会は今や公正、公平な、真に多国間かつ差別のない国際秩序の確立と、国際開発協力の強化に集中できるようになりました。",
    "795f8016a82ba4f2884015faa611af5b"
  ],
  [
    "338世帯あり、そのうち32.8％は18歳未満の子供が同居しており、64.5％は同居している夫婦で、9.8％は夫がいない女性の世帯主で、21.0％は家族以外でした。",
    "dd09e3c822de41564366d3a072d248b4"
  ],
  [
    "たとえば、1953年には、ダンカンレナルドのシンジケートテレビシリーズ「シスコキッド」にチーフスカイイーグルとして2回出演しました。",
    "05135accf07a7b7f473c530ebab9848b"
  ],
  [
    "いくら強調してもしきれないが、この映画を子供向けにしてはいけない。",
    "48a75dc66bbf071b6f36106467c01a2c"
  ],
  [
    "しかし、フアレスのような都市の根深い社会的・経済的問題に対処することは、アサルトライフルを持った8,000人の兵士で街を埋め尽くすよりもはるかに困難です。",
    "0be8efb5767e62e8298573e467c022ec"
  ],
  [
    "薬物禁止を担当する国内執行機関、すべての機関間の運営上の協力を確保するために指定された国内調整委員会に関する詳細を明らかにすべきである",
    "e0e6ff4255130d923f0f23c52e1c4ffc"
  ],
  [
    "彼女の名前は父親の友人、サー・ジェームズ・ケイディにちなんで付けられました。",
    "cedc49f0ce0c887b85fc463d2a533a61"
  ],
  [
    "いくつかの素晴らしいコミカルなセリフ。実際に大声で笑い、素晴らしいアクションと素晴らしいプロットです。",
    "c0e5da1a102960d77f6cd9c4aa094ecd"
  ],
  [
    "この時期を通じて、最も優秀な学生たちは、優れた研究大学や機会に惹かれて故郷を離れていきました。",
    "a5937976bbd8b53daf3fd0c2d330262e"
  ],
  [
    "具体的には、憲章第7章はこれらの取り決めを概説し、国際の平和と安全を維持または回復するために、第41条および第42条に従ってどのような措置を講じるべきかについての勧告と決定を行う責任を安全保障理事会に委ねています。",
    "effb40152fc71b0d44ee145237dab34a"
  ],
  [
    "モハはリエージュに併合されました。",
    "ce3f96eef51ba0ca32935928535a14b4"
  ],
  [
    "バローズのターザンの本は読まなかったけど、彼の他のシリーズの多くは読んだ。意味のあるアクションと英雄的な目的が満載だった！",
    "3d03462c2e2da08dec76bb9ecdfdc9ab"
  ],
  [
    "ベルナデット・ピーターズは、ここで素晴らしいパフォーマンスで彼女の多才さを示しています。",
    "39aa44aa0d90d9f061cbaf8e194d4567"
  ],
  [
    "その研究と関連する科学的知見をもとに、アナンは、アフリカとドナー国との間のパートナーシップの拡大に基づいて、2004年にアフリカの緑の革命を呼びかけました。",
    "8a1bda405bb8dac8e10edf71588794e9"
  ],
  [
    "ILOは、UNDPの第5次計画サイクル（1992-1996年）に合わせて、各国の5年間のプログラムを準備することを目的として、最前線にいる国々に多くの計画ミッションを実施しました。",
    "cb62d09e0815649f6c37bb379097acf7"
  ],
  [
    "過去には、ナバホのミュージシャンは、伝統音楽、チャント、フルート作曲の現状を維持するように強制されていました。",
    "19e8f2fac5c4be37356e053268a6b18e"
  ],
  [
    "「渇き」は独創的で面白く、幸いにもパク・チョンウクの初期の作品ほど奇妙ではありません。",
    "0ce97e9e1918b28b0b2679b5e376abc1"
  ],
  [
    "チェコ議会の上院は憲法改正に対して絶対的な拒否権を持っているため、憲法を改正する機会が失われました。",
    "3a16471d687372df6042ed7589a49c7b"
  ],
  [
    "したがって、ITCはこの勧告に従っていません。ただし、採用時には旅費を考慮します。これは、差別を意味するものではなく、関係するプロジェクトのタイムリーな実施に影響を与えないためです。",
    "be19409d6fb8e4a65381e8e8f9f6f2f4"
  ],
  [
    "カッセルは父親の希望を尊重し、コーネル大学に行きました。",
    "1522ed02faa3d932511942c188295867"
  ],
  [
    "とはいえ、素晴らしいゾンビエフェクトと、非常に効果的なサウンドデザインで非常にうまく編集されているため、プロダクションバリューは間違いなくここにあります。",
    "017837b14a3b36bbf09bffcb9a372eb5"
  ],
  [
    "見ていて恐ろしく、七面鳥を分け合ったゴセット・ジュニアはここで底を打ったようです。",
    "f615bcde408c857487c087e1ff1f3275"
  ],
  [
    "これはティム・ロビンズの並外れた知性と感受性の証であり、彼の演技にも見られる特徴です（ショーシャンク・リデンプション、ジェイコブズ・ラダー）。この映画は、実際、「賛成」と「反対」の陣営の微妙な妥協を示唆しています... 言葉では言い表せないほど微妙で、消えていくほど微妙ですが、後で意味がわかります写真を見ていると、妥協は可能だ、十分に深く見ればどういうわけか解決できると...",
    "d04c30d492aab83217d22ca85902609e"
  ],
  [
    "考えられるシナリオは3つあります。1つは、現在の「貸して祈る」アプローチに基づく「混乱する」、無秩序な債務再編と弱い加盟国の脱退の可能性を伴う「解散」、そして何らかの形の財政統合を示唆する「統合の促進」です。",
    "c013ad30b00e0fa05ab45fd3aa6397bb"
  ],
  [
    "レバノンに駐留する国連暫定部隊は、さらに6か月間、つまり1994年1月31日までの暫定期間。",
    "b16515e1fc2afa32eece54ce7683fa16"
  ],
  [
    "マッコッターは2011年9月に選挙運動を終了し、予備選挙の資格を失ったため2012年6月に米国下院議員を辞任しました。",
    "be0ff83de40c726a80b65040c51f21ed"
  ],
  [
    "この映画はめちゃくちゃで、短いヌードも最悪でした！",
    "545b1c058979d045fe24174613f3d287"
  ],
  [
    "ほぼ完璧！",
    "88195d48921cba841ac8b6b0cef5d20c"
  ],
  [
    "また、中央政府間機関のための実質的なサービスの調整は、中央政府間機関に提供される支援の一貫性を高めると同時に、組織の経済・社会部門のあらゆる関連部門を関与させることにより、そのような支援の基盤を広げ、質を向上させるための取り決めの下で、これらの機関に提供される支援の一貫性を高めるべきである。",
    "55a6babddec8567855e81d3318d9aec9"
  ],
  [
    "最初の60個大隊の平均年齢は37歳でした。",
    "e4db1aa480964157ca500b13e27b60f1"
  ],
  [
    "ケリーは映画中ずっと大嫌いな人だと思っていたが、彼はまったく変わっていなかった。",
    "ebec92fab0a54f11292baf6a923f8105"
  ],
  [
    "22.3 UNDCP基金に関しては、1992年から1993年にかけて、それに対応するプログラム上の含意とともに、大きな行政上及び財政上の変更が実施された。",
    "2839065a4c995fced1ea8e1f075b0d76"
  ],
  [
    "彼女はガボール・デネス大学で経済学を専攻しました。",
    "61fb78b5f52c52bdbf8853e817ce63a7"
  ],
  [
    "ロッドマンの上司が実験をキャンセルし、彼がチンパンジーの幼児のシーザーを家に持ち帰って初めて、科学者は他の人を気遣うようになります。",
    "ba0720e966afed6d3a7a27a99827745e"
  ],
  [
    "委員会は、第2次定期報告及び附属書並びに中核文書 (HRI/CORE/1/Add.28) に含まれる規約の適用に関する有用な情報に満足の意を表明する。",
    "6f2ef2e4839fd233151c482c441439d1"
  ],
  [
    "残りは黒く塗りつぶしたそれにはちゃんとした理由がある",
    "5d8b41ea3904a2a6e369134a33fbec1b"
  ],
  [
    "予算を大きくしても問題ないでしょうし、彼の実際の生活にもっと影響があるかもしれません。",
    "36a1856aa63499cfdcfdcb7b19d4cd34"
  ],
  [
    "偉大な軍事思想家カール・フォン・クラウゼヴィッツの戦争の「重心」としての「決定的な戦闘」の概念は、目に見える「重心」がない紛争とはまったく無関係です。",
    "8041fbe04bf3ebde0c43b60383d8aa0b"
  ],
  [
    "同省は、この分野における国連の活動について適時かつ正確な説明を国民に提供することにより、現実的な期待を高め、この重要な取り組み分野への支援を生み出すことを目指しています。",
    "ed220e6233a9f1197b6f680295e6a1db"
  ],
  [
    "映画はOKですが、それ以上はありません。",
    "79e171a328ecd1500f8a7405c6ebb776"
  ],
  [
    "この映画には何も新しいことはない。",
    "9c73ad138d30d351bb2c7a8bdabc2275"
  ],
  [
    "結論として、本当に楽しい映画で、間違いなく過小評価されています。",
    "627fd994b360fabb1fd5f1bb29dec2bc"
  ],
  [
    "モスクワ—ロシアのドミトリ・メドベージェフ大統領が連邦議会で年次演説を行ったとき、彼の演説が今日の本当のロシアではなく、先進的で繁栄している国を対象としているようだという事実に感銘を受けました。",
    "2e416f5ee54fc1e909bcb5c70633a778"
  ],
  [
    "ブルガリア、中国、コスタリカ、ハンガリー、インドネシア、マレーシア、モロッコ、トルコ、ジンバブエの薬物副作用モニタリング国立センターの活動が支援されました。",
    "860dfb8e0ff02a2728578ed0a6d83e7a"
  ],
  [
    "カヌー川はマサチューセッツ州南東部の川です。",
    "10f13f9e2c9e50369e7138720d4dd1da"
  ],
  [
    "物事を行う2つの代替方法のどちらかを選択できるとしたら、彼らは両方をやっただけです。",
    "896bb360d81c64e3cef4e03a96c26c9a"
  ],
  [
    "米州間の問題は、もはや個々の指導者の気まぐれや都合に任せることはできません。",
    "7ee8371f0d8e10eb27879e51b8011ee7"
  ],
  [
    "特に、国連人間居住センター（ハビタット）の事務局長の任命を規定し、事務局長のリーダーシップの下でのセンターの責任を定めた国連総会決議32/162のセクションIIIを想起し、",
    "a6a971df9f484c5113ee6c1821adcf39"
  ],
  [
    "彼女は1988年3月3日、トルコのアフィヨンカラヒサール州コズルカ村でラマザンと妻のケズバンの間に3人兄弟の末っ子として生まれました。",
    "091dbcb9dbbb359eae8ad116bd4a547c"
  ],
  [
    "これがいつどこにあるかわかるほどプロのチェスはもうフォローしていません。",
    "b14e2d3dac3ca32e234182ebf8a61c3d"
  ],
  [
    "1980年、労働戦争後のイギリスで、この映画はめちゃくちゃ面白かった。",
    "9279b09c596b10036cc9966a2dc128d3"
  ],
  [
    "さらに悪いことに、アメリカの強力なリーダーシップがなければ、気候変動から緊急に必要とされる国際通貨制度の改革まで、長年にわたって続いてきた地球規模の問題が悪化し続けるでしょう。",
    "bcb1032564f1a6b98324cc8d2794433a"
  ],
  [
    "さらに、ドイツは財政再建を遅らせるべきだ。どちらかといえば、税金を削減して対処すべきだ。",
    "0bdcb5e4fb5e4a95b5dbd8661257c673"
  ],
  [
    "条約第5条に関して、代表者は、人の安全と国家の保護を受ける権利を保証する上での警察の役割に言及し、ドイツ統一後、新州における警察訓練に関していくつかの困難を経験したが、状況を改善するための一連の措置が講じられていることに留意した。",
    "b23f690bea16b7590c3ffc55991384fc"
  ],
  [
    "初期の犠牲者は、ウェールズのカーディフ行きの鉄鉱石船でした。",
    "e3ee70947a9fe1003b3e75e126875bb1"
  ],
  [
    "この映画には再視聴する価値はありません。",
    "5cb77497853541334df8d7b3b1168361"
  ],
  [
    "この国がこんなに退屈なセックスで何かを生み出すのを見たことがない。",
    "cdc1f2132b7ff4f56b5f8d5433c207f8"
  ],
  [
    "リック・レンツはホーンの新しく見つけたボーイフレンドとしても十分なサポートをしています.",
    "d40eb9aba4f29c995fb82f7e29b30128"
  ],
  [
    "投資家は、私たちが今このような状況にあることをよく理解しているので、そのレベルに戻るにはしばらく時間がかかります。",
    "41313bd90e0799ee1a5884fb53dd103f"
  ],
  [
    "アイルランド政府は、ユーロ圏改革に関連するリスボン条約の改正には国民投票は必要ないと強調しています。",
    "1406ce5501e84033e16be8768cef69ff"
  ],
  [
    "彼の代表団は、犯罪防止と刑事司法の分野における協力を発展させ、国連機関の活動を調整する努力を承認したが、その分野ではかなりの資源が未使用のまま残っていると考えた。",
    "759e47def36b6e54e0bb59cd54660e33"
  ],
  [
    "この映画には、あらゆるテロや旅客機危機映画の決まり文句がすべて含まれています。",
    "e5e0bc475d0ad44d78524152eb5087b2"
  ],
  [
    "ウォンの多くの映画と同様に、多くの人が退屈で混乱を招くと感じています。",
    "a37f268ae4842334dfdb4b528a67d858"
  ],
  [
    "最悪の状況にあるチャドでは、女性には「法的権利がほとんどない」ため、10歳の少女が合法的に結婚しています。これは、女性にとって7番目に悪い国であるニジェールでも当てはまります。",
    "07615e408c082f569e75610e4353b834"
  ],
  [
    "その後、ハマスはガザに限定された相互停戦を公に提案したが、イスラエル人はそれを検討し、拒否した。",
    "2389993f0a09fd9dc82561a8885062ce"
  ],
  [
    "10代のガキ役のケリー、「ティア・ラッセル」について言及しています。皮肉なことに、6年後、彼女は「ミスター」の「ロウェナ・モーガン」の人物として、見事で非常に好感の持てる役を演じました。",
    "8878743dc9a2cbca0d63e1758b33fb25"
  ],
  [
    "妻と私は、このようなクリーンで大人にとって楽しい映画を見つけるのに苦労しています。",
    "bd83d3322736355703bb8e8c7dfa56df"
  ],
  [
    "ブッシュ政権が減税を推進するにあたり、（数十億ドル規模で）不正な、エンロンのような不正な会計処理を行っていたという事実も明らかだった。",
    "ba819353285b1d95762aa73c94ef2533"
  ],
  [
    "専門機関および国連に関連する国際機関による植民地諸国および民族への独立の付与に関する宣言の実施",
    "d196dea4533812fed1ebe9bf3354078d"
  ],
  [
    "他の初期のクリスチャンは、創世記6：1－4の「神の息子たち」はセトの子孫であると信じていました。",
    "2f3b653885e6ba3a59e44bea6112ee22"
  ],
  [
    "何ヶ月も探していた後、ついにこのビデオをレンタルしました。",
    "7888b1040da41b24de0b7e3d78f98ca0"
  ],
  [
    "奇妙なことに、彼はこのことを彼女から秘密にしていません。",
    "ca60a8e3d6e952c1c7b06ebd77b8a062"
  ],
  [
    "昨年、国民の大多数が生活水準の低下を経験しており、人々は自国以外でも多くの機会を得ているという認識が依然として残っています。",
    "07e38b22c824928ad5de98051900fbc3"
  ],
  [
    "カナダ統計局が実施した2016年の国勢調査の指定地域として、ローワー・マナー・エステーツの総人口33戸のうち33戸に79人の人口が住んでいました。これは、2011年の人口87人からNaN％変化したものです。",
    "e6e82546ba6b38250b470db53efe2034"
  ],
  [
    "マイケル・ジャクソンのそっくりさん（ディエゴ・ルナ）が小さなバイクに乗って線路を一周するこの映画のオープニング画像は、奇妙に説得力があり美しいです。ロイ・オービソンの「ミスター・ロンリー」がサウンドトラックで流れ、画像がスローモーションで展開されます。",
    "aa3a142c2f24ca7fede86d6fa571e884"
  ],
  [
    "私はそれに10点満点中9点を与えます！",
    "99a8089011ecd4805943337270b19d80"
  ],
  [
    "イランは現状維持に反対する大国として、イスラエルを破壊するために核能力を追求しているのではなく、敵対的な環境の中で威信と影響力を獲得し、地域秩序への挑戦の盾として核能力を追求しているのだ。",
    "18c3265b98fb111de9e7148f4926804c"
  ],
  [
    "このサブプログラムの活動は、ラテンアメリカ経済社会計画研究所（ILPES）によって実施されます。",
    "f3736723dbef4ade4e1c88ea99d8702e"
  ],
  [
    "入植者が上陸したリオグランデ川は、現在はトウモロコシ畑になっています。",
    "7e32a9d3253ab84ea76a0ae35a06ccac"
  ],
  [
    "ドキュメンタリーとしては、これは野暮ったい意味で笑える。聖書のタブローを再現したずるいコレクションに、いわゆる「専門家」への厳粛なインタビューが混ざり合っている。太ももの達人の代わりにイエスを後押しするインフォマーシャルと考えてください。",
    "060a14dbc892680c071a484d1cab9933"
  ],
  [
    "確かに、予算が少し低いですが、彼らは持っていた予算で素晴らしい仕事をしました。",
    "62b3362d69ada8dcfe2ddea71a50cd70"
  ],
  [
    "4。第6委員会は、1993年11月23日及び29日の第36回及び第38回会合でこの項目を検討した。",
    "7bf2d7851a45e6d062d1362ba6f974b4"
  ],
  [
    "私は彼を見て「あれはジェフリー・コームズだ」と思ったが、箱には彼のことが書かれていなかったので、間違っていると感じた。",
    "c1a8eda70c7223ee014cd598f8c17c7f"
  ],
  [
    "巨大なドルイドは、2000年の黙示録を防ぐために彼らを犠牲にしたいと思っています。また、バイカー、インディアン、ネス湖の怪物などと戦わなければなりません。",
    "292090e37ad3d43e3b7475450ea5d31c"
  ],
  [
    "それが私が今まで見た中で最高のホラー/スリラー映画の始まりです。",
    "c536c99a3b119656cf1a2ca849e00097"
  ],
  [
    "ニューヘブン—今、私たちはポピュラーエコノミクスのブームの真っ只中にいます。本、記事、ブログ、公開講座など、すべて一般の人々が間近にフォローしています。",
    "aae32850fb8fe79fd7d1f5fc46706e4a"
  ],
  [
    "より安定的で公正な世界への見通しは、世界経済の状態に大きく依存していました。",
    "986b8501583c55a283a4d7917739674b"
  ],
  [
    "TCHは、規模が2倍になる前は最大の小児病院でした！",
    "0e3e672f0543d5b4f769cf2d2e28b83f"
  ],
  [
    "それ以上に、アメリカ人が期待すべきことは次のとおりです。教育、医療、技術、インフラへの投資に基づく強力な「雇用」法案は、経済を刺激し、成長を回復し、失業を減らし、コストをはるかに上回る税収を生み出し、国の財政状態を改善します。",
    "5c4de0abc7e46cb684393599c51a0eea"
  ],
  [
    "6。マルタは市民的および政治的権利に関する国際規約の任意議定書の両方に署名しているため、個人が憲法裁判所を超えて訴訟を起こしたい場合は、ストラスブールに申請するか、人権委員会に問題を付託することができます。",
    "32344fe38f4372e7c73e3b4bbf170b99"
  ],
  [
    "一瞬だが緊張が高まって悪者は気味が悪くてすべてが順調に進んでいるようだ",
    "9e5d2234a1cfa31cd9b0fc2ec5696bb3"
  ],
  [
    "ローズと善良なドクターは、ブラックホールの真下の軌道上でありえないほどホバリングしている惑星にある宇宙ステーションにいることに気づきます。",
    "c45057cc79fd24f6b0c1aba96ed286be"
  ],
  [
    "しかし、さらに一歩後退させることもできます。人々の収入は減少し、少し前に支出していなかったために仕事に不安を感じています。そして、時間を遡って、繰り返されるフィードバックループの中で同じことが言えます。",
    "914239e51120d2820b52869edece52ad"
  ],
  [
    "海洋哺乳類の保全、管理、利用のための世界行動計画（UNEP、FAO）には、海洋哺乳類の既存種の生存が主要な目的分野の1つとして含まれています。",
    "e1752d2db9161dd0b4af5be7f315eb21"
  ],
  [
    "1942年に彼らはアッツ島とキスカ島を占領しました。",
    "a84ce3cda1ecfc0e99dc1c4324b22ad2"
  ],
  [
    "なぜSEALの定着率が85％を超えているのか不思議ではありませんか？",
    "286f9c7ef1c935710b0e836a439285c9"
  ],
  [
    "トワイライトの10代を過ぎた真剣な視聴者には、この映画を強くお勧めします。",
    "aeba104cc07ba436fae1a6b838cfc248"
  ],
  [
    "ピーター・ケネンは、1960年代後半に、為替相場の変動がショックアブソーバーにならない限り、通貨同盟はリスクを分担する方法として財政移転を要求すると主張しました。",
    "7721db0960375b25611ec0372a33b8f0"
  ],
  [
    "事務総長が提出した報告書「平和のためのアジェンダ」（A/47/277）には、慎重に検討するに値する重要で示唆に富む多くの提言やアイデアが含まれています。",
    "35e7f9da802b726827cecc4b2fd5b5c6"
  ],
  [
    "戦争では300頭以上のシービーが戦死し、500頭以上が現場で死亡しました。",
    "5596cb3c913d6ec503c3df086b0f8eeb"
  ],
  [
    "そして、脚本自体は、アンドリュー・デイビスが有名なプロットをスケッチし、最初に頭に浮かんだセリフを書いたかのように、現代的であることの方が期待外れではありません。",
    "8f388dd0e4e89a957d6ab2ee332915b4"
  ],
  [
    "優先プロジェクトには、(a) 産業調査、(b) 産業情報センターの設立、(c) 欧州共同体諸国への輸出促進のための製品適応、(d) 産業機関のリハビリ、(e) 産業投資プロジェクトの特定、(f) 産業銀行の設立、(g) 産業における省エネ：諮問サービス、(h) トリポリ石油施設（製油所）の修復のための技術支援が含まれる。",
    "bac7b4ee20f55b9a78dbae15a9901916"
  ],
  [
    "この地区の人口は 93% が白人で（米国国勢調査の人種と民族を参照）、88% が高校を卒業し、18% が学士号以上を取得していました。",
    "73e6213c80fb64f50fd0426579e2ce56"
  ],
  [
    "同様に、大統領や軍事指導部など、トルコの世俗主義体制の他の要素も、イラク戦争という考えに反対しているか、せいぜい生ぬるいものでした。",
    "05596c6cdfc85f0332a37d8b33300685"
  ],
  [
    "状況の深刻さは緊急の行動を命じており、JIUは、これまでと同様に、可能な解決策の模索に貢献する用意がある。",
    "1ebc2674595c6113ad2522c55933b7ca"
  ],
  [
    "2019年の5番目に売上高の高い映画です。",
    "ef718a0a7a5ef3623a9713dfe2ef0b05"
  ],
  [
    "私はこの映画を9点と評価しています。これは私が長い間見た中で最高の映画のひとつです。",
    "c1e83dff1f63cbdfb4169f010e8c1362"
  ],
  [
    "ECEの補助機関は、地中海における経済協力のため、特に輸送と環境の分野において、小島嶼開発途上国に関連する分野を引き続き特定していきます。",
    "d39784d84f296dcf0cedfeb750ef90d2"
  ],
  [
    "成長物語はずっと良かったし、「パラノイドパーク」は何も新しいものをもたらさない。",
    "a4a1aaef59c92feabed9e4724d69fabc"
  ],
  [
    "演技はせいぜい平均的だが、ほとんど馬鹿げている。",
    "a0c45827c5395674e7d6ec98d7531c2e"
  ],
  [
    "イスラエルのユダヤ人はヨルダン川西岸と東エルサレムに留まる義務があり、イスラエルのアラブ人はイスラエル本土に留まる義務があります。",
    "f7d3cc5e622ad04d641a359218d734d8"
  ],
  [
    "すべての事件が調査されました。40パーセントは根拠がないとして却下され、20パーセントは懲戒処分の対象となり、残りの40パーセントは現在さまざまな段階にある刑事訴訟につながっています。",
    "af4a7d684382c495fe0350b6c0eaf671"
  ],
  [
    "ロゼットには、白（内側）と赤（外側）のエナメル加工が施された8枚の花びらがあります。",
    "255b5a88f564758301b3bad5f47b493d"
  ],
  [
    "映画のどのドアを開けてはいけなかったのかよくわかりません。",
    "0e0a515995457c21b13bbdb2d6d3bde3"
  ],
  [
    "どちらのバージョンが好きかよくわかりませんが、正直に言って、両方に感謝できるものを見つけました。",
    "c3ec460904958c7c5b3d02938d4cd8bc"
  ],
  [
    "フランス、イギリス、ポルトガルのチームでも、ジダン、ベッカム、フィーゴが続いているにもかかわらず、輝いているのは若い選手たちです。",
    "f780dc562093bc02aed16bf958247256"
  ],
  [
    "そして、アジア太平洋における技術のダイナミズムと発展途上国の貿易に関するワークショップ（1995）。",
    "3493e06c9fe87e4754b647c7acf03bf8"
  ],
  [
    "彼女はまた、それが最初に出たときに両親が見た、そして彼女のお母さんがそれをめぐって父親を捨てそうになったとも言いました!",
    "87435b80a6045a952e23e6490d9989a4"
  ],
  [
    "すべてがひどくてくだらないです... そして、関係者全員がもう1つ微調整を加えると、ZISが実際に楽しくなると、実際には迷惑になります。",
    "718db4f90daef2765dbf5a969c2e59b3"
  ],
  [
    "知的で機知に富んだ脚本には、幅広いコメディーと控えめなユーモアがうまく融合していました。",
    "598bd3c16d5c2f8ac3ac512509b30b55"
  ],
  [
    "大勢のパフォーマーが「調和のとれた」存在感に絶え間なく重点を置いていたため、個々の声を出す余地はありませんでした（現在知っているように、若い歌手のリン・ミオケでさえ、自分の声はありませんでした）。",
    "c7ae6ee64a2dddfb92d40e6a15a9214b"
  ],
  [
    "このような措置がパレスチナ難民に提供するサービスのレベルと質に及ぼす負の累積的な影響は、危機的な時期に地域全体の状況に悪影響を及ぼす可能性があります。",
    "288db78545573570780661e5f5d281bd"
  ],
  [
    "4月初旬、フェイジはキャプテン・マーベルがアベンジャーズ：エイジ・オブ・ウルトロン（2015）の脚本の初期ドラフトに含まれていたことを明らかにしましたが、マーベルは、最初に彼女のバックストーリーと性格を調べる前にキャラクターを紹介したくなかったため、この出演を削除することを選択しました。",
    "d256cc0b14aa3233b956987c65879609"
  ],
  [
    "それには欠陥があり、その多くはIMDbの査読者によって巧みに報告されました。",
    "7c6393d2837bfd48eaace3efbcc428be"
  ],
  [
    "今回は、ノーサンガー修道院の敷地がとても官能的にアップデートされました！",
    "e89b10b1c6ed8994d6f83b56a105746c"
  ],
  [
    "暴力反対運動の日、「IndiaRio del Sur」の記事の横には、「今年の初めから（私たちの部署の首都の）治安は改善されたと思いますか？」というシンプルな質問が1つあった世論調査が行われました。90% 以上が「いいえ」と答えました。",
    "623aecb1b67690534ab7d8ed14514c32"
  ],
  [
    "また、被災国から提出されたすべてのプロジェクトと提案は、CSCE議長から管轄の国際機関やその他の機関に送付され、検討と緊急の課題として適切な措置が取られることでも合意されました。",
    "7c875c1884c8b4d539e60d6942b87555"
  ],
  [
    "4 (マカセンデグ) コロニー No.",
    "0049e7143b3e208523be09ef2c67a9a4"
  ],
  [
    "そこが注目すべきだったところです。",
    "0ac60d078d4c2f72edbdc3665dbec748"
  ],
  [
    "関係者全員がおそらく恥ずかしいので、これをDVDで出すことはできないでしょう!",
    "d557745b74e2984cfced2ae1a75e6194"
  ],
  [
    "しかし、理事会は、プロジェクトを円滑に実施するためには、調達を処理する際には、関係する現地事務所が示す希望納期を守る必要があると感じました。",
    "2b4eae7a8ed29a3218fa3c805d799c12"
  ],
  [
    "私の問題は、彼らが現代の聴衆のためにこの話を馬鹿げてしまったことです。",
    "2413f2a5f1c8105e18d00690f90b5e18"
  ],
  [
    "この映画にはとてもがっかりしました。",
    "ad71a79aa2ef9100c36066348f5651dc"
  ],
  [
    "実際、多くのEU加盟国は、誰がロシアのEUにおける最も親しい友人になるかをめぐって互いに競い合っています。",
    "ee69f5ba9bea21cb53ca875e46bb453c"
  ],
  [
    "アメリカ水族館の魚。",
    "c642905d4368bc3ae51de99d3b29b062"
  ],
  [
    "マイルドなマチと疑わしいテーマもあるので、おばあちゃんに見せるものではないでしょうが、もっと冒険好きな視聴者にとっては必見だと思います。",
    "f03eb29d29c96694c94d98b3798af529"
  ],
  [
    "(ii) 宇宙輸送システムとその将来の宇宙活動への影響に関する質問",
    "482fe3663e5256253d45681901a09785"
  ],
  [
    "科学に対するあからさまな無視を気にしないでください。",
    "82a4ebd296c4ad01332cd86d3a4597de"
  ],
  [
    "多くの女性のようにプラスチック製ではありません。いいえ、その女性の温かさがよくわかります。",
    "614a10f2d24ada055efa48bd5f8fe4f0"
  ],
  [
    "実際、ユーロ圏は（最近スペインで実施されたように）銀行への国際的な救済だけでなく、ユーロ圏と国際的なファイアウォールがスペインとイタリアの両方を支援するには不十分な時期に、政府による全面的な救済も必要とする可能性があります。",
    "8f2fa4b9cd539200c0a989747b3675c0"
  ],
  [
    "「戦略的パートナー」（特に中国とロシア）の関与など、他の問題については、英国もよくフォローしています。",
    "8009c6466d0de11d2efebed9e651aadc"
  ],
  [
    "かつてないほど希少な土地や水資源をめぐって人々が競争する中、大量移住や国や地域の不安定化が起こる可能性があります。",
    "bb9ea32ed60c28a9ef6d95d9b0753d9a"
  ],
  [
    "経済を活性化させるためには、政府は、特に製造業や農業産業部門における輸出、観光やインフラ建設プロジェクトを促進しなければならない。",
    "cf50eea7c38673144e66eeea3389006c"
  ],
  [
    "この犯罪を可能な限り迅速かつ平和的に終わらせるという歴史的必要性から、私たち世界の人々は、南アフのすべての人々の民主主義、平和、人間の尊厳、繁栄の大義のために、これまでと同じように団結し、これまでと同じように献身的に取り組む必要があります。",
    "ec1b68fa7f0a09a5df53c9c259c9dee0"
  ],
  [
    "クレタ島では、英国の考古学者アーサー・エバンスが率いるクノッソスの発掘調査を訪れ、カヴォシ地方の探検を勧められました。",
    "18764c11417ad40c4e9187399be4e645"
  ],
  [
    "良い英国映画を見たいなら、崇高な「ワンダーランド」を試してみてください",
    "6e5ee89d710402f9fbda64acc658ddd2"
  ],
  [
    "本当に良いオーストラリア映画。1950年代のシドニーのルックアンドフィールを美しく再現しています。",
    "a3ef3dd6f0c54e789ac9d8312ae13d8b"
  ],
  [
    "現在の加盟国の立場からすると、ハンガリー、ラトビア、ポーランド、スロバキアを遅かれ早かれ認めると、多くの人が恐れているようにユーロが下落するだろうか？",
    "0cad0d3fee4d17c4cb7f92dc400e8ac5"
  ],
  [
    "「サーミ法は、サーミ語を話す人々に、地元や地域の当局と接触する際に自分の言葉を使う権利を与えています。",
    "d3b33ff5974f40e933c25eba7009bf63"
  ],
  [
    "紀元前700-500年)。",
    "999ec5c1d8b39e3843b604b46b7021d8"
  ],
  [
    "もっと悪かったかもしれない",
    "c398de2bfbee986fa7680f79ea2f48f7"
  ],
  [
    "キャロットトップが成し遂げたことは、彼のステージショーには絶対に行かないように私を説得したことです。",
    "716b1f1a0908f4e32604a8c84bd65d2a"
  ],
  [
    "その成長を後押ししたのは、ますます高度化する工業製品群に向けた非常に急速な構造転換でした。",
    "6d5fcf7c75076975b7f2501ffec37da6"
  ],
  [
    "1994年から1995年の間に、サポートアカウントからの同様のレベルの人員配置要件が予想されます。",
    "a82d0767ad5664b3c44408fc3316c827"
  ],
  [
    "2019年1月30日、カーマイケルは2019年5月31日までワーキントンと契約し、そこで4回ファーストチームでプレーしました。",
    "32948f8cd672c30c894a0c812b0d970b"
  ],
  [
    "私もたくさん見てきました。",
    "1f178288b86efc303048134c7ea09d99"
  ],
  [
    "現在、ほとんどの加盟候補者は、ギリシャ、ポルトガル、スペインがEUや新興国に加盟したときよりも多くの輸出をEUに送っています。",
    "8eab47d480ee673adfebc24dcb1ee6cd"
  ],
  [
    "これらのプログラムの費用は、1946年から1964年の間に生まれた7,800万人のベビーブーム世代が退職して給付金を徴収するにつれて急激に上昇し、政府支出と将来の赤字が今後数年間で最大の増加となる見込みです。",
    "20baac860266f57ce2a93d1c5e1bef81"
  ],
  [
    "彼は6年間米国上院の臨時議長を務めました。",
    "5088fe9a7d492438bac9d78ab6ffc006"
  ],
  [
    "しかし、実際に見てみると、あまり魅力的ではありません。",
    "d24efcad75621cadd7f0b9176211894f"
  ],
  [
    "そして、実際にはどんな話なのか、最初は大丈夫そうに見えますが、10分後にはすべてが悪化します。",
    "21c7c1e003c87855a2c12ac44d4f9ec5"
  ],
  [
    "映画はかなり外れていますが、忘れられないセリフがいくつかあります。",
    "4284c3a4cdad6285a7586b04f0f555ea"
  ],
  [
    "しかし、関税や割当が段階的に引き下げられたとしても、他の貿易コストが高いままであれば、貿易フローは低いままになる可能性があります。",
    "e360f183d0093039dfdecac2491b6ad3"
  ],
  [
    "ただし、「危険な状態」にあることが判明した人は誰でも、その後の手続きにおいて治療、再教育を含む安全対策の対象となる可能性があることを条件とします。",
    "2c5b21326448f31c6002953f697dfcd5"
  ],
  [
    "米国納税者党候補で食品業界の販売・マーケティング担当者であるスコット・ユージン・オーニー、選挙候補のダン・デイビス、自由党候補の保険販売員のグレッグ・マール、タクシー運転手兼書店のオーナーである緑の党候補のリチャード・E・ウンシュも立候補した。",
    "38bbfc18a6657652cd6d1fe8ff33fd2c"
  ],
  [
    "バーバラ・イーデンは美しく、彼女の役目を十分に果たしました。",
    "77c8c0f4cb97b2253a7217a9b14f6141"
  ],
  [
    "めちゃくちゃ面白いです。",
    "408ae575582b5b964e6f15f70a48084a"
  ],
  [
    "すべての年齢層に適した非常に面白いテレビシリーズを見ることは非常にまれです。",
    "6606ffdc3b4d4d8532cdf79165ee5a96"
  ],
  [
    "時折、さまざまな形式のテレビ放送のリクエストは、近くの外部施設に紹介され、NTSCから必要なシステムに変換されます。",
    "dad315a5cba1d1013e77ff8d446e3adc"
  ],
  [
    "台湾大学経済学部長のZen Xiuling教授は、海峡両岸サービス貿易協定が台湾市場に64のセクターを開拓したと指摘しました。",
    "9b3c908641b5092cd72e572bbb52cefe"
  ],
  [
    "登場人物が好きな人もいるかもしれません。私はその人たちがイライラしていて非現実的だと思い続けていました。出会う人や知っている人というよりは、似顔絵のようです。",
    "7ed079bec9d17dd400c2b3b2e38dea04"
  ],
  [
    "これらの有権者は、かつてイタリアのユーモア作家が「ベルルス・カーン」と呼ぶほど役立っていた男らしさと下品さの組み合わせにもはや耐えられませんでした。",
    "b5cc4c4cc059bd2de001fa5bce9f027d"
  ],
  [
    "リーの計画には、高速鉄道や数百キロに及ぶ自転車道などの環境に優しい交通網の建設、埋め立て地からの廃棄物メタンを使ったエネルギー生成などがあります。",
    "aa6f895ea68777f6678f501bb5dc85a1"
  ],
  [
    "したがって、私は任務の当初から、予防外交と平和構築を優先してきました。",
    "b95b38710a7281a5e8b9bc9e64887eab"
  ],
  [
    "7世紀にアガドウェイのゴアーカスによって設立されたと言われています。",
    "f82a8a3712dd842920b4b6a58147bcbe"
  ],
  [
    "野良でありながらとても賢い犬が、母親がいない2人の子供たちの生活に自分をほのめかし、苦くて冷淡な父親の悔しさを覚えます。",
    "86366014322caa1d8e7ca12fc2a1326c"
  ],
  [
    "バートン卿は、行方不明になった2人の友人とアフリカでフォン・ブルーノ伯爵と戦い、伯爵が戦いで片目を失ったため、別のアイデンティティを持って潜入します。",
    "b1ccf5c6f6b8cb16c4b11cc47938d0b4"
  ],
  [
    "イースト・パットフォード、ラフィンコット、ノースコットの市民教区には活発な教会はありません。",
    "e96490872c5c68796e1257d73f99b9fc"
  ],
  [
    "アーノルド・シュワルツェネッガーの映画が絶対に嫌いになるとは思ってもみなかったけど、これは最初から恐ろしいです。",
    "e6f2f28008ecd23e30542da4cbf6f262"
  ],
  [
    "しかし、この地域の脆弱な生態系を尊重する合理的な方法で水が共有されて初めて、人間の生活は持続可能になります。",
    "7aa8f37f24484bea30033a4055eac695"
  ],
  [
    "27.12 1991年12月20日の国連総会決議46/187に従い、事務総長は、1992-1993年の2年間に組織間の安全保障措置について50万ドルを超えない金額のコミットメントを締結する権限を与えられている。",
    "d5c3b0d5c48fdce7a9377d01246ba804"
  ],
  [
    "そこでは、毎日、余剰分が水中に流れ込んだ。",
    "c7254085e25f782b67a0b73b8cd94c57"
  ],
  [
    "どのシーンも、社会が抱える喫緊の課題の1つに光を当てることを目的としており、主に社会における女性の役割、女性対男性、性対象としての女性の役割、消費主義、政治、戦争などがあり、どのシーンにも主役の1人の内なる対話や、場面をシュールなジョークに変えてコメントしています。",
    "f4c45ed9eddc1c89ec69a06ffc5fa8a2"
  ],
  [
    "フィル・シルバーズは完璧なセカンドバナナで、イブ・アーデンはこの映画に高級感を注いでいます。",
    "77b28bdf8bebb243b327983c5c1b1b26"
  ],
  [
    "特に、最近の分析の多くはエスニックモデルを推し進めており、イラクをフランスの頂上に位置する人工的な建造物に還元している。",
    "11ab97f768bac7c356bac3e602296f25"
  ],
  [
    "国連が直面している課題にどれだけうまく対処できるか、また必要に応じて状況を変える準備が出来ているかということです。",
    "74c9fe0bf798b340fecab4e305775454"
  ],
  [
    "下院議員は、2011年1月3日から2013年1月3日までの2年間の任期で第112回米国議会に選出されました。",
    "bf97f355c2007210bec4ec9906cb5ca9"
  ],
  [
    "彼がずっと彼女を愛し、彼女に話したので、彼が泣いたとき、私は泣きました。それでも彼女は、必要な時に彼女を置き去りにし、葬式で泣かなかった男を気にせず、愛さないほど馬鹿でした。",
    "47eae1ca6ef908e1555f98e8dea6d2a9"
  ],
  [
    "もちろん、私の状況はナタリー・ポートマンやスランドンの状況とは似ていませんが、母と私は典型的な母と娘の喧嘩の中で育ちました。",
    "a68c613873bcb10a1a3db41c0c35c613"
  ],
  [
    "これまでのところ、抗議者のトレードマークは節度と抑制でした。暴力的な抑圧ほど危険なことはありません。",
    "702b867f2865e62ca25ecaae5dee7b01"
  ],
  [
    "このような要請は、庁の事務局長に宛てられるものとし、事務局長はその問題を庁の理事会の注意を喚起するものとする。",
    "79670f3cca66bc38f88a2f67d8b327e5"
  ],
  [
    "彼の兄弟には、ジョン、アーサー、ルースが含まれていました。",
    "d5a8412cbb662134f791d835a9d4cbed"
  ],
  [
    "子供の頃にこれを見たことがありましたが、ジェリー・ルイスのファンではなかったので、すっかり忘れていました（記憶に残るというわけではありません）。",
    "67a43296ca379ec468ed1c77395a942d"
  ],
  [
    "米国議会外交委員会が最近可決した決議は、米国の外交政策にアルメニア人虐殺に関する「適切な理解と感受性」を反映させるようオバマ大統領に呼びかけたもので、トルコ政府とアルメニア政府の両方に、アルメニア人は関係ないという警鐘となるはずです。",
    "2e68cf0c67edb00cc72618918c58a4d8"
  ],
  [
    "米国では、現在、通常の生産的労働力の7.2％が遊休状態にあるが、ヨーロッパの雇用格差は拡大しており、年末までに米国の雇用格差を上回る見込みである。",
    "e9c74839060790ad8e3215842cfffe5c"
  ],
  [
    "その他の重要な成果には、委任されたアジア太平洋地域における都市化に関する閣僚会議や関連出版物が含まれていました。",
    "664b5d340c8b97785033b4c207f59a5f"
  ],
  [
    "ヘブライ語聖書で「神の息子たち」について最初に言及されているのは、創世記6：1－4です。",
    "248d7c8437853b99130b75463e99bfc6"
  ],
  [
    "この映画を友達と一緒に借りて大笑いしました。",
    "a247b567712379bc1a84527ee51a4766"
  ],
  [
    "メインの「キャラクター」リリス・シルバーがよく指摘しているように、「吸血鬼についてはよく知っています」。",
    "b41162d94d58f8ac5779f82a9d50113b"
  ],
  [
    "多くの国では、税制をより効率的にし、年金制度を含む資格プログラムをより現実的なものにするために、抜本的な改革を求めています。",
    "0b7522fc8cb5e61ecc00f6f66eb9c194"
  ],
  [
    "第二に、負債総額のどの部分でもトラブルが発生すると、他のすべての要素に影響が及びます。",
    "894bf9a4e77a1f3c3270048641a0b17a"
  ],
  [
    "何らかの措置をとるためには、当該国の過半数の代表者の出席が必要である。",
    "df020a974bae45999fa4df77a4394293"
  ],
  [
    "元世界チェス選手権チャレンジャーでトップシードのGM、ヴィクトル・コルチノイ（スイス）は、126人の選手からなる男子セクション9.0/11で優勝しました。",
    "242b874c793d04e1e2b658cd6276af4d"
  ],
  [
    "ロジャー・スポティスウッドは最悪の監督ではなく、過小評価されているSFスリラー「シックスデイ」（別名「シュワルツェネッガー氏の興行収入の没落」）で良い仕事をしました。",
    "7276e1d597a211fa41ca9569f0349c56"
  ],
  [
    "うわー、なんて驚きだ、キャリーの変な友達が自殺した！",
    "307cd6cda8d481774464c591c3392ec0"
  ],
  [
    "また、すべての宗教および民族グループのメンバーを含む、自国の領土内および管轄下にあるすべての個人が、これらの文書で認められている権利を十分に享受できるようにすること。",
    "2e0b7764f03ae013a55a8f64cd5f8acd"
  ],
  [
    "インテルは2002-03年のセリエAタイトルをわずかに逃し、チャンピオンズリーグ準決勝にも進出した。一方、モルフェオは17試合で1ゴールしか決めなかった。",
    "1e9330dc0c0e1a4957bdbb4bc47167e1"
  ],
  [
    "「ドレマイト」は、おそらくまだ刑務所にいるはずの元受刑者、ドレマイト（ブラックスプロイテーションの映画タイトルが大好きだ）の感動的な物語です。",
    "60190335eb5037a877798ea719b2dfc3"
  ],
  [
    "私たちは、実証可能で、公開され、明確で、説得力があり、一般の人々の心を動かし、成功を示すことができるブレークスルーが必要です。",
    "b72c357d26b603545cc6114c6b682224"
  ],
  [
    "チャニングはジョンにとって素晴らしい選択だと思っていましたが、彼はすべてのヤングアダルトを視聴に誘うだろうと感じていたので、もっと彼らに向けられたものだったと思います。",
    "9ba234add7320c4e4c58c7857f547b96"
  ],
  [
    "調査結果は、今後5年間がこの地域の将来の発展にとって成否を分ける時期であることを示しているようです。",
    "a7efbd5c6c98a1ef1ed5977a249e9ec4"
  ],
  [
    "6。ILOの基準設定作業の目的は、ILOの構成要素を構成する社会的パートナーである雇用者および労働者からなる国内組織と協力および協力して、これらの国際法の規則を策定し、政府による承認と実施でした。",
    "2520ddfe385a4ff95e044b76b20529ba"
  ],
  [
    "日本のモダンホラー映画の中には、とても良いものがあります。",
    "2487269cbf127ef74b55d92ecbef2f93"
  ],
  [
    "監督のアーウィン・ディートリッヒは、ジェス・フランコやジョー・ダマトのようなこの分野のスペシャリストには勝てないでしょうし、普通のソフトコア映画を作ることにこだわるべきでした。",
    "62acd8587a9c17de2c64631c9d09def6"
  ],
  [
    "世界最高のプロットではありませんが、この映画のコメディーが支配的です。",
    "0031e6978eccf1edf4d0be165a92789d"
  ],
  [
    "この調査では、SIDS/TAPの下で実施される具体的な活動、費用への影響、および国、地域、地域間、および国際レベルで実施すべき関連する制度的取り決めについて詳しく説明しています。",
    "d4198b6a016caec140bce9ad03e57816"
  ],
  [
    "1936年、コーディは考古学者のバーサ・パーカーと結婚しました。",
    "aca571e196d0de37d1dc7dd67d0ff730"
  ],
  [
    "探偵と記者が大きな秘密を見つけようとします。",
    "3edf1b38a1ad129c929c633d252c55bb"
  ],
  [
    "CDのミュージックラックをブラウズして）。そして、「ディスコ・イヤーズ」の「ジョック」にうんざりしました。彼の甘いセックスの記憶は、今ではお酒によって「ぼやけて」います。",
    "f4d8aaaf94415e8c8e82a1769fd6c640"
  ],
  [
    "暴力と補助金によるチェチェンの平和化、財政的に存続可能な少数の敵対者の投獄または移民、そして近年の大規模な「社会的投資」により、メドベージェフの個人的な監督の下、チェチェンに賄賂が贈られました。",
    "f6bee07f0b7000c25399d08d8d85db9e"
  ],
  [
    "現在、公的資金はギリシャ、アイルランド、ポルトガルを救済するには十分だが、スペインやその他の潜在的に苦境に陥っているユーロ圏加盟国の短期的なソブリン債務や金融債務の自己負担を防ぐには十分ではない。",
    "803d5f03cee433c96e5c1e280be003d7"
  ],
  [
    "(b) 被告人が出国するか、その他の方法で手続きや刑罰の執行を避けることが予想される。",
    "02d6ffb7a333a6b7a91a379691c62ba9"
  ],
  [
    "121-122",
    "8863c7c748f467c974b882530e570cf6"
  ],
  [
    "リタ・ヘイワースは時々素晴らしい人で、私にとって、このばかげた映画を見る唯一の理由です。",
    "1e4e3c59cb39c339825efa33e3292204"
  ],
  [
    "1995年にはたくさんの良い映画（特に「モータルコンバット」と「セブン」）が出たので、残念ながら爆弾もいくつかあったに違いありません。この映画は、退屈で予測可能なプロットとお粗末な結末で確かに後者のカテゴリーに分類されます。",
    "b1334e72be4564f36284f4226fd844e9"
  ],
  [
    "トロメオとジュリエットは、おそらく私が今まで見た中で最高のシェイクスピアの近代化であり、競争が激化しているわけではありませんが、とにかく... これは、貧しい学生に何百ページものシェイクスピアの脚本を読ませるのではなく、高校の文学の授業で見せるべき映画です。",
    "b7eb45301614eaff14e87aa2f5d39628"
  ],
  [
    "女性に対する抑圧は道徳的な問題だが、長期的な経済・社会発展を犠牲にして、短期的な「文化的」な安らぎを得るために各国が下す選択と見なさなければならない。",
    "b503066164dd3c803181065eabdc2d55"
  ],
  [
    "アフリカに焦点を当てた報告書では、査察官が暫定的な評価結果と教訓を総合し、さらに、アフリカの科学技術環境と国連システムの支援的役割を評価しています。",
    "6267f316ac187c868f49cb97f12a5a39"
  ],
  [
    "このエリアは、市内のメインストリートの1つであるプリンセスストリートの南端にあり、ケンジントン、メリーヒル、グレン（キャバーシャムの一部）の郊外にも近いです。",
    "3ae08b223c6894c6c4eb2e2089ce064e"
  ],
  [
    "1936年から1939年にかけて、ピーター・ロレはミスター・モトの映画を数多く制作し、大成功を収めました。",
    "e2c7af4dfefc7c126428f554ef852bba"
  ],
  [
    "確かに、縛られたり、遊び道具として使われたりしたことはありませんが、本当に「その気分」になるとは思えません。ああ、忘れてた、そして彼はどうやってこの犯罪を解決しようとしてるの？",
    "4ad854bc4d05195c21c6f3f22e651b68"
  ],
  [
    "これまで獲得したすべての称賛に値し、それ以上にも値します。",
    "85c5d5f9dd1d2225f76a7e1a901dca8b"
  ],
  [
    "さらに悪いことに、推定80の部族と氏族が自国の民兵を支配している南部で反政府勢力が分裂していることを考えると、軍事的対応はスーダンで権力の空白を生み出し、脱スタブする可能性がある",
    "bda44801844bf9cc28fc437e616d73dc"
  ],
  [
    "同様に、戦略では、開発途上国の「経済成長ペースの急上昇」を最も重要な目標の1つとして掲げています。",
    "7b46bae15cbf8a773a64c365ae00c21f"
  ],
  [
    "2018年、インディアナはガンシップの「ダーク・オール・デイ」アルバムのタイトルトラックにフィーチャーされ、80年代のサックスでセンセーションを巻き起こしたティム・カペロも出演しました。",
    "e5f50c0a1f58dede817234cfefcbe1f9"
  ],
  [
    "うーん。",
    "c2291fbbf39572e8a5e539a4efcd4ab5"
  ],
  [
    "「モード・リリー」役のエレイン・キャシディ、「スー・トリンダー」役のサリー・ホーキンスは、どちらもこの質問をする主役女性として素晴らしいパフォーマンスを披露しています...お互いに... ルパート・エヴァンスが愉快なほど悪い「ジェントルマン」として輝いている一方で... イメルダ・スタントンの「ミセス・サックスビー」、デヴィッド・トロートンの「ミスター・イブス」、チャールズ・ダンスの「アンクル」からの多大なサポートも受けています。",
    "c8cdcd9ac60d73158738ede6d7ea537b"
  ],
  [
    "70年前にフランクリン・ルーズベルトが提唱した「善隣政策」以来初めて、大幅な変革の準備ができている関係を活性化させましょう。",
    "ec8c69534746b54b5a106f95a7197855"
  ],
  [
    "農業生産性の向上は農村部に利益をもたらし、農民はEUの増え続ける富に比較的大きな割合を占めることになる。",
    "56881545cbac377047d5a7bca311c657"
  ],
  [
    "「国連とアフリカ統一機構（OAU）との協力と、地域諸国、特にアルーシャ和平プロセスのファシリテーターの貢献を歓迎し、今後も努力を続けるよう奨励し、",
    "1385825b403d38f1e0da3496694a7a2f"
  ],
  [
    "シェリダンは、まだ大学に通っていたときにハワード・ホークスによって発見されました。",
    "4da91f01faf65f853e5dd882dd9a1aee"
  ],
  [
    "そのお金だけで良い映画が買えるわけではない。",
    "8d3c7589e74e9330de83fd3652d020b7"
  ],
  [
    "この映画は良いサスペンススリラーになろうとしたが、結局は失敗に終わった。",
    "5537d3ab34eaa572f625dab17378b74d"
  ],
  [
    "ガイ・リッチーの映画が好きな人にはお勧めです。",
    "b1306f2fd9e619ffa8aade4520e2a5a7"
  ],
  [
    "1993年5月23日のマナグアでの爆発によって明らかになった状況の深刻さはいくら強調してもしすぎることはない。",
    "df07b81ca52411e0fc8baadfc6b827d8"
  ],
  [
    "ガダルカナル島のタサファロンガ岬沖で、ヒギンズ号のボートに乗ったシービーは、沖合300ヤード未満で沈没した日本人2人組の潜望鏡にぶつかった。",
    "7b3001140219cdaf468cd26bde5fa79a"
  ],
  [
    "法廷は保守的なタイプが多数あり、全員が自分たちとは違う行動を非難し、裁判中の誰に対しても、懲役刑か「罰公園」という選択肢以外に結果はありません。",
    "55e03e5f16b9f497ed5491c463d668aa"
  ],
  [
    "バイオ燃料に対する政府の支援は、利己的な企業グループには有利な機会を創出するが、地球にはほとんど役立たないという、ひざまずく「グリーン」政策の一例に過ぎません。",
    "29c03c4d4f4b65aa4f6b51d04dfde029"
  ],
  [
    "我々は、ナゴルニ・カラバフの指導部がミンスク・プロセスに積極的に参加し、「タイムテーブル」に建設的な対応を行ったことに満足している。アルメニアは、これにより当事者が理解に近づくと信じている。",
    "d60eb63d8432412feeb0158e0432d783"
  ],
  [
    "砦はこの地域での彼らの支配を強化するために建てられました。",
    "a3a16181612b5e786af79ce3e8f2dc35"
  ],
  [
    "この映画にはあまり期待していませんでしたが、最初は主に80年代初頭のティーンホラーだと思っていたものを試してみたいと思っていました。",
    "471c00d37c9ae12b880a12a984014970"
  ],
  [
    "彼の映画にはどれも、制作価値、感覚、マチやアマチュア演技が腐っていました。",
    "e32f4bae422ef013bd2a2b22ba541271"
  ],
  [
    "開発途上国の自由市場改革に関するワシントン・コンセンサスは、20年以上前に終了しました。",
    "01a730f91a02650497958fe6a5000d5e"
  ],
  [
    "また、通信の受理性、特に任意議定書第1条に関するコメントも提出しています。",
    "83b7aa56a2589288d4505efa4d990236"
  ],
  [
    "彼らは4月にブレーメンに運ばれ、損傷した建物と連合軍占領軍の電力網の修理を任されました。",
    "e83d4c6a3bdb01c43455cc0e906d28ed"
  ],
  [
    "生まれつきの自分になりなさい。",
    "45a3c23bccbaaedaaf0a3e6d955fc3af"
  ],
  [
    "映画の名前とラダが台所で炎の中を歩くシーンは、ヒンドゥー神話のラーマ卿の妻シータが自分の無罪の証を求めて火の中を歩いていることを象徴しています。映画にも登場するのと同じ物語です。",
    "ec376ba68b5eed9660a631773f47ae64"
  ],
  [
    "ジョージ・W・ブッシュ政権が目指していたように、もはや他国に意志を押し付けることはできないが、先進国と発展途上国の両方を巻き込む協力的な取り組みを主導し、それによってアメリカのリーダーシップを容認できる形で再確立することはできた。",
    "ce2d63894f3e5289929ad91b606409d1"
  ],
  [
    "理事会は、1994年1月12日に事務総長が表明したこのようなミッションへの支持の再確認と、このミッションを派遣する意向を歓迎する。",
    "05adda61e1ba6c5d16ef531d6b5adf51"
  ],
  [
    "第二次世界大戦中、彼は防空部隊に所属し、ポーツマスの対空砲台に配属されました。そこで隣の男が榴散弾で殺されました。",
    "00bf8336c4c503f3229c467f8b58c448"
  ],
  [
    "映画の質は様々で、この映画は間違いなく劣ったもののひとつでした。4/10",
    "1d9da651846044d1ca5e529cb1f83402"
  ],
  [
    "私の友人は、あふれ出たセント・ヴィンセント・デポールの洋服箱からテープを取り出しました。",
    "0eeb9cf000ad527abfb0ddd89d50758e"
  ],
  [
    "導入後、ユーロはピークからさらに下落し、今年初めのハイテク株の売却でナスダックよりもさらに下落しました。",
    "b1e6a6a686edf879b8160972dcf5bdc0"
  ],
  [
    "これらの業務のセキュリティに対する一貫したアプローチを実現するためには、さまざまなコンポーネント間の優先順位の違いに関する多くの実際的な問題をそれぞれのケースで解決する必要があります。",
    "d288a8a3bd25dc210853a5d70acabb67"
  ],
  [
    "この曲は、アギレラのラスベガスでのレジデンシー「ザ・エクスペリエンス」（2019—2020）のセットリストに含まれていました。",
    "e93f9e50f45722cf58e1638a796b57b1"
  ],
  [
    "これらのパフォーマーの何人かが自殺したり、数年後に殺害されたりしたという事実は、搾取の雰囲気を醸し出すだけです。",
    "f6af2134d9d4d24a852e27199716d2ce"
  ],
  [
    "でも私を一番笑わせたのは、ある男の奥さんが死んでいて、ディー・スナイダーが彼女を抱き上げて踊らせていたことだと思います。それを見たとき、私は涙を流しました... だから熱心なホラー愛好家にはお勧めしませんが、コメディーでホラーが好きな人には、この映画を100％お勧めします",
    "d1e32d65d719ece2b08c73ff147d6a05"
  ],
  [
    "ほとんどファンファーレもなく、2004年1月25日は、アフリカにおける人権保護の歴史における画期的な出来事となりました。それは、アフリカ人権・人民権裁判所設立のための議定書の発効です。",
    "b347b10fdab564120e6e3012637f9d48"
  ],
  [
    "その結果、世界食糧評議会は次の34か国で構成されています。アルバニア、* オーストラリア、* バングラデシュ、*** ブラジル、*** 中央アフリカ共和国、* 中国、*** エクアドル、** フランス、** ドイツ、* グアテマラ、* ギニアビサウ、** ホンジュラス、** インド、** インドネシア、* イラン（イスラム共和国）、** イタリア、** 日本、** リベリア、*** マレーシアアウイ、*** メキシコ、*** ニカラグア、** ナイジェリア、** ノルウェー、** パキスタン、*** ペルー、** ロシア連邦、* スーダン、*** スワジランド、* タイ、* チュニジア、** トルコ、*** ウガンダ*、アメリカ合衆国***",
    "96eabbdad837e2a91206c6316e565839"
  ],
  [
    "ペイジはレジナルド・ペイジとシェリル・ブッテの間に生まれ、ロサンゼルス郊外のカリフォルニア州イングルウッドで育ちました。",
    "066ee8c1c84dff3f62d6b1643be65970"
  ],
  [
    "彼の最新作「PONYO」は、「水から出た金魚」の家族向け物語で、想像を絶するほど豊かにアニメーション化され、興味深いキャラクターたちが生き生きとしています... しかし、これは「より小さい」領域に足を踏み入れる彼の最初の映画です。",
    "b36274ec964a52f591e0a41b332dfd80"
  ],
  [
    "危機に立ち向かうためと、嵐の雲が消え始めたら、EUの規範を再確立するために、さらに多くの政策調整が必要になるでしょう。",
    "97082aa83356de4575e4159dcd43a2fc"
  ],
  [
    "本報告書の附属書Iには、1993年3月1日から9月15日までの期間にUNAVEM IIに提供された総額15,108,500ドル（純額14,545,400ドル）の初期予算総額と、関連支出総額15,018,400ドル（純額14,419,300ドル）が予算別に記載されている。",
    "61224b700c885a8b1f42c9c533d8d8bd"
  ],
  [
    "B・ケネディは、巨大な左派西部劇（この後のG・ケネディの続編ほど左派ではない）を誇張して増幅させて続編を作ろうとしました。どちらの続編も奇妙に見えます。",
    "9cf47a627b4ef66a44c70902dbbc98f9"
  ],
  [
    "私たちの人間のキャラクターは、銀河間の戦いの真っ只中にいます。",
    "5ea37d768b265c643b21b8b8e759e67c"
  ],
  [
    "私はこの映画を9/10と評価しています。",
    "2188cb4319701552451b9e83aff9c842"
  ],
  [
    "欧米のアナリストや活動家は、軍事的脅威は抵抗しか生み出さず、真の外交には棒だけでなくニンジンも使う必要があることを今までに学んだはずです。",
    "a0f4aa7671b56b7b1a277c390b1534c8"
  ],
  [
    "そうした少数派の方々に向けて、彼女はこう続けました。「皆さんの不安はよく耳にしますし、皆さんの願望も尊重しています。",
    "7706eeddfdd456e86566159a8309eb32"
  ],
  [
    "2。また、事務総長に対し、家庭の責任を担う職員に対する直接的または間接的な差別をなくすために、柔軟性を高める観点から、国連システム内の既存の労働慣行をさらに検討するよう要請する。これには、次のような問題についてのさらなる検討も含まれる。",
    "006de78fa97462270ac5f5526e15d403"
  ],
  [
    "残りの3人の冒険者はいくつかのスイッチを切ってダークワンを破壊し、ロボットのホロコーストはバタンと音を立てずに泣き叫んで死ぬ。",
    "23f6012ffa3e6b9683ef0ccfcd8ea379"
  ],
  [
    "ここで紹介されている6人のプレイヤーは全員 99% の確率で画面に登場しているので、彼らは優秀でなければなりません。",
    "4e298774f09652469901703248c113d1"
  ],
  [
    "(b) ワンカヨにあるペルー国立中央大学の学生30人。軍が全学生と教師を対象に国勢調査を行った後、治安部隊のメンバーに誘拐されたと伝えられている。",
    "bb9fa6d51eb51b82b8158d11b9ff21d7"
  ],
  [
    "立法会の毎年の通常会期の開始と終了は、行政長官が香港政府官報に掲載しています。",
    "4e13af65cdb4fc06e08594866731ae8d"
  ],
  [
    "確かなことが1つあります。外の誰もこれを見る必要がないことを願っています。",
    "9c1485ce3edbdb8fecee2655c609a5de"
  ],
  [
    "完成させることすらできなかった映画はほとんどなく、これもその1つでした。",
    "0408c0c991b8d1741c3775d8102c8e19"
  ],
  [
    "その目的は、ヨーロッパをさまざまな視点が共存する「広い教会」としてではなく、世界の舞台で力強く公正なプレーヤーとして確立することでなければなりません。",
    "0de8e81bdd7c2be03c625302d08c4937"
  ],
  [
    "FICSAの会長は、イタリアの専門スタッフを犠牲にしてこの問題が個別化されていると認識されていることに失望の意を表明しました。",
    "015386f22eae80f1e9e6b87d85e7074e"
  ],
  [
    "アン。",
    "384360ac4e50bf85e3c1a08b43ea8a31"
  ],
  [
    "全体的に見て、この映画の強みは、ギャング映画よりもはるかにわかりやすいストーリーと、善と悪の従来の概念に課せられた課題です。",
    "042adbbd337eef5ffd65f6b1941010ea"
  ],
  [
    "映画に突然命を吹き込む唯一の手段が絞首刑だったら、そのベンチャーは失敗に終わったって知ってるでしょ。",
    "590a77f1571fe1e118e39518efd15d50"
  ],
  [
    "ワシントンDC — ちょうど100年以上前、米国は大企業の仕組みを再考し、そのような企業の力をいつ制限すべきかを考え直すという点で、世界をリードしていました。",
    "12da69f0260b0dfe36b7889aeeb8c93b"
  ],
  [
    "この相互の成果の長所は、単なるレトリックの交換ではなく、現実の共存を試すことです。",
    "3adf5c63d83fc8fcfb0217a9c372bc91"
  ],
  [
    "2日目には、シングルは11,373枚を売り上げ、2位にとどまりました。",
    "4cb2a0cd1bd91e4c0110e23cd035fa30"
  ],
  [
    "第三に、国際金融機関が一層重要な役割を果たす中、主要な新興市場国を含むように国際金融機関を改革するのがさらに遅れると、その有効性と正当性が損なわれるだけです。",
    "afbdf08c3ccdb0ed3dc7de0f86a90793"
  ],
  [
    "裁判を遅らせる必要性について、国連安全保障理事会で並外れたコンセンサスがあったため、このような手直しはすべて可能でした。",
    "d7497e0ca17ac45ae8c7be61a17f5831"
  ],
  [
    "エルサレムのユダヤ人共同体の管理は、不法な役人の手に渡っていました。",
    "4a8d978e6a9b680da376a71f35466010"
  ],
  [
    "Get Shortyは、チリがあるグループと別のグループと対戦してトップに立ったのが巧妙でした。",
    "6ab74e75352b5a80d56a013aba52edba"
  ],
  [
    "この映画で起こっていることには、とても個人的な意味で複数のレベルで共感できます。",
    "1dd993db48d43c8f1029055eb2294b5c"
  ],
  [
    "セルビア人以外の民間人の深刻な人権侵害の先には、ボサンスキー・モスト、ドボイ、サラエボのグルバビツァ地区、モドリツァ、ロガティカがあります。",
    "cb7774f6f3bfdb4507aae7a93ade40fc"
  ],
  [
    "原稿はマタイによって審査されました。",
    "1cca78cb6e0f0b8393da236d7d360a5f"
  ],
  [
    "-ああ、いや-この映画について何を言うべきか？",
    "57c5ea416cab0575606c536569853d9a"
  ],
  [
    "世界経済フォーラムの金融開発指数は、考慮すべきもう1つの指標ですが、香港とシンガポールは確かにロンドンに非常に近く、金融の高度化の全体的な指標では中国がイタリアを上回っていることを示しています。",
    "f2d19e59f9fe32f4c09bf53a0df42362"
  ],
  [
    "彼はこのトピックについて話しました。また、コフィ・アナン国際平和維持訓練センター (KAIPTC) と外務省がコフィ・アッタ・アナンに敬意を表して開催した祝賀シンポジウムの基調講演者の一人でもありました。",
    "355bc66239f1d98fd19bfceef744681e"
  ],
  [
    "もし私のように、世界の映画が持つ最も希少で奇妙な（そしてしばしば最もひどい）映画を積極的に探しているのなら、80年代初頭の香港の超自然的なホラー作品以外に探す必要はありません。",
    "7027cd01d51f36dfbb7f91531542bd93"
  ],
  [
    "ありがたいことに、これはシーズン3の数少ないダフエピソードの1つであり、チャールズ・グラント・クレイグの唯一のエピソードなので、シーズン3ではこのようなことはあまりありません。",
    "573b64143a2916ea7372ac695f81916b"
  ],
  [
    "CIAの工作員であるジャック・ショー（ドナルド・サザーランド、「ウィズアウト・リミッツ」、「スペース・カウボーイズ」）とイスラエルのスパイであるアモス（ベン・キングスレー、「ガンジー」、「セクシー・ビースト」）は、恐れられている「カルロス・ザ・ジャッカル」として知られる世界的なテロリストを捕まえようと決心し、高貴な海軍将校アニバル・ラミレス（エイダン・クイン、「ミュージック・オブ・ザ・ハート」）を手に入れます。）、カルロスになり、彼を使ってKGBに本物のカルロスを殺させるという大胆な陰謀に彼を利用しました。なぜなら彼はCIAからの申し出を受けたからです。",
    "97bdbc727630145cc7a2e3900649233b"
  ],
  [
    "要するに、今日70億人、世紀半ばまでに90億人の人々がハイテクでエネルギー集約型の世界経済の中で相互につながっている今、地球の生命維持システムを破壊する私たちの集団的能力は前例のないものであることを認識する必要があります。",
    "e1c1a3a9340479f7f75fd49a5276fb01"
  ],
  [
    "(c) 上記 (a) 及び (b) に定める関係のいずれかを有する職員は、いずれかの役職が権限上他の役職に従属している場合、同じ部署に配属されないものとする。",
    "eebcc3f5d552a48e35b3bc8730af56b1"
  ],
  [
    "つい最近、イングマール・ベルイマン監督の『Shame』を見ました。",
    "b2f68376797abf1f521136ed9409f3ad"
  ],
  [
    "がんばって",
    "ab4c946c01be2a78a27940ef9faa9471"
  ],
  [
    "とても気に入りました。すでに2回見ましたが、強くお勧めします！",
    "b140e90fd2e786f77fd2e05212a564a3"
  ],
  [
    "国民は中国の対日暴動に否定的であるが、最近の調査によると、日本人の70％以上が、現在の日中関係の現状は容認できないと考えている。",
    "8107b07a2ebcfd5d7902bd428dc69fef"
  ],
  [
    "表面的には、自称「NASCAR（全米ストックカー・オート・レーシング協会）」のグリーン化は、スポーツを環境的に白塗りするという、透明な（そして不運な）運動に過ぎません。これを「グリーンウォッシング」と呼んでください。",
    "b56e138955fa381d865451015c383a07"
  ],
  [
    "彼女は、パレスチナ開発計画に定められた目的と優先事項の全体的な枠組みの中で、国連機関を含むすべての関係者の努力を調整する必要性を確認した。",
    "9d920d3d048a8ebe5263be3b462df186"
  ],
  [
    "これは入植者たちの闘争を終わらせ、彼らの願望の実現を示しました。",
    "6d07556903dce62ce8a4352b1fc6c5ef"
  ],
  [
    "グラントとフリンはある意味似ていますが、フリンはどちらかというとマッチョでした。グラントをキャプテン・ブラッドとして見ることもできますが、「フィラデルフィア・ストーリー」では、フリンは「夢の家を建てる」、「モンキー・ビジネス」、「ペチコート作戦」では、彼らの耳にそれらの役割を変えたでしょう。なぜなら彼は足に自信がありすぎて、自然にもたらしたであろう性的緊張がストーリーのセリフをぐらつかせたでしょう。。",
    "a7cd1eaf050ac0994b266f12f8cd4797"
  ],
  [
    "しかし、単一市場には単一の社会政策や産業政策は必要なく、ましてや共通の課税政策も必要ありません。",
    "357d745c25c0a8e65312617e5be595ae"
  ],
  [
    "e by Ralph M. Blagden 著「クリスチャン・サイエンス・モニター」は、米国の「教授、銀行専門家、組合指導者、企業団体や政治派閥の代表者」への一連の非公式インタビューを報告しました。彼ら全員に「不況の原因は何か」という同じ質問が寄せられました。",
    "cdb050048f1c46cd69487b6987b97d74"
  ],
  [
    "第161回会合で、ロシア連邦代表は、ケネディ空港での外交官向けの特別電話の設置の問題は、委員会や米国入国管理局の代表者との会合ですでに提起されていたことを思い出した。",
    "8ecf80ecc70c38b038adaff9614d7039"
  ],
  [
    "ボブキャッツに続いて、第2建設大隊と第3建設大隊分遣隊が結成されました。",
    "c523603275edfe9966dd17f2f866f61c"
  ],
  [
    "第二次世界大戦後の大物男性映画スター3人が主演した映画がクラシックになったと思うでしょう。",
    "4ba1b96b374ce2cd01935ad63f1117e1"
  ],
  [
    "何が起ころうと、そして誰が新しい指導者になったとしても、北朝鮮は不安定な未来に直面する可能性が高い。",
    "cb64cbece1b19e059f1137145b6f5e62"
  ],
  [
    "第4回会合では、ロシア連邦北問題委員会副大臣が作業部会で演説した。",
    "01439b1157841ca38ac92976dcfddfff"
  ],
  [
    "父親は病気になり、仕事ができなくなり、娘はまだ結婚していないのでどうしようもないままになります。",
    "92f5fd85d85ad80595d6a6ec3b25c6d6"
  ],
  [
    "都合の良い事情で、美術館の近くに住むリサは悪霊に取りつかれていることに気づきます。",
    "a11325463e67fd7390fc8cfb1283465d"
  ],
  [
    "高校時代のドイツ語の授業で初めてこれを見て、地元のウォルマートで5ドルで見つけました。",
    "697594841b0c9fde8a8733e9e26262bc"
  ],
  [
    "2008年の金融システムの崩壊寸前などの災害は防ぎますが、成長を生み出すリスクテイクやイノベーションを抑制するほど厳しくはありません。",
    "b91a4aee7e683029a545590412218be9"
  ],
  [
    "故エドワード・サイードのような知識人が声を上げましたが、アメリカとヨーロッパには多くの信者がいます。",
    "e7ac774d5662f4074b580cac7cedf2ae"
  ],
  [
    "UNDPは、特定の問題に関するドナー会合を定期的に開催し、他のドナーがそれぞれの分野で主導権を握るよう奨励すべきである",
    "e7693cbc9a8a26cb5368313867fb8102"
  ],
  [
    "とてもストレートで、映画には満足していません。",
    "608242444fdf932c3504ca3c0764dd9d"
  ],
  [
    "私がこの映画を借りたのは、イライジャ・ウッドがいい仕事をしたからで、これは見過ごされがちな宝物かもしれないと思ったからです。",
    "d9fe859dead2ad72c44bf66cb5a53c19"
  ],
  [
    "1991年8月15日の34,777件）は、ベネズエラの漁船またはリース、チャーター、または国営企業と提携している外国船による、国内および国際海域の両方で、この種のネットの使用を禁止しています。",
    "0165a8ab39ddaae7bc110d30459b43e7"
  ],
  [
    "ほとんどのセリフが好きで、キャストも好きで、演技が上手だと思いました。",
    "6d56e257da277c13ed16ee60ac231520"
  ],
  [
    "こんなに正直な映画は見たことがありません。パワフルで生々しい映画で、部外者が撮影したものではないので、関係者全員の本当の感情が伝わってきます。",
    "a90d4e28be6a4e73f9a9a081a91b5854"
  ],
  [
    "最初の概念はヴァーツラフ・クラウス前首相が代表し、2番目の概念はヴァーツラフ・ハヴェル大統領によって代表されます。",
    "27f8ffc01291566cae3ded2609f384f8"
  ],
  [
    "その際、2人の武装勢力がアルバニアからユーゴスラビアに不法入国し、ユーゴスラビア領土の深さ300メートルで、ユーゴスラビアの国境警備隊に発砲しました。",
    "5df54f851080873138648ab720444931"
  ],
  [
    "それこそまさに、ローズが成し遂げたことです。彼はどのレースでも1ラップもリードしなかったにもかかわらず、500回のチャンピオンシップのうち最初のチャンピオンシップで優勝し、デイビスは共同優勝者として歴史書でアスタリスクを獲得しました。",
    "9c42af38dbf22125eaff5202f86255c0"
  ],
  [
    "バカな少年たちに言いなさい。",
    "cd1e0349039e6ab4d945f4f88c65bcb9"
  ],
  [
    "一方、ベトナム訪問は、締約国の最初の報告に関する議論の効果的なフォローアップであり、委員会が国レベルで与えた対話の影響に関する重要な評価に道を譲り、報告制度によって提供される協力と支援の精神を勇気づけられる方法で再確認した。",
    "4fb1c18e4f30e3e5ca900479fe5b8cee"
  ],
  [
    "台南サイエンスパークの純資産は、2001年の501億台湾ドルから2006年には4,516億台湾ドルに増加しました。",
    "3605b923caf1b33eadb8de02b539d2c8"
  ],
  [
    "バック・イン・ビジネスは、非常に薄い筋書きでお金を稼ぐために作られたもう一つの価値のない続編のようでした。",
    "d542e3d0c7a2139f60d1bff89fde5ce8"
  ],
  [
    "両首脳は、パートナーシップと協力に基づく欧州におけるより安定的で平和的な秩序の形成への貴重な貢献として、これらの関係を強化することの重要性を再確認した。",
    "4b5e9da2ccaab4faa04d146809d5f3e4"
  ],
  [
    "スリーキングス島は、環境保護局が管理する自然保護区です。",
    "94502fc7f6570a4a5eaf71d2cbfb58d3"
  ],
  [
    "おそらく、このような時代に、私たちの醜い、実際には致命的な、最も古い恨み、反ユダヤ主義が影から再び現れ始めていることに驚かないはずです。",
    "c4071829da54f0ee90840043723b3862"
  ],
  [
    "(l) 1993年8月11日付けのバハマ国連常駐代表から事務総長宛ての書簡。第14回カリブ海共同体政府首脳会議のコミュニケの本文（A/48/309）",
    "782a2278198d996268677f35a9610e85"
  ],
  [
    "1860年代初頭、ケイディはプロビデンスの製粉所で織工として働いていました。そこでロバート・ブラウネルと出会い、恋に落ち、1861年4月に彼と結婚しました。",
    "fdbbfc032b013e8d8cf4340e5018e6fb"
  ],
  [
    "1925年までに、ソビエト政府は革命のメッセージを広める手段として、映画を含む芸術を積極的に利用しました。",
    "bf8480cb0be2e27c39845b902717ab2c"
  ],
  [
    "戦略アナリストのスタンレー・A・ワイスの言葉を借りれば、これは「共産主義の世界的な魅力から生命線を引き離すのに役立った」ため、より良い、より開かれた生活への広範な憧れに応えることができなくなった。",
    "933cf861dbdfa78d99be49f198021c8e"
  ],
  [
    "バルト諸国におけるこの少数派の排除は、ドイツの学校や教育機関が廃止されることを意味します。",
    "6bef31a8ae8886871b05e407183766c1"
  ],
  [
    "また、ワンダレー・ギリェルメ・ドス・サントスのように、基本的な改革は、農業改革を除けば曖昧で不明瞭で、1964年に議会に提出された大統領メッセージでのみ公開され、大統領の主導権はほとんど取れていないと非難されている。",
    "379b8c721ac27c070e2aa29fe1127b3d"
  ],
  [
    "実際、この汚職の責任者は全員鞭打たれ、引きずり出され、絞首刑に処せられるべきだ！",
    "121c443782f966ad82ba06a42ebbe1a6"
  ],
  [
    "映画の技術的側面により、映画のペースと発展が促進され、視聴者は最後のシーンまで興味をそそられます。",
    "8745a45aec8a372156523096745bce06"
  ],
  [
    "プリンストン—温室効果ガスを不注意に生産することで、私たちが地球、子供や孫、そして貧しい人々に行っていることは、私たちの時代の大きな道徳的過ちの1つです。",
    "41ca93b586b8d61d527e3488c7c145e7"
  ],
  [
    "諮問委員会は、事務総長報告書（A/48/985）の第21段落から、資源動員努力はミッションの活動の一部となり、ミッションは特定のプロジェクトのための国際資金を獲得するために国連システム内の取り組みを調整すると指摘している。",
    "c534d9bbbf710db0f65044dfbd4ff454"
  ],
  [
    "「第69回戦は、ドイツに足を踏み入れた唯一のCBでした。",
    "b824ad8085e950f3737acfeed3558638"
  ],
  [
    "これまで作ったことはありませんが、この映画は文字通りひどかったので、何か言わなければなりませんでした。",
    "4570f636db960c8ca35d44acae7cbc22"
  ],
  [
    "世界の指導者や閣僚が複数の面で機能する景気刺激策を策定するのを支援するために、さまざまな国の課題に合わせたグローバル・グリーン・ニューディールの戦略が具体化されます。",
    "aaaef4256dea3af1056718d1565e12d4"
  ],
  [
    "内陸開発途上国と中継開発途上国の正当な利益のバランスを確保する観点から、さらなる検討、評価、措置を検討すべきである。",
    "47f66f17d6dbf2be69fa448ed47109cd"
  ],
  [
    "Rotten Tomatoesは後に、レビュー数が多いのはバグが原因であると言い、午後1時までにカウントされた評価の数は7,000件に減少し、視聴者スコアは35％になりました。",
    "657039e589e7be5985bedae23b7d7d6e"
  ],
  [
    "これが起こると、経済的損失と人的損失はこれまでの戦争を上回ると広く予測されています。",
    "a934dcd82a0ed6d8c4db707a7cc0dac4"
  ],
  [
    "限られた土地面積と安全な処分のための資源、人口増加、汚染物質や有害物質の輸入の増加が相まって、汚染防止と廃棄物の管理は小島嶼開発途上国にとって重要な問題となっています。",
    "ccd1310e1837deee8dec741f914f72ee"
  ],
  [
    "2021年2月20日、サウスイースタン鉄道は、2021年2月21日からバンクラとマサグラム間で2組のMEMU列車を導入することを決定しました。",
    "ea20ba682ce6ed76fc7fd4bf65734f59"
  ],
  [
    "善良な人間であることと、誰かの顔を見たり、他の方法で視線を合わせたりすることを嫌う泥に突き刺さる生き物になることはまったく別のことです。",
    "7ab921f4d3d65d5211669297d44df391"
  ],
  [
    "しかし、現在のすべてのユーロ圏加盟国を含むわけではないかもしれないが、政治的、経済的統合をさらに深めなければ、ユーロはこの10年の終わりまで成功しないかもしれない。",
    "11f7b82385db0c72e0a6d026e7b5c3b9"
  ],
  [
    "これらが一緒になって、行動計画とバルバドス宣言の目標の運用が可能になります。",
    "8cce22a6c8373a7e21c0ea72f1894a1f"
  ],
  [
    "シーズン前半のモルフェオは、負傷のため5試合中1ゴールしか達成できなかったため、ほとんど成功しなかった。2000年1月、彼はヴェローナに貸し出され、そこで元アタランタのユースコーチであるプランデッリと再会した。",
    "0bb5ca12dafd60ef1f84e3ac468ccdf1"
  ],
  [
    "言うまでもなく、私はこの映画の続編を見るのに急いではいません。",
    "c0be21c8029db6e0b9e6b4b8e5837691"
  ],
  [
    "住民はサメのように互いに回り合い、悪用すべき弱さのしるしを探します。",
    "acd9ca5afae07bf2011f0647bc1364cc"
  ],
  [
    "同様に、2003年のアメリカのイラクでの3週間にわたる「衝撃と畏怖」キャンペーンは「勝利」で終わったが、占領者と一般のイラク人の両方に地獄の門を開いた。",
    "d2bcb986369a0be995de251007734c84"
  ],
  [
    "両地域間の商品、労働力、資本の自由な移動は、パレスチナのGDPに多大な経済的後押しをもたらした可能性があります。",
    "c13686e3eda3ad4f200be35389388c6b"
  ],
  [
    "1992年の終わりごろ、広範囲にわたる暴力、継続的な景気低下、社会経済状況の悪化など、いくつかの複雑で相互に関連する要因により、非人種的で民主的な南アフリカを実現するためにプロセスを再び前進させるためには、複数政党交渉の再開が緊急に必要であることが認識されました。",
    "dd7111198812774fb6564e304de8b618"
  ],
  [
    "彼らはハウス・オブ・フランケンシュタインでチャンスを得て、チェリーをもう一度食べたとき、ハウス・オブ・ドラキュラで再びチェリーを吹き飛ばしました。",
    "34cb41e233cb23dd1b2b061c5505ce48"
  ],
  [
    "それから、「ノロイ-呪い」のような映画が登場します。",
    "099d2502264e7380dcecd67062d3e027"
  ],
  [
    "たとえば、今日の大都市では、すでに危険な熱波、海面上昇、激しい暴風雨、深刻な渋滞、大気汚染や水質汚染に直面しています。",
    "80284d2d9b8d25032090c9aa49cf6725"
  ],
  [
    "（上記の声明の内容は、1993年3月11日付けの文書E/CN. 4/1993/SR.54、パラグラフ80から88にまとめられており、相談可能です）。",
    "16ecb9d93d52bf54d8788624f5ab64bd"
  ],
  [
    "クロスカントリーのスターランナーがレース後に亡くなった後、陸上競技チームのメンバーは、少女の死への復讐を求める謎の覆面殺人犯にストーカーされ殺されます。-AP3-",
    "16beb77f641ffce7300ff6cb318bbe51"
  ],
  [
    "一方、アルコール中毒のデビッドは、墓地にいる他の2人の酔っぱらいに、ファントムコーチとそのコーチマンの伝説を伝えています。伝説によると、新年の変わり目に最後に亡くなった罪人がソウルコレクターになり、コーチに魂を集めます。",
    "cb7cb564a755f51179be3ed9b2bdb580"
  ],
  [
    "首都のチャンアン（現在の西安）は世界クラスの都市でした。世界中から観光客が訪れ、その豊かさ、美しさ、力に目がくらみました。",
    "d00f7b3f86e65bd9b11ec5cc2e42ae26"
  ],
  [
    "委員会の問題を解決できず、定期的に会合を開くことができなかったことも、条約締約国が会費を支払わなかったことと同じくらい、国連事務局にも責任がありました。",
    "d2a19fbb7f39a002406c170491e0a16b"
  ],
  [
    "彼は1859年9月6日にスウェーデンで亡くなりました。",
    "55ed197c937912b94a624f899c28a64f"
  ],
  [
    "主演：ジェームズ・ベルーシ、ピーター・ディンクレイジ、アレックス・ニューバーガー、ジェイソン・リー・アンダードッグは、まさにヒーローの物語です。",
    "c3d357b8ca3784b82a3c1b3ce7b32a78"
  ],
  [
    "私じゃない。",
    "6e334b30abd4b959ede1ac30664c18a6"
  ],
  [
    "電車には、同性愛者、修道女、強制送還された難民、殺人犯、アルコール中毒者、そしてスウェーデンの有名な俳優グスタフ・ハマーステンが演じる失敗文学評論家「グンナー」が混在しています。",
    "01d46fac8327ef98d375226bc58735ee"
  ],
  [
    "ワシントンDC —世界中の指導者たちは、リビアで起こっている暴力を食い止めるために飛行禁止区域を設けることの妥当性について活発に議論しています。",
    "9420e32b69573e79ff4dc6e3af5a49a4"
  ],
  [
    "1992年から1993年の2年間、人道局は、最も災害が発生しやすい18か国の個々のニーズを満たすために、技術活動プログラムの策定と外部支援の提供を支援してきました。",
    "6f61a7df7ac936ac6740334c73b3424e"
  ],
  [
    "映画は（メルの犬に邪魔されることなく）ナチスドイツ（すみません、南アフリカ）行きの貨物船でクライマックスを迎えます。メルとダニーがマスターレースのメンバーをたくさん殺したので、数えきれません。",
    "216d3cafdfae807d699ee5b727ff308f"
  ],
  [
    "自己決定はもはや孤立を意味しません。なぜなら、今日、国家の独立を達成することは、新しい地位を持って世界の舞台に戻ることだけだからです。",
    "241e59851ef3658a30fc205ce34e7a46"
  ],
  [
    "そのリストに、旧共産主義諸国を世界市場経済に統合するという課題、民主主義と人権を拡大する必要性、そして将来の世代のために地球を守る必要性を加えたいと思います。",
    "e1f39e61e0f1b24f3ed67e365619f9f5"
  ],
  [
    "同じ批判は、国家緊急空挺指揮所（NEACP）を構成するボーイングE-4航空機にも向けられませんでしたが、それでも移動可能な通信バンの計画は進められました。",
    "e441e6b5969dcddbd96b59b8ebd0019c"
  ],
  [
    "映画中ずっと太陽が照りつけ、登場人たちは収穫時に雨が降って驚いたようでした。",
    "27b37f54f191feca87289efb8ec08eb6"
  ],
  [
    "おばあちゃんの家で大鍋パーティーがあるんだ。",
    "afa4e54f84937aacada6527a5a9c5743"
  ],
  [
    "最近投稿されたコメントを見ると、ほとんどの人が定番の強盗映画「ア・ラ・エントラメント」を期待していました。実際、主役同士の緊張感に装った面倒なロマンスの決まり文句や、観客を目覚めさせるために仕組まれたばかげた筋書きを見逃しているようです。",
    "41b056ee2dfae1a72c17f7a5feda7078"
  ],
  [
    "しかし、これにより、国際社会は中国にドルとの為替レートペッグを放棄するよう圧力をかけることができ、国際的な不均衡を減らす最善の方法となるでしょう。",
    "7d518e5bcd070b13aab8fd685dccda36"
  ],
  [
    "政府投資家は、必ずしも民間投資家のやる気を引き出すリターンを最大化する計算に駆り立てられるわけではありません。",
    "dccbad160e8a1377ad51397874b09b77"
  ],
  [
    "2。1993年4月6日9時48分、8人のイラク軍が、国境の柱26/6の南にある無人地帯にあるコートンネルの地図上の地理座標333-444で訓練演習を行っているのが観察されました。",
    "9180910df6d8d27a39cfaf39de8a55dd"
  ],
  [
    "悲惨な映画。",
    "c4a1db45f6b4924fec9d39f92aa8e974"
  ],
  [
    "ジョン・ヴォイトもバーバラ・ハーシーも、この伝説的なエピック・ウエスタンで続いている物語の中で、非常に重要なキャラクターを入れ替えて立派な仕事をしました。",
    "ccd53737889042466993dabe2b681122"
  ],
  [
    "現在、ほとんどの加盟候補者は、ギリシャ、ポルトガル、スペインがEUやEMUに加盟したときよりも多くの輸出をEUに送っています。",
    "8266925c0e21133a539e23a8fc303ff5"
  ],
  [
    "点をつなぐのは難しいかもしれませんが、巨大なユーロ危機が米国やその他の地域で雪だるま式に増える可能性は十分にあります。",
    "49448e3866b795adf84a7c874654b5ec"
  ],
  [
    "ラビのユダヤ教は、いくつかの例外を除いて、伝統的に最初の解釈に従っています。現代のユダヤ教翻訳では、ブネイエロヒムを「神の息子」ではなく「支配者の息子」と訳すことがあります。",
    "22b617f0d9ae0bf06aed07d2cbdb071c"
  ],
  [
    "この映画の責任者であるPCエンフォーサーの委員会が何であれ、私が不可能だと思っていたことを成し遂げました。本当に才能のある俳優（デイビス、ハーディン、テイラー）を何人か連れて行き、囲まれた空間で決して彼らに会わないようにしたいと思わせることです。",
    "c37970242581b95932ce0801da33b9c9"
  ],
  [
    "そして、女性の格好をした男性はどうなっているのか、このくだらないものに出演したい女性が見つからなかったのでしょうか。",
    "377813192454a6b2beaa505468e6f42c"
  ],
  [
    "この映画に対する他のコメントがなぜそんなに否定的だったのかわかりませんが、私はこの映画が大好きでした。",
    "dbc107f629f293a26ae78909b02ddc0f"
  ],
  [
    "1982年までに、状況は悪化し、オランダの三者制（政府、企業、労働組合）の「社会的パートナー」は、危機との闘いには過去との決別が必要であると結論付けました。",
    "cdc5c9f1490a186354cd9acb69d68668"
  ],
  [
    "そうすれば、政府もその年間 6% の価値をポケットに入れることで勝利を収めるでしょう。しかし、今から30年後、今勝者だと感じている債券保有者は、2011-2041年にかけてのポートフォリオの非常に悪い業績を見て、戦略を後悔するでしょう。",
    "1e84ac869e0908183e712d5af3e3589e"
  ],
  [
    "政治局軍縮局は、これらの政府間政策立案機関に実質的かつ行政的なサービスを提供する責任があります。",
    "936cbd8d0b9987bd8d7dfd5e4b3c6142"
  ],
  [
    "CBが承認され、指揮の問題が解決すると、BuDocksは募集、訓練、軍事組織の構造、そしてすべてをうまく機能させるためのロジスティクスの整理を行う必要がありました。",
    "b3447bd6ed184f31ea3058e5606103e2"
  ],
  [
    "1999年のメルボルン国際映画祭で友人のグループと一緒にこの映画を見ましたが、誰も良い言葉をかけませんでした。",
    "0c38a7d3476d38d2452eae8ce0bb64ea"
  ],
  [
    "そして、ベレニスと彼女の馬鹿なアミュレットもありました。",
    "03ecdd53636a3f9132f3daeccc24cc8b"
  ],
  [
    "前提はシンプルです。マチルド・セイグナーと結婚する祭壇で、新郎のヴィンセント・リンドンは母親のキャサリン・ドヌーブを初めて垣間見て、フランス人が一目ぼれと呼んでいるクーデターに苦しんでいます。",
    "4d8d469bc06a8a21467794d7c89e7eaa"
  ],
  [
    "4。人権委員会は、作業部会が提出した最初の報告書 (E/CN. 4/1993/28およびCorr.1) を検討した上で、1993年3月5日の決議1993/34を採択した。この決議では、作業部会が第1回会合で実質的な進展を遂げたことを歓迎した。これにより、草案の本質的な基本原則を網羅的に分析することが可能になった。",
    "bd44d311c137b57f85f050ba682c8243"
  ],
  [
    "彼はミズーリ州プラッツバーグのグリーンローン墓地に埋葬されました。",
    "3032a7ab8bc7362dd9c2ab92af4b13fd"
  ],
  [
    "キーラは番組で一番賢い人のようですが、それでも彼女は愚かです。",
    "d1152cccb5f4941572d9420401b3a5e8"
  ],
  [
    "この映画がWBで放映されたときに見て、すぐにライリー・スミスに恋をしました。",
    "c8f987477f8cbcfdf3e5679a776562dc"
  ],
  [
    "自民党が1年余りの間に3人の異なる首相を必要としたことで、自民党の権力の中核が崩壊したことが明らかになった。",
    "8bb2b774a4027eb84fec5dca629cb072"
  ],
  [
    "アブドラは、2001年以降、世界が保守派の友愛関係を分断していると信じているため、会議を求めました。",
    "55f4a7700d9aff6502366066138b01ce"
  ],
  [
    "先験的に、特定の種類の武器を透明性の追求から除外するために使用することはできません。",
    "d73fc32c5a6076cd6c79ed841d12c4b2"
  ],
  [
    "NHLでの31年間、彼はスタンレーカッププレーオフに25回参加しています。",
    "b02ad9998114838c9ec1ba79140e04b5"
  ],
  [
    "オスカー・ワイルドが書いたオリジナルのストーリーが大好きでしたが、残念ながらその内容は映画によって伝えられませんでした。",
    "44e3bee10e69467a67b0052123078bc0"
  ],
  [
    "2000年の秋、チェコの有権者は地方選挙と上院選挙で両党を非難し、社会民主党は上院での過半数を失いました。",
    "5e250a600ee8cb1b5dc67e40db897ebe"
  ],
  [
    "第一に、米国は過去8年間のように世界からの借入を続けることはできません。",
    "0d01a6088abcaedadecb547c4cf22dbc"
  ],
  [
    "彼はUBSインベストメント・バンクの元会長兼最高経営責任者であり、2000年から2005年にかけてスイス銀行の投資銀行フランチャイズのグローバルな成長を監督しました。",
    "8baa6366ac9fb5e175ca6d0d7d6f97d2"
  ],
  [
    "キャストは演技ができるかもしれません。対処しなければならなかったセリフやプロットを考えると、誰もが熟練しているように見えるとは思えません。",
    "0177a1399d3d78a3c9b7eaa294d86853"
  ],
  [
    "良い法廷ドラマを探しているなら、確かに一見の価値があります.",
    "f5c610ca2220d2acaa91cb447700a96b"
  ],
  [
    "ほぼ30年前に中国が「門戸開放」政策を採用して以来、政府のジャーナリズム規制制度に大きな変化はなかったことは間違いありません。",
    "21b9d9ce427e4de8f7fd4617044ed8de"
  ],
  [
    "第一に、国際貿易と投資への開放性は、これまでも、そしてこれからも世界経済の経済成長の要であり続けるでしょう。",
    "1e62befd430cc51c952ac98093700421"
  ],
  [
    "経済・社会分野における国連の再編と活性化は、国連の国際性、決議の採択に関する国家間の平等、およびさまざまな執行機関の構成における公正な地理的代表を重視した憲章に定められた基本原則に基づかなければなりません。",
    "9b18f9f146fa626f123a1cf66953d662"
  ],
  [
    "ウェルカム・トゥ・ザ・ウェスタン・ロッジは、1999年にリリースされたアメリカのロックバンド、マスターズ・オブ・リアリティによる3枚目のスタジオアルバムです。",
    "17a66d3449f5008ca4ca6580da47095b"
  ],
  [
    "半分終わる頃には、「Al」を見るのに本当に飽きてきました.",
    "9d04f472cbf8637e6bb7ad4b9b4d9d4e"
  ],
  [
    "彼らを信じてはいけません。",
    "2c36aa248504c8037af149732b49c5a3"
  ],
  [
    "新興市場の成長は、アジアであろうと他の地域であろうと、先進国の成長とは無関係です。",
    "709df09f6655319db5ccd1b606056806"
  ],
  [
    "通常、人々が教育水準が低く、厳格な独立報道機関が不足しているところでは、陰謀説が浮上します。",
    "d318de7d02c99028a64450c5c82a3a30"
  ],
  [
    "オハイオ州立大学で経営学の学士号を取得し、朝鮮戦争中は米国陸軍に勤務しました。",
    "a2442a80ddc5ba08111af47080664f67"
  ],
  [
    "大学の図書館のコレクションからこの映画を偶然見つけました。",
    "37639eee4a9fe06dd07004d949d9544f"
  ],
  [
    "(c) 国際協力プログラムに参加する締約国に対し、条約信託基金への指定拠出により、またはその他の適切な多国間または二国間の資金提供メカニズムを通じて、プログラムの不可欠な調整サービスおよび効果調整センターの費用を賄うために、現金または現物による自発的な拠出を行うよう要請した。",
    "5ade5ae6926bbc316268486099b7155f"
  ],
  [
    "コスタスは、UBSが既存の米国企業から自社市場で事業を引き継ぐことを検討していたため、銀行の成長を早めるために、2001年から2004年にかけて30人以上の米国の上級銀行家を雇いました。",
    "6fbd273e917de807d8f3565efbbcff4b"
  ],
  [
    "ジョン・ノウルズの現代傑作「別個の平和」は、数ある繊細で繊細な作品のひとつで、その合言葉は、愛、憎しみ、嫉妬、否定、後悔などをテーマにしています。",
    "8092549a8ed61043adc06b5efcf54804"
  ],
  [
    "この不況の被害に遭った労働者たちには、金融業者だけを豊かにするのではなく、実体経済を豊かにするために金融を再発明する義務があります。",
    "33663e33f6dc2d435c19afcb17b2b2b9"
  ],
  [
    "外交法及び領事法の規則の遵守及び国際テロの防止を含む国際の平和と安全の維持、並びに国家間の紛争の調停に関する規則に重点が置かれる。",
    "6792d9b4ac6da85fea547cedc3f3341e"
  ],
  [
    "しかし、彼は1997年12月に手術で修復された肩の分離に再び苦しみ、負傷によりブルースのラインナップから3週間外れました。",
    "c36e08532d29b83fcabbe196a8b9d665"
  ],
  [
    "ああ、なんて笑ったんだ。",
    "1b69481a80c70395e2604dae7afc0b5b"
  ],
  [
    "この映画が本当に好きになりたかった。",
    "259b0e9114f4c4bb0f8ded3b2aad303e"
  ],
  [
    "フランク・オズ、デイブ・ゴエルツ、そして生き残ったマペティアーズたちが、どういうわけかカーミットとカンパニーをディズニーの致命的な支配から救い、復活させることができることを願うだけです。",
    "9be0bde0fe15f009ad4e0825e9f80cf3"
  ],
  [
    "彼女と亡き夫、独裁者フェルディナンド・マルコスがフィリピンに与えた広範囲にわたる死、貧困、苦しみ、機能不全の証拠は数多くあるが、彼女がその後耐えてきた唯一の本当の失望は、彼女が争うことを許された最後の大統領選挙で負けたことです。",
    "cff3e5de9cd42224ecd2ad9d2e5bd593"
  ],
  [
    "質問1と2への回答は主に事実に基づいていますが、質問3と4への回答はより分析的である傾向があります。",
    "cab822d778adeb1251c9287eb4f24de3"
  ],
  [
    "すると、遠征の裏の動機が明らかになり、既存の緊張が高まるだけです。",
    "f7270ec2fd3831e718d0f9b2b94ae860"
  ],
  [
    "未熟でステレオタイプ化されたキャラクター、大げさな演技、安っぽい特殊効果、しゃべるロボット、20回以上の両足ジャンプキック、ありえない状況、面白くない「ギャグ」や「ジョーク」、小学校の前提、無知な殺人、そして素材としては長すぎる上映時間。",
    "dd1001745460f4674e84efca0390ff62"
  ],
  [
    "こんな素晴らしい映画を発見したなんて信じられない。",
    "f5393f7590c7bce494cab741790130b9"
  ],
  [
    "しかし、一人当たりのCO2排出量は、米国で達成された削減量の半分以下しか減少していません。パーセンテージで見ても、米国は今や改善しています。",
    "5eee97f3341238ad20a1031e26e8c3cc"
  ],
  [
    "私たちは、アプローチの合間に重点が移り変わり、この緊張感に長く耐え続ける可能性が高くなります。",
    "b772f070932ea3e34dbbf3344f2029ea"
  ],
  [
    "そして、思春期の母性、母子の健康、教育と雇用を含む人口動態。特に女性の資源へのアクセスとサービスの提供に関連して。",
    "7a2ecdd19a4596dcf551b9ca471f427f"
  ],
  [
    "2005年です。",
    "8204ab043af28ff612d1523b03ce538d"
  ],
  [
    "環境投資は、すでに過度にストレスがかかり、過度に拡大している世界経済に負担をかけるどころか、まさに人々が仕事に復帰し、オーダーブックの流れを良くし、経済を健全な状態に戻すのに役立つために必要なものです。",
    "cbfe1d90f93a47ae1da4e129fd95e8f3"
  ],
  [
    "極度の貧困の撲滅を目指す措置は、引き続き国家と社会の両方から高い優先度を受ける。",
    "e0ee6e5fa421911d2e1f83a96eb8948e"
  ],
  [
    "この映画はあなたに喜びを感じさせます。",
    "28f9a5879f92d20fc0d11451386f7279"
  ],
  [
    "彼らの説明は、西側諸国はイデオロギー国家の動機と行動に不快感を抱いているということでした。サダム政権下のシリア、イラン、イラクは、イスラム教、アラブの統一、反シオニズムなどの原因のある国家でした。",
    "f2aa2b31eafcf8d6c15c0a10433a0061"
  ],
  [
    "政府は、適切な国連機関がこの問題に十分注意を払うことができることへの希望を表明し、さまざまな問題の当事者に対し、平和的手段によって意見の相違を解決し、敵意をなくし、国家間の団結と調和をもたらすよう求めた。",
    "e2907a125e3d2ee332bbe66a326aa21d"
  ],
  [
    "それと、ピーター・ヘイズのチャールズ・ロートンやロナルド・コールマンの印象も好きでした。",
    "525f04b3119d4f00de83da862db35a09"
  ],
  [
    "また、ボーナスとしてトリビアクイズもありました-3つの質問。",
    "12205e20a036a74733f93f18675d1fad"
  ],
  [
    "この映画は、今日チャンネルセブン（オーストラリアのテレビ）で上映されたばかりです。",
    "8895ae0f346affdf4baf7bd94540c450"
  ],
  [
    "ノルウェーは100万ドルを拠出しており、他のいくつかの政府もこのプログラムへの支援に関心を示しています。",
    "fe7e97aef0073f3fecce4381cefc1357"
  ],
  [
    "ウェストフィールドタウンシップは、アメリカ合衆国ペンシルベニア州タイオガ郡にあるタウンシップです。",
    "780d8b4583624eae5ef1da91355c9d47"
  ],
  [
    "耐え難いほど悪くはありませんでしたが（面白くて優しい瞬間もありました）、結束感には欠けていました。",
    "8d14733fd1ea2b2e13ebc7d9276a7522"
  ],
  [
    "妹を雇ってカメラを持ってHSに戻ってもらい、未成年の女の子を私の人事用に撮影したのかな？？",
    "b10a742e030c547066719d6021116fe8"
  ],
  [
    "新聞でハイランドチームについて読んだことはありましたが、興味のないスポーツについてのこの映画にはあまり期待していませんでした。",
    "1b17faf6075f9b883b8e707566b32a66"
  ],
  [
    "5。国際社会は、供給側の制約や構造改革の社会的影響を克服し、政策策定、制度構築、人材育成の能力を強化するために、財政的および技術的支援を通じて経済改革を引き続き支援すべきである。",
    "6d3bdaf664374469ab51c0442b8a76fa"
  ],
  [
    "スーは、物議を醸し示唆に富むドキュメンタリー「リバーエレジー」の脚本を書きました。このドキュメンタリーは、中国の文明と文化の衰退を語り、民主主義の「透明性」と独裁政治の「不透明さ」の違いを強調し、共産党支配下の政治体制を微妙に批判した6部構成のドキュメンタリーです。",
    "3f20d032d69a84c033e78c05c8a4d3e1"
  ],
  [
    "最近未亡人のカレン・タニー（ロリ・ヒューリング）は、末期の病気の配偶者の世話にお金をすべて費やし、2人の娘サラ（スカウト・テイラー・コンプトン）とエマ（クロエ・モレッツ）と一緒に、ペンシルベニア州の田舎にある亡き夫の荒れ果てた家族の家に引っ越します。地元の伝説では、夜に森を歩き回るゾンビについて語っています。",
    "46238f8dc215152bf030abea3311cb25"
  ],
  [
    "主人公のイヴと、精神病院での精神病の大学プロジェクト「ドン」を通して謎が解き明かされていく。",
    "9e233e2dc5619ee07c870ab32d2047c4"
  ],
  [
    "スリランカ政府が指摘したように、「つまり、私たちのような低排出国では、私たちの同意なしに先進国や世界の重度汚染国によってすでに私たちの宇宙が開発されているため、これ以上排出することはできないということです。」",
    "c41e93654cb64fb4ee78850166deec96"
  ],
  [
    "現在の金融危機以前の数十年間、経済学者は研究動向に後押しされて、次第に自分自身と自分の職業を同じように見るようになりました。",
    "52cfaabb7a8a8b2c0301375ec4791f02"
  ],
  [
    "9。国連総会が決議案A/48/L.43を採択した場合、広報部は、パレスチナ人民の譲ることのできない権利の行使に関する委員会と全面的に協力・調整しつつ、パレスチナ問題に影響を及ぼす進展に必要な柔軟性を利用して、パレスチナ問題に関する特別情報プログラムを継続する。",
    "aa6cf1800564fd35c93bf7593c118c83"
  ],
  [
    "安っぽい不気味なフェストが好きなら、これを見て笑うはずです。",
    "7a19f2c9cf9c3bb8dbc8ce4f9e809df9"
  ],
  [
    "表面のすぐ下にあるかもしれないより深いストーリーの層を発見する可能性があるため、この魅力的な映画を何度も見たくなります。",
    "95d69409e8b728f0595cd3dd21b6be70"
  ],
  [
    "これらの大規模な変化は、主要経済国の間で、緊密ではないにしても、少なくとも非公式に、調整されなければなりません。",
    "9cceaeefff174129ec8100ef8d6d5a9b"
  ],
  [
    "したがって、我々は、小島嶼国の持続可能な開発に関する世界会議を通じて、これらの困難に対する一般的な理解を深める機会が今目の前にあることに感謝している。",
    "79487fdd75843817a840ea76dd27d07b"
  ],
  [
    "この映画は信頼性に溢れているので、最後まで一滴も残っていません。",
    "22a8d841996333cd0435ee3a1a9b395c"
  ],
  [
    "お子様に安全な恐竜ファンタジー映画が欲しいだけなら、それで十分です。",
    "cb594435ef87c5a1e41ee6ba1b1cc6ea"
  ],
  [
    "インフレの場合（2019年には288,000ドルから36万ドル）。",
    "63ecfe3e0fa3fdf9d11b40d42b8bdfe5"
  ],
  [
    "彼女は狼男崇拝団の一員で... 何か悪いことを企んでるんだ",
    "9ed387073083413ef5a18b8094c20b68"
  ],
  [
    "レイとアビエイターと一緒にそこまで載せておきます。",
    "e9973b17d86cfced81e9d839be5a8b13"
  ],
  [
    "まだ完全には解明されていないが、サンゴが異常に高温になると、このパートナーシップは崩壊する。",
    "3ef2cda2a4df0659246360852eb5c558"
  ],
  [
    "このような観察は将来的に排除されるわけではありませんが、特別な状況でのみ行われます。",
    "50e85e309c4e4d76257a63bcac484c53"
  ],
  [
    "この地区の東半分は、カーライルの西にある商業的に発展した地域と区別するために、「アッパーノブヒル」と呼ばれることもあります。",
    "84344da993bd22e8b6903c310bb546d6"
  ],
  [
    "この映画が嫌いな人のコメントを読んでびっくりしました。",
    "6e6d92917779ce420e39091fe497d5f9"
  ],
  [
    "中国青年報のビンディアンウィークリーに、台湾の作家ロン・インタイによる台湾の民主的発展に関する記事が掲載されました。",
    "2c150910531a684a9611669061c14b31"
  ],
  [
    "たとえば、メキシコのカルテル反対キャンペーンに対する米国の支援は確固たるものに見え、議会は今後1年間の軍事および安全保障の強化に3億ドルを提供する用意があるようです。",
    "a64840d1ac73c83e6cf438bcc75e5be1"
  ],
  [
    "安全保障理事会最近のアルメニアによるアゼルバイジャンへの侵略に関連してトルコ外務省スポークスマンが行った声明の本文をここに送付できることを光栄に思います。",
    "a7f0dd73018cfdf813aa0d2862c2aed2"
  ],
  [
    "女王がBBCラジオ1を訪れた際、彼女はエリザベス2世女王のために演奏し、アイルランドのバンド「ザ・スクリプト」と共にデヴィッド・ボウイの「ヒーローズ」のカバーを歌いました。",
    "82c79c485f2d1ccb8d1d70536c0d34bc"
  ],
  [
    "これはキャラクターの映画でした。",
    "072ea69edee4296f82ff9725f567bf94"
  ],
  [
    "全体が臭い。",
    "b97c02482cddef94c48ba16568b5c30e"
  ],
  [
    "3。各国は、障害者の社会への平等な参加を促進し支援するために、経済的措置（融資、免税、指定助成金、特別基金など）の利用を検討すべきである。",
    "0def750b93e016742555b1fc625da8e6"
  ],
  [
    "イアロベニは以下と姉妹提携しています。",
    "94f1c7c92060a1184d4971dbd7355ac2"
  ],
  [
    "「ミステリーサイエンスシアター」で取り上げられた多くの映画が、IMDbで非常に低い評価を受けていることに気づきました。",
    "23f3ffb49be5d47e8b80bb5258e1953b"
  ],
  [
    "リメイクではその25分を費やして、平凡な85分のティーン向けホラー映画に変えます。",
    "95afe7d8032b1b4e395b9626db7d89e2"
  ],
  [
    "ハッチは確かに吹き飛ばされたが、どうにかして中の全員が生き残った。",
    "06e6725272abdb7bfeaa4e66df53caa0"
  ],
  [
    "したがって、国家は仲介者となり、少ないほうが良いという持続可能な経済秩序、つまり介入が少ないほど創造的な機会が増えるシステムの発展を促進することになります。",
    "b7122c9dab3246110c8eb7699af720c5"
  ],
  [
    "さらに、決議748 (1992) の規定を完全に発効させるため、すべての国が以下のことを行うことを決定する。",
    "57acd9b99357a5c407255aca67444ba3"
  ],
  [
    "うん!",
    "a2f1a04c424b3d9c6d38b97f7a8b2032"
  ],
  [
    "フォードがこの映画の主役で、他の2人のスターが脇役だったことが判明しました。",
    "57247095ac4847f35e7a4a4df488bd07"
  ],
  [
    "バルト海に接する人口100万人のロシアのこの小さな地域は、将来のEU加盟国であるポーランドとリトアニアの間に挟まれています。",
    "a2e32a8bfb9604f96774b64ed5de72b9"
  ],
  [
    "公安機関が下した決定に対する控訴は、逮捕後5日以内に提出し、さらに5日以内に処理されなければなりません。",
    "7ebe52c1044fa50a60e351b87b69f015"
  ],
  [
    "タスマニア州ホバートで生まれたエバレットは、法廷弁護士になる前はタスマニア大学で教育を受けました。",
    "db2c7a27bfa0932a4e1efe61fffda0c0"
  ],
  [
    "彼を縛り付ける??",
    "547068f1186ce154bcfe90ccb111936d"
  ],
  [
    "今のところ、これはすべて典型的なミイラ映画です... ただし、アメリカ版よりもかなり遅くて退屈です。",
    "c93bdf2a0aa3cb9631ad80f4fe234e5a"
  ],
  [
    "「パラセントラル地域の小規模農家の農業開発のための技術支援」と題されたプロジェクトは、紛争で大きな打撃を受けた2つの県（サンビセンテとカバニャス）で実施されています。",
    "ce481871883873849c8e6a3d1a9a2f8e"
  ],
  [
    "それで彼は4つ星を獲得します（これまでの平均評価をわずかに上回ります）",
    "d35ea766fff4f5f69f59700c4998d212"
  ],
  [
    "「ピクソーテを殺したのは誰？」という映画を見てみることをお勧めします。登場人物の生活をより深く知ることができます。",
    "c379e92dedcf08682c7f3dfbed0b0268"
  ],
  [
    "同時に、パレスチナ人はロマンティックなアイデンティティーの対象となり、NAFTHE運動の指導者の1人が会議の前にパレスチナの国旗をかぶっているのが見られ、無意識のうちに軽蔑の念を抱いています。",
    "b8d8bc5de9804fa8c865e878f800611f"
  ],
  [
    "要するに、彼らは自国の富と資源の不適切な管理に抗議している。その影響は、国の安全性と手頃な価格に影響を与えているのだ。",
    "feb3b1f5f6abab7c80ae2e19da19402a"
  ],
  [
    "救援要件、現実的な優先事項の確立、根本原因への対処を含む長期的な開発要件との救援戦略の一貫性",
    "0cd55e57929dcf577ab6e0bd2b782250"
  ],
  [
    "ハックメイ図書館の場合、ヘブライ語とアラム語の見開き翻訳など、古典テキストが提供されます。",
    "01c23e9587159f589a0407a963859618"
  ],
  [
    "偶然がはびこっている。最初の三分の一から一時間か二時間は編集されているのだろうか。彼はホーチミン市で母親をほとんどすぐに突き止める。30歳の異母弟にぶつかり、さりげなく自分だとわかったのだ！",
    "cd9a859c5ee8411b4d4f26fa35b436be"
  ],
  [
    "いつものように、ハリウッドは分断された存在から間違った結論を導き出します。あなたが出会う_次の_人は、数時間知って一緒に寝ますが、_彼は_彼_はライト氏に違いありません。",
    "20e471691ba53b13c3a2b39c6899553f"
  ],
  [
    "他のキャラクターが彼に話しかけ、彼は反応します。",
    "08caa8a64ae26c06da6ffb14e5ae4704"
  ],
  [
    "「原則と合意された基盤に従って平和的な努力を継続する必要性を改めて確認しつつ、ネゴにおける具体的な進展と進展を期待する。",
    "7933b6c3ebaacc781fb2f481190a8b1c"
  ],
  [
    "彼は100以上のテレビ番組にも出演しました。",
    "199f700347932a1fd4e677a48e892270"
  ],
  [
    "世界から疎外されていると感じ、年上のスミが若いスヨンを危険から守ることに執着して、生き残るために互いにしがみついています。",
    "1d6091c04a06a3425594b08d42af5700"
  ],
  [
    "スタンダード・オイルの解散はアメリカ流のやり方で行われました。会社は30社以上に分割され、株主は好調に推移し、ロックフェラー一家はアメリカ国民の目からみて更生を続けました。",
    "0db785d4d7cab5a943a7cd04e80d0c22"
  ],
  [
    "(b) 研修を含むすべての技術協力プロジェクトに対する実質的かつ運営上の支援（XB）",
    "f910b8e8cbb03ed859193e783bf01bcc"
  ],
  [
    "トーベル博士は空爆を永遠に変える画期的な新しい爆弾照準器を開発し、それをイギリス政府に渡すことに同意しましたが、ナチも同様にそれを欲しがっています。ホームズの大敵であるモリアーティ教授（ライオネル・アトウィル）は、爆弾照準器の秘密を盗んでナチスに売ろうとしています。",
    "8a2e54f7711e65fa27ac7d03c219b97a"
  ],
  [
    "しかし、これと続編がないために、NBreedはホラー映画のダークカルトクラシックになったとも思います。",
    "3998bf075a78d33ed4dfa205360bbde9"
  ],
  [
    "ある国が秘密の核兵器計画を実施しているかどうかを判断する際、IAEAの査察官は、必要と思われるすべての場所にアクセスする法的権限がないか、IAEAの分析研究所が時代遅れであるか、IAEAの衛星画像に十分にアクセスできないために、しばしば手を縛られます。",
    "5844d8fb0894ed42bc89707e4dd98313"
  ],
  [
    "世帯を分担する人は、実際の費用配分に関係なく、費用を均等に分担すると推定されます。",
    "0f4597425481934f70cfc30e6752863b"
  ],
  [
    "キャプテン・マーベルは、キャロル・ダンバース/キャプテン・マーベルのキャラクターが出演するマーベルコミックスをベースにした2019年のアメリカのスーパーヒーロー映画です。",
    "8aa2a47641386bc364e6376b71644d4c"
  ],
  [
    "友達と一緒に観て、映画が商業的に成功しなくてもヒットする証拠だと思いました！」... この映画について私が言いたいのはこれです。",
    "dc2fad056ecc5f4d6c4909c63bcc0a69"
  ],
  [
    "そろそろ「ケイト・ジャクソン」がこの映画の功績を認められる時です...、テレビで見て理解しようとしたのを覚えています。祖母はベッドに横たわってガンで死にかけていて、私はまだ15歳でした。",
    "f5ad796ac550a1f2779e1c67d3beaece"
  ],
  [
    "事務総長は、センターへの多大な寄付をしてくれたカナダ、コロンビア、イタリア、メキシコ、ノルウェー、スペインの政府に感謝の意を表したいと思います。",
    "37ee5f4e860f073684bc3867380d5b66"
  ],
  [
    "私の推測では、1996年当時、CGIは非常に高価だったので、映画会社は総コストをある程度抑えるために、精巧なセットやGCIなどを必要としないフィラーをたくさん組み込む必要があると感じていました。同時に、一定の分数のミニシリーズを制作していました。",
    "a9e098e419340e8d07b7070f64012224"
  ],
  [
    "これは、低予算のインディペンデント映画製作の計り知れないものの1つであり、本当の才能がほとんどない多くの人が、自分自身を恐怖の達人だと思っています。",
    "c7e990c4a09d7239be00be8bd16e3f20"
  ],
  [
    "さらに、経済成長は、各世代が世代よりも繁栄する機会を持つという約束を守るために必要であり、これは個々のアメリカ人にとって非常に重要です。",
    "15d2adc8146cb7203bf411efad9cb468"
  ],
  [
    "結局のところ、主要な経済大国としての地位は、巨大な製鉄所、統合された鉄道システム、そしてスタンダード・オイルなどのベンチャーを通じた膨大なエネルギー埋蔵量の動員によって可能になったのです。",
    "787a7afe58d4224c742a01294208463f"
  ],
  [
    "欧州委員会は、ガザ地区とジェリコ地域からのイスラエル軍の一部撤退、アラファト議長の到着、パレスチナ自治政府と関連するパレスチナ行政機関の設立を歓迎した。",
    "c8552bf0dc64a86d68aa8d392243471a"
  ],
  [
    "生産は2002年9月に終了し、最終的な生産数は357,120台でした。",
    "fd1225abfbd8d5d078a36eb80f3750d6"
  ],
  [
    "ここには本当に良いアイデアがいくつかありますが、それらはうまくいきません。",
    "74ff8261d21be5b4958f67930ca49c0e"
  ],
  [
    "確かに、もう少しペースを良くして、もう少しカッティングをすれば、この映画はコメディーのトップ10になるでしょう。",
    "c1cbb5b78427e8237699d2b55b2f5159"
  ],
  [
    "経済成長と金利が良好な環境が恒久的な状況であるという前提は、財政赤字が慢性化するにつれて、国内需要の低迷への対応というよりは、むしろ財政の反循環性に大きな失敗をもたらした。",
    "126f2b9ee936d08a5fe15e42a7cae9ca"
  ],
  [
    "1994年4月4日以降の期間、国連総会は、安全保障理事会がUNAMIRの任務を1994年4月4日以降に延長することを決定した場合、1994年4月5日から10月31日までの期間、総額9,082,600ドル（純額8,881,000ドル）を超えない月額料金でUNAMIRを維持するためのコミットメントを締結することを事務総長に承認した。",
    "e23005b8111852c42396275e46cf9ce7"
  ],
  [
    "彼はバード一族の家長で、スティーブン・ボッチが共同制作した「バーズ・オブ・パラダイス」（ABC、1993-94）でコネチカット州からハワイに移住し、ロン・ハワードのためにチャンピオンズ（ABC、1996年）で今でも栄光の日々にしがみついている元高校ジョックのグループの一人として主演しました。",
    "1d4b0bebdb97b7397d371f49067cc617"
  ],
  [
    "さらに、コロンビア政府は特別報告者に対し、1993年4月15日のボゴタでの犯罪攻撃により10人が死亡したため、当局は憲法第215条および1993年2月5日の政令261号（23 Ap.",
    "cd6712beab9eabbb2d8a75c9e8620a5e"
  ],
  [
    "アンダーワールドについては、以前のコメントと同じ意見を共有しています。",
    "af251f20143fd8f7f02a006c678d06aa"
  ],
  [
    "アメリカのタイトルは、どうやらオータム・スプリングだそうです。",
    "8c3ec48a20a5c1c758e81faaaec0b956"
  ],
  [
    "これとは対照的に、ウラジミール・プーチンはエネルギーと健康を醸し出しており、市民の幸福よりも自国の栄光を主な関心事とするロシア社会の多くの層を今でも安心させるかもしれません。",
    "395314ba72ad7afde94c3d2cefe7cffa"
  ],
  [
    "このような交渉の結果は、よりバランスが取れ、より透明性が高く、より安定し、ひいてはより持続可能になると期待でき、またそう認識されることも期待できます。",
    "247f2f2c0ea8ef04b73c94be1da615a4"
  ],
  [
    "エンロンの買収計画の一環として、たとえ取引全体が崩壊しても、ダイネギーは最高の宝石を手に入れることになります。 ",
    "2ce433efad303258a2f9d8bb8b78c4e2"
  ],
  [
    "ボーン・サグ、ボーン、ボーン・サグ",
    "eecac0275f32552c22370860fac8a321"
  ],
  [
    "あなたがいなくてもこの人生を送れるなんて",
    "233c9fd28eac59ae8f8285d607bf3818"
  ],
  [
    "ええ、私はまだ信じています",
    "8fc85ed048445346b7354cc2e40d3085"
  ],
  [
    "そして背中のシャツ",
    "3a864999228314452747330b28a2b138"
  ],
  [
    "人的資源",
    "d19092ef5301d9548911f87a817f8c44"
  ],
  [
    "ジム・キャリーが、ボブ・ホスキンズと共に殺人事件を解決するためにトゥーンタウンに向かう象の声を出す、このアニメの名作",
    "2086f36f48c241e574ba6f5d152c7a67"
  ],
  [
    "大切な人があなたの趣味に興味を持ったことがない場合は、一緒に招待するか、一緒に試してみてもらいましょう。",
    "a5f4c58451c2a733181b090785b28351"
  ],
  [
    "エンロンランニングクラブ",
    "2e3ee343690b88306ad2329baf3956cb"
  ],
  [
    "彼女がお尻を下ろしたら、くそー",
    "16553bc671ce121f1f3bdc622443c384"
  ],
  [
    "どちらかまたは両方が楽しめるバーまたはレストラン。",
    "99cfcb2004b29eafa35f9f8ea92458a6"
  ],
  [
    "買収について当初は不透明感があったが、投資家は、この取引により天然ガスと電力の取引において有利なフランチャイズが得られるというダイネギーの見解を受け入れたようだ。 ",
    "cbcd882a42ad5de8c42ab8bc3769c542"
  ],
  [
    "1962年2月14日、彼女がホワイトハウスのテレビツアーを行ったとき、アメリカ人は彼女に夢中になりました。",
    "a3c2fdcd12dad2fd2c89636d507a3b11"
  ],
  [
    "ジュニア・アチーブメント・ボランティア機会",
    "ac8e4cd485a014d1e4fb9bafc3ef27ee"
  ],
  [
    "ブリキの大手生産国で、魚釣りも大流行しています。以前はサイアムとして知られていた国です",
    "3058fcabd92086fc7557b680b2370990"
  ],
  [
    "そして私に試させた",
    "99b73e689dc63d82727c76c9bccc3001"
  ],
  [
    "アレサ・フランクリンはソウルの女王、ドナ・サマーはこれ",
    "009dd1ba1abd6c799b7205851ed206e9"
  ],
  [
    "テーブルの上に100ドル紙幣がある",
    "1be77fa120722808c95a6a5939157ee0"
  ],
  [
    "彼女が目立たないことを期待できることを確認してください.",
    "252f87388ef2fad6bfbb4d7b12724e00"
  ],
  [
    "ああ見てみろみんなボーン・サグだよくそったれだ",
    "0c8b0f7c4ae0ecb9310d7f233fcd9643"
  ],
  [
    "何があっても、すべてがめちゃくちゃになった",
    "28deabba91a88458e1e98fc738bc1d75"
  ],
  [
    "創立75周年を記念して、ダブリンとボストン間のフライトを最低199ユーロで提供しています",
    "1a21ef74bd4dbba8a7956204f35af2a9"
  ],
  [
    "炭素化合物を扱うのは化学の一分野です",
    "429289d5d0b1663f81a6c254753769ea"
  ],
  [
    "この陽気なシェフが作る料理が欲しければ、彼女の「30分の食事」料理本をチェックしてください",
    "841d006fd9cb4bede5ea9cb54a8ead67"
  ],
  [
    "女の子を女性のように扱う方法を知っている.",
    "8ab9f01caf1a4f1e045b14e36ef63fdf"
  ],
  [
    "彼女が知っている他のすべての人が彼女のゴージャスな目について言及していると確信しているからといって、無視しなければならないわけではありません。",
    "8d9f04aa5e5b539217273b2cd171caa5"
  ],
  [
    "彼女はただの女性ではない",
    "2190e24c2cf7a4994649a1030a949a54"
  ],
  [
    "もっと簡単だったかもしれない? ",
    "53a7fc4d46592adf1cd00d0be140dc5d"
  ],
  [
    "私の裏庭に入って芝生の上に寝かせて",
    "cfa2a4a0bbc5c6017382eb0781ff2c56"
  ],
  [
    "強い感情に欠ける人や、メル・ギブソンのイエスについての映画がないビデオ店を表す形容詞",
    "ae8c32f0f8787712f1238db371a785a2"
  ],
  [
    "奴のビッチは俺を見続けて彼女が選んだのか？",
    "281ac078e36da0e4022151aa8295b1bd"
  ],
  [
    "笑わずにはいられない",
    "e3a7429d9bb194c1f8b983cd6f76746f"
  ],
  [
    "少し議論するのは良いことですが、長すぎると退屈になります。",
    "66e090cf2a16852649c469b9585eec52"
  ],
  [
    "私を生かしておくために",
    "62af7065dd46a0412b94506039e07b64"
  ],
  [
    "信仰の上に歩み、",
    "18c95e4fdf26005e2c49e0c8db598302"
  ],
  [
    "デート中は、携帯電話をサイレントモードにするか、バイブレーションのままにしてください.",
    "fe3bdbdc03c093008aa573a5295c1614"
  ],
  [
    "アンデス山脈はアタカマ砂漠と相まって、チリのクロスカントリーランナーにこの感情をかき立てています",
    "47f78dced188b340bc4788c3fc8ee0c9"
  ],
  [
    "あんなのお金、そのお金では決してなりたい自分にはなれない",
    "e0e6eaa3925cc0c82b89ed32cede3b8d"
  ],
  [
    "体を彼女の方に傾けなさい。",
    "6c5ee78b9c08e6f902a0418d191683a0"
  ],
  [
    "アトランタに拠点を置くミラントも同様に露出を減らしており、エンロンとの取引は限られています。 ",
    "9c56b9f51bd79450c2a501007bb92ff7"
  ],
  [
    "「彼はそれを食べなかった」とレイは言った。 ",
    "7c36b43afcbb17755da37fe10aeb394f"
  ],
  [
    "この飲み物の名前はイタリア語で「ミルク入りコーヒー」という意味です",
    "8f636b95bcdafca3b546b3c6bfd535de"
  ],
  [
    "次の夏は歩き続けて切られてしまった",
    "6dd3ed60f28f0a7627ff24f4cbb3ab14"
  ],
  [
    "彼女と知り合いになりましょう。",
    "0b491ef9006a97799e3270d4e66ecff5"
  ],
  [
    "終わったことを受け入れてください。",
    "4cbbd8a405172a14003dab110a05bc19"
  ],
  [
    "学校や職場を見回してください。",
    "4c83b3a1a0d701e1133ddeee89b7a5e1"
  ],
  [
    "非中核資産/事業から予想される最大限のエクスポージャー額を総計し、そのままにしておきました。",
    "36145cf67f15e1918504c91850c8aad9"
  ],
  [
    "これは「退職費用が高い」と定義されています",
    "6cac63da9cfdc263e52202ed7a074dbc"
  ],
  [
    "低く垂れ下がるように、少しゆったりとしたズボンを着用してください。",
    "dff537b6e81f5e49c3192c9bffba1d47"
  ],
  [
    "ロマンティック・バレエの最高傑作「ジゼル」は、1841年にこの国で初めて踊られました。",
    "84c3ce22e43755e095e7b3883d2e5f30"
  ],
  [
    "(神のオリジナルプロトタイプの1つ)",
    "bfb55808b0d1beebabc91c80ba825833"
  ],
  [
    "たとえば、背中の低いドレスを着たい場合は、ネックラインはかなり控えめに、ヘムラインは膝丈以上にします。",
    "5d80319eb959b93b184cdd36aeb2607d"
  ],
  [
    "ドミナンスに関する最後の注意点。自分がリードしている状態ではインタラクション全体を通して行われるはずですが、非常にフィジカルなドミナンスは急上昇するはずです。",
    "93e0d123acebee65983a934284065f11"
  ],
  [
    "守れない約束をしてはいけない。",
    "db5b05c19a0fe4b1f6424c2cd78c88c7"
  ],
  [
    "「いいえ」の場合は、選択肢を慎重に検討してください。",
    "09c9e89f0d7409b2180b171e66f1201e"
  ],
  [
    "Dolla $sign を試してみてください:",
    "356a1a7983917ba077b6568fc6e2b799"
  ],
  [
    "18歳のヘレン・W・ムーディは、これが最後にオリンピックの公式スポーツになった1924年にこの大会で金メダルを獲得しました。",
    "103269f3c25b55ba8795779789f66499"
  ],
  [
    "あなた、あなた、あなた、あなたは、",
    "37fd697d3dd03a6b7b97d6cd6920ebee"
  ],
  [
    "RDCCHはイタリアの赤みがかった葉の植物です",
    "a0bbf577c5e69b0a2e7c6da961422c9a"
  ],
  [
    "チーターを除いて、すべての猫がこれらを引っ込めることができます",
    "9399bae2fd535c2ebad69048c9fe9e01"
  ],
  [
    "だって、今となってはニガー",
    "b921d56279b9b1e7adc921374444fe93"
  ],
  [
    "彼の「気球の中の五週間」では、タイトルが揺れる山、ロングウェック山に根付いています。",
    "bb400cd0872145e0c2526d5f05670ae7"
  ],
  [
    "ダイネギーの経営陣はそのような開示を期待していなかったが、合併利益の計算には控えめなアプローチをとった。 ",
    "a314d7e8c17d5b66cf7d0d4411e39e32"
  ],
  [
    "クラブには入ってないけど彼女にチップを渡したい",
    "03dbf4974579d9c2af5bcf9756dffcbe"
  ],
  [
    "脂っこいボールキャップをかぶっています",
    "438dd1683e04724280916daa38dda108"
  ],
  [
    "今夜は寝坊しないで",
    "a36aeecb389e299a7840bc5bcebb755d"
  ],
  [
    "ニュージャージー州最大の都市",
    "4b5e3a9c4fdd63a4baa08055e31ec081"
  ],
  [
    "きっと昔のマーシャル・ディロンが言うのを聞いたことがないでしょう",
    "7182396d0619a0c4ab79500c1e011b20"
  ],
  [
    "くわがたくさんあるので思い出せません",
    "182c4d7e729416e07cc336ddd4a990ab"
  ],
  [
    "あなたは彼が魅力的かどうかにかかわらず.",
    "e63ea2533a16e153d1ea30cc59246dbf"
  ],
  [
    "友達にもあなたに恋してほしくない!",
    "35a33b15ad0db92ef6fbe9c90484d8cf"
  ],
  [
    "私を解放してほしい",
    "96d273aed4113e0232aafc196a84d705"
  ],
  [
    "ああ、そうだね。切り替えの仕方は意地悪で粘り強い。",
    "edc8ddb7cbbd9a9cdbe737eb828921e2"
  ],
  [
    "彼女を誘わないで.",
    "76f8154e75ad92b465e0ae3e3c545553"
  ],
  [
    "浸かることができます.",
    "fc1f2bb0c96855d5300b3ea0082ed2f8"
  ],
  [
    "常にVAR制限内にとどまっている",
    "02ae5f62b17525afb55d30a2f2db1fd2"
  ],
  [
    "私の体の味覚覚えて",
    "8ba025aef8284ab0f72e0c3f8fe4bc41"
  ],
  [
    "研究によると、二人の間に相性を生み出すことは可能です。",
    "c51988ca4cdb28c4faa30c491954f802"
  ],
  [
    "こんな気分にさせて...",
    "bd88dbd05cd6368bee775e709d379ce9"
  ],
  [
    "丘を登るときはサドルでずっと前かがみになり、足を少し後ろに置き、サドルの奥深くに座り、丘を下るときは足を少し前に傾けます。",
    "39f2e0c2ff316a98a5fdbe4a4d75792a"
  ],
  [
    "酒屋の若そうなお客さんや、紡がれる前のウールの繊維にも起こることでしょう",
    "afbba419f85c9f38908b16a3fcb43e25"
  ],
  [
    "このトランペット奏者は、「デートゲーム」のテーマソング「スパニッシュ・フリー」でティファナのブラスを率いました",
    "7fef6d7712fbbfde5faddcb60fc8c3d4"
  ],
  [
    "ノースカロライナ州シャーロットを拠点とするデュークエナジーのエクスポージャーは1億ドルにのぼります。 ",
    "4e1bc4f3a5a4c2fe6dd85ccf91c454c5"
  ],
  [
    "そうだね、私なりの愛",
    "ad702170c3e10fa4c107d4634cafd448"
  ],
  [
    "それは彼女の性格を物語っていて、もし彼女があなたの好みを悪く思わせるのなら、彼女はあなたがイチャイチャしたい人ではないはずです。",
    "15ab67c9e7e945687cc8316b03f31093"
  ],
  [
    "イエスは彼に言われた、「あなたはこの名だ」、「そして私はこの岩の上に私の教会を建てよう」",
    "2926d9ea6db4d337f33b85297d77e64c"
  ],
  [
    "あなたの手が私の髪にどう感じたか",
    "74f1b6a306c9295d865b1789eebd7e75"
  ],
  [
    "テネシー州のこの都市の名前はクリークに由来し、「ある地点まで岩がそびえ立つ」という意味で、「チューチュー」ではありません",
    "250ba6179fae364eeb9350ed45aec778"
  ],
  [
    "チャック・ワトソン会長はエンロン・コーポレーションを納得させていると言った。」の取引業務は順調で、エンロンの株価を3週間で67％下落させた提携パートナーシップに関する開示は、「財務上の騒音」だと説明しました。 ",
    "7ce1426511f742afd816ef7a84a0523d"
  ],
  [
    "右手でランジレインを取り、左手でホイップします。",
    "853984b4c1b7a73a09542b969a6fe844"
  ],
  [
    "3ループのサーペンタインパターンをキャンタリングする練習をしてください。",
    "23cbd6d02468ca1a94441f82196dada4"
  ],
  [
    "GIが手の中じゃなくて口の中で溶けるように作られたコンバットキャンディー",
    "0092f71d69f91ccda016afd7a3bca1d8"
  ],
  [
    "ニュージーランドのこれらの小さくて孤独で飛べない鳥は、匂いで餌を見つけます",
    "90d3e441b114986eba4930c02078e2cd"
  ],
  [
    "1864年、この男は義父のエーバーハルト・アンハイザーと共に醸造業を始めました。",
    "513c9d77ee8bfbafb65c70c7bc565e54"
  ],
  [
    "庭でヤリたいと思ってた",
    "30bd643a41e594230a854f5e2c77099a"
  ],
  [
    "押収権のあるウェストミンスターの裁判所は、天井がこれらで覆われた部屋の中にありました。",
    "bfe6ef32af370ccf23b5fddddd5b067f"
  ],
  [
    "どこよりも優れている",
    "77bd01418e46af3a8c536cd987e7a901"
  ],
  [
    "アーモンド・ジョイみたいにビッチをバカにしておけ",
    "035dfe22162e52be4a4cb2ccc1eb0f14"
  ],
  [
    "女性はあなたを拒否するかもしれませんし、彼氏がいるかもしれません.",
    "00a9e79f76f7ff890c7fdcb7710ef60b"
  ],
  [
    "うーん、気分が落ち込んでいるはず",
    "dccddfb4e4c0676519f454ad9c00ab88"
  ],
  [
    "君はただ飲み物を私の手に渡すだけだ",
    "f7523bd417dd58d1c32040da4e892bcf"
  ],
  [
    "私がそれを持って来た時なぜ警備員はそこをくまなく調べなければならなかったの？",
    "0f29263f79ec9615154a5b46bd52b37d"
  ],
  [
    "この愛を分かち合うことができて、上の星に感謝します",
    "340e120fb8624ec2c9321c1873ed4f1c"
  ],
  [
    "ご紹介：「固定ワイヤレス」と呼ばれる革新的なテクノロジーに基づく新しい高速インターネットソリューション、Sprint Broadband Directが、全国13都市の対象となるエンロンの従業員に利用可能になりました！",
    "a4a1d5b9334c029f87c633557a582af1"
  ],
  [
    "(あの男は誰だ) うーんうーん",
    "9561108ce73cbcd0d15c7a70886de19b"
  ],
  [
    "ワトソン氏によると、「クリエイティブ・ファイナンス」は非中核資産を対象としていたという。",
    "d788f76f13b308f59d8aa88614ba9e4e"
  ],
  [
    "見栄えがよく、清潔な服装は良い印象を残すのに役立ちます。",
    "b901b6c339d210541184cc820355ae3a"
  ],
  [
    "彼女に微笑みかけることから始めましょう。",
    "73de10ece0d7c63540c9ce45e103c0a9"
  ],
  [
    "キンバリー・ネルソンに連絡して、ETSのデイ・オブ・ケアリングの午前または午後のシフトにボランティアとして参加してください。",
    "5179028dba1fc808b3022a09e1e88ad9"
  ],
  [
    "仕事を成し遂げるためにそこにいるという合図は、決意と集中力があるように伝わります。",
    "a5048ae60b58ff2bc74e2e18eaab2147"
  ],
  [
    "私にできることは、まっすぐな線を長くすることだけです",
    "02e871aae5ae303c4920bec877907fa4"
  ],
  [
    "私はすべての計画を立てました",
    "e6e2da0d71ef4c25ff6acefac04fdf96"
  ],
  [
    "そのサークルで彼女を見たことがないのに、彼女が突然友達のグループの周りをぶらぶらしているのを見るかもしれません。",
    "2c5b6fc7548036e0915816f7748520f0"
  ],
  [
    "このたばこ反対派のカリフォルニア州議会議員は、恐ろしい巨大なろうそくになるだろう",
    "7bfefd20423c440877f5284fd7d9854c"
  ],
  [
    "また、実験的に物理的に接触することもできます。",
    "d663afe60806a7a4e678b08e155a1772"
  ],
  [
    "太陽は速く走っている",
    "73ac46ccb7aaf12f78c5ab1ab742ef02"
  ],
  [
    "また酔っ払っちゃうかも",
    "973cca8727c616dcf3cffc9470fee0a5"
  ],
  [
    "私たちが会ったパブで彼は君に腕を組んでいた",
    "a6f59fade9bae8a42777bf809fe4a806"
  ],
  [
    "現在の才能を伸ばしたり、新しいスキルを学んだりするアクティビティや趣味を試してみてください。",
    "556254c5e9372da8911807e0745b4a59"
  ],
  [
    "おはようございます。 ",
    "5e6e195e8fbc397a8a86ee4115d14fc6"
  ],
  [
    "他の人がいるときでも、その人と二人きりでいるときと同じように行動してください。",
    "84ad4f17e5616ca8486dc1cbc848f9c5"
  ],
  [
    "そして、あなたは私を乗り切る薬です",
    "776231fc4fa17010f57653622a2fcac3"
  ],
  [
    "スポーツは、デートを盛り上げるのに最適なアクティビティです.",
    "c486589bd00cf5eae51277c97f574e9a"
  ],
  [
    "毎日、彼女の愛に神に感謝しています",
    "2687456d86c48d7896a14605bd83eb76"
  ],
  [
    "デュークのスポークスマン、テリー・フランシスコ氏は、「これまでどおり続けている」と述べた。 ",
    "c2ac706b1f8f9d6934850bcfd8532b89"
  ],
  [
    "背もたれが高く幅の狭いシンプルな椅子は、この最初の米国ファーストレディーにちなんで名付けられました",
    "65ce168ca0763fe26dd7698878860062"
  ],
  [
    "ベンツで車を止めたらみんな乗り込んだ",
    "53dc26a2fa99b4d52c75913601cae64b"
  ],
  [
    "イリノイ州の木から取ったこれらをインディアンがすりつぶし、浸出させ、調理して食用にした",
    "53ad76e5cd38abb9a3da8f6a16be3710"
  ],
  [
    "カリフォルニア州の印章の背景にある山頂は、この山脈を象徴しています。",
    "896ada6c17a9a5b8f13a6a3f84674426"
  ],
  [
    "彼女の友達と話してください。",
    "52b9fa49bc7188fd6bb97128e998c232"
  ],
  [
    "「私」の時間をスケジュールしてください。",
    "1336d43603712699438609d1348c291d"
  ],
  [
    "一緒に犬を散歩させてください。",
    "4d6ff12878bf5a8e67714002747b2891"
  ],
  [
    "リストを編集して、名前を付けずにリックに転送します。 ",
    "cc3a44e42ee7ea57fce0bc3f8ef15d00"
  ],
  [
    "フランス語で「愛」を意味し、英語ではロマンス、特に秘密のロマンスを意味します",
    "5e698509ca305396125544ce0695dec0"
  ],
  [
    "私は年老いたテネシー人です",
    "5bf7b2e1403a1d990caaf69d1acd99ab"
  ],
  [
    "これは人の骨格です。",
    "b232592c28c7842a44fd57e2330c1ef6"
  ],
  [
    "それは彼女があなたにもっと気づくのに役立ち、あなたは再び会う可能性が高くなります.",
    "dfb823df9f6c58fcae96289e53c69b5b"
  ],
  [
    "キスをするまで",
    "2913d690280609d86af3d7d5952c2230"
  ],
  [
    "自分の強烈な資格を満たしていない人に惹かれるのを妨げているのかもしれません。",
    "fdf8576c91d99a64df8e1ef8963ab971"
  ],
  [
    "みなさん、こんにちは。",
    "39eae3f78091189ad5e2887125ad747f"
  ],
  [
    "彼女は朝不機嫌なの？",
    "efae0ee5ec2cdaf628a527f3e6c82057"
  ],
  [
    "ねえ、あなた！長持ちするカラメル吸盤とミンクのブロンドのあなたです！彼女はあなたをこう呼んでいるに違いない!",
    "c6b34f5bf3fc3ec8863b8c55cf2d71c8"
  ],
  [
    "防御障壁または要塞を形成する杭のフェンス",
    "6acadd9c5431f44222192555c9af122d"
  ],
  [
    "エンロンのパートナーシップ取引は証券取引委員会によって調査されており、それがきっかけとなっています",
    "0e39570c45b5432470a1183bbd4b10c0"
  ],
  [
    "当時知らなかったことを今知らなかったらいいのに",
    "1045c668a6edcd24e5105fcc16218dc1"
  ],
  [
    "ここで立ち往生して、後部座席に座って",
    "445528d154e64899fda7a20c2ffc7ea9"
  ],
  [
    "時間の手が逆に動くことができれば。 ",
    "be2438bcde032295e1b470c487fe321b"
  ],
  [
    "他にやることがない",
    "999d651b5ffd1636a128b7a3319c3238"
  ],
  [
    "ホテルでは午前9時から午前10時まで朝食をご用意し、その後はサンドイッチをご用意しております。 ",
    "317cac2d6149427fdafa208a9ac7e814"
  ],
  [
    "私の出身地に戻る",
    "45b52d27f7cbd287d8c2f241f475bcde"
  ],
  [
    "ニューヨークでは私を愛してる",
    "93cfc094bc539f12ea002088c7243bc2"
  ],
  [
    "女の子は、あなたが欲しくないと思うのは我慢できませんが、女の子の心に浮かぶのはそれだけではありません。",
    "5aa7b02471eab4bc13c9a027469bb5fd"
  ],
  [
    "... このシンク部分にエアレーターを取り付けて流れと水しぶきをコントロールする方法",
    "5022a208135207cc74131405f2ff10e4"
  ],
  [
    "1865年5月5日、最初の強盗事件が起きました。最初に犯人が脱線させたのです。",
    "c42e675afceb6634e82ea1885bbaac88"
  ],
  [
    "みんな演奏して、みんな歌って、 ",
    "5451813d24bedc8a02ce59a5ccf12ae5"
  ],
  [
    "この戦争中、シーナイトなどの米国のヘリコプターは、月に75万トン以上の物資を上陸させました",
    "2c90f021dd55b958eb0e30c4658cd87b"
  ],
  [
    "さて、8の字をして、アリーナの一方の端で円をキャンタリングしてからトロットに落ちます。",
    "53e9082270784913743e9ffb4f2d2901"
  ],
  [
    "フェイスブックのウォールに ",
    "d415a7a3530520196ac85606185ee672"
  ],
  [
    "手を差し出す恋人たちもいるかもしれませんが",
    "2e58b0982ddb542aba4be0336efed60e"
  ],
  [
    "ワーグナーのオペラでは、この最年長のヴァルキリーは角のあるヘルメットと胸当てをかぶった典型的な服装をしています",
    "6f128ea437bba6eda9a749635ed86fbd"
  ],
  [
    "私のことを知って振り向いて逃げないなんて",
    "eb91a1ad44d815c4e01e26f7d22ea3cf"
  ],
  [
    "相手と話している間は他のことに集中し、その人を見ている場合は、じっと見つめないで、緊張したり怖がったりしないようにしてください。",
    "221734b82bac6142f68682609c55309d"
  ],
  [
    "あなたが欲しいものや必要なものを彼らに伝えるのと同じくらい、外向的な人に彼らの意見や意見を聞いてください.",
    "035441419bb206b639ba7ccc3694820c"
  ],
  [
    "元の状態に戻りましょう...",
    "1d7bf528d349ae2a6c02a7986bffce58"
  ],
  [
    "彼女にあなた自身について話してください。",
    "77f58fa46e923a034e32d30e441bc19e"
  ],
  [
    "彼女と話せる？",
    "3e80e91dd6a53fb37e1b9b16b69ad087"
  ],
  [
    "どちらも今までやったことのないことを見つけてください。",
    "c2b68e8fb3cd269f691f4303d98688d1"
  ],
  [
    "私の世界に何度も与えてくれた ",
    "a33640c91efb91e4a9f94d51757b8bc6"
  ],
  [
    "ママ大好き、釣り竿を持って",
    "545b0a94e58e4330b4ddbd5c0193939e"
  ],
  [
    "「それはすごい」と彼は言った。 ",
    "37377ebed82653ae9d7255bc640d952a"
  ],
  [
    "T・S・エリオットはこう書きました。「私はこれを使って自分の人生を測りました」",
    "dd15f792bbef591ced1d732f978bc869"
  ],
  [
    "教皇イノセント10世は、ポルトガルのこの国からの独立を認めることを拒否しました",
    "b7ba7c2ddda9740025c86c9dcc26bd06"
  ],
  [
    "彼女があなたにキスをしたいのなら、彼女はそうします。",
    "7e7108f03fe91bd59fa54c4022655aae"
  ],
  [
    "ああ、彼女は信じられなかった ",
    "2f64dcb4f6c745147e537f018a9847b5"
  ],
  [
    "1992年、このワシントン・レッドスキンは820回目のキャッチでNFLのキャリアレセプションのリーダーになりました。",
    "6210adf078134207cce3ba05a66dfb58"
  ],
  [
    "お前はダチのために死ぬのか、それとも死ぬのか？",
    "7b1220f6db49f72a8ced0e0efdcafbe2"
  ],
  [
    "そうなると、普段は食べないかもしれない食べ物よりも自分のことを好意的に話さなければならないという脆弱な立場に追い込まれます。",
    "3474fc0a892b3a6eaf5334ff8dd9d225"
  ],
  [
    "あなたを大切にしない女の子は避けてください。",
    "3dc5235a7bcd6d4a97e4e3ffdef0cf21"
  ],
  [
    "リッキー・ジャーヴェイスは、イギリスのちょっとした俳優に関するこのシリーズを制作しました",
    "7f2e46c65aadc9f38c7e1fe2b1f3576a"
  ],
  [
    "バレンタインデーに反対する人もいますが、そのような人でもささやかな贈り物で幸せになれます。",
    "79afb180570bca932999ccdc7f76fe89"
  ],
  [
    "ヒューストンを拠点とするリライアント・エナジーの取引事業担当プレジデントであるシャヒード・マリクは、「リライアント・エナジーは、警戒感が高まっているものの、困難を乗り越えて一貫してエンロンと取引してきました」と述べています。 ",
    "1de12883f9bcdc9a6ed52aac1954446b"
  ],
  [
    "彼女をからかうか、何を飲みたいか尋ねることから始めましょう.",
    "4eab512e087a901d147938115c270525"
  ],
  [
    "4本のタイヤすべてに穴を開けた",
    "71f1bb0a96d6ea5bb1b6937d63033e75"
  ],
  [
    "彼の胸を見てください。",
    "02885e52805ff98d72adba051ff41567"
  ],
  [
    "スワニーサウンドが見られるような状態です",
    "469c990dd6863cd49431f1ee339edee9"
  ],
  [
    "そして、彼らが経験しているすべてのことを踏まえて",
    "648140e5e8d8ccc25f6be9ea768e2105"
  ],
  [
    "マネージャーをめちゃくちゃにしたら、登録を短くしてやる",
    "ef0000b8a616518274f8a78c270d6e2e"
  ],
  [
    "彼女の髪、服、靴は完璧な選択です。なぜなら、彼女はこれらのことを決めるのに多大な労力を費やしたからです。",
    "be849515c173ae1fe72280992e43f931"
  ],
  [
    "心から教会に通う人たちは、どちらかといえば、イエスを中心とした良好で清潔な関係を望んでいるので、あちこちで男の子のように出てこないようにしてください。",
    "7c28032b072f2b19debfea6bea344c27"
  ],
  [
    "決して古くならない、私の心の中ではそうでもない",
    "55a4f5d095d5cde8ad3274a95e7688f7"
  ],
  [
    "熱意を示してください。",
    "ae89870ed605db109520a4e2a57e90b1"
  ],
  [
    "そして、彼女には態度がありません（態度ああああ）",
    "f303e604fa14937373782aed626173bf"
  ],
  [
    "あるレビュアーは、この元副社長の1996年の小説「アプレンティス」の一部をペントハウスフォーラムと比較しました",
    "2dd7c1b80481653e7635c191d2cebf63"
  ],
  [
    "お前が本当に一番欲しい時に基本をいじっているんだ",
    "c47655d10047f81f388b5e45f03f64fc"
  ],
  [
    "主が交際相手となる女性を造られた方法",
    "19e3c0eaf5138b7f69c0c9f95a19a189"
  ],
  [
    "ガマール・アブデル・ナセルが率いる1952年のクーデターにより、この王は退位を余儀なくされました。",
    "e8da4f9c3789bb0e98c6171c2e8ccdbb"
  ],
  [
    "iv) 税金は遡及的に計算するのではなく、将来的に計算すべきか？",
    "61f3f696ea16a67369e36f8e78c55530"
  ],
  [
    "オリンピアのものはハーフシェルで食べることが多い",
    "045794088d7e88e449cb896a90436581"
  ],
  [
    "今度はあなたの手が彼の顔に近づいたのかもしれませんし、彼があなたに数秒間彼に触れさせたのかもしれません。",
    "37a4a3a6f12685ceef0e34018d3cd478"
  ],
  [
    "今夜は砂漠で迷子になったような気がする",
    "f26196e32c42470c679c1e35f8ff2764"
  ],
  [
    "じゃあ今夜来て ",
    "3a1b7c66aa17d6c78f099330c7089150"
  ],
  [
    "休暇中に出かけましょう。",
    "315964efad9d5af4140c4d9bc33cb45f"
  ],
  [
    "長さがわずか1インチなので、この動物のエトルリアタイプを「飼いならす」のは難しいかもしれません",
    "9563b3331e13a48fcd4e37d83c092755"
  ],
  [
    "オレのビッチとパンを割ったからいいんだ",
    "38c8683901a74eb28ea819cbe4351d6a"
  ],
  [
    "ベッドスタイのずっと下に場所がある",
    "5314d79f85c124714c32be7d22411129"
  ],
  [
    "バーグストロム氏によると、ダイネギーは取引成立までの数か月間もデューデリジェンスを継続する予定だという。 ",
    "db53e93a5be2217d97eac25ba8ad2a7b"
  ],
  [
    "会話の初めから何かが浮かび上がってきたら、彼女が言うことをすべて覚えていることを示すことで、彼女に感銘を与えることができます。",
    "40f6d7c358b2a2ba7a2a68c430dd3a06"
  ],
  [
    "あなたに匹敵する人を見つけましょう.",
    "bdd03d0487a51e4328a4cd5040a7499d"
  ],
  [
    "これを行うには、Microsoft Outlook を実行している必要があります。",
    "53c908766efa5806d96e327015bb55dc"
  ],
  [
    "お元気ですか？」彼女はおそらく前向きに反応するでしょう。",
    "b9fef8c65027d68de3c2653740ce3ffe"
  ],
  [
    "この旅は私にとってもとても役に立ちました。 ",
    "bdd53b2db5c98254cb9c90a38e1013ab"
  ],
  [
    "1999年に再測定したところ、この最も高い山は7フィート成長したことが判明しました",
    "2f59cfaf404c99fc80475b79a5dddaf6"
  ],
  [
    "パイロットがやってきて、今年はもうすぐ終わると言います",
    "47419bc7fae4dce3dc735881a9056859"
  ],
  [
    "0そして私たちはいなくなる",
    "962f0b0e602f4fd58f3e939c58644f00"
  ],
  [
    "カジュアルですが、外見に気を配り、礼儀正しい行動をとってください。",
    "7c40b66e4d49e29bf3f0b0c30948d5ab"
  ],
  [
    "だから抱きしめて",
    "8ef8c15e15bf7721a4d745409965a69d"
  ],
  [
    "(あなたにはわからないでしょう...)いいえ...。",
    "a70249dbaf915682e30a10b7a225affa"
  ],
  [
    "そしてそれに指輪をつけるかもしれません",
    "270468f679dfe76554484af498b59286"
  ],
  [
    "彼女について知っている奇妙で具体的な事実が多ければ多いほど良い。",
    "09477644fbd7ab8b792157f61d40adbf"
  ],
  [
    "まだ貴重ではない宝石は何の役にも立たない?",
    "37e6a63ce4d71773791e9f72e9dac79a"
  ],
  [
    "夢に出たり入ったり夢から落ちたりする",
    "141b29d33e485edfb3d404c3814d3806"
  ],
  [
    "裕福なエリートによる政府",
    "670702f707bff3097e7dd734f479e797"
  ],
  [
    "私は気にしない、気にしない",
    "ce93f7cedad5ccd7bdbe03876286587f"
  ],
  [
    "信じたいけどだまされないよ",
    "14a7e09feae49998bba9077065a5fe49"
  ],
  [
    "レイジング、レイジング",
    "e92bbe8b6e1f65ec7d624dad395f88a8"
  ],
  [
    "時間と場所を考慮してください。",
    "feea63b6c7876d4f3a73ae66b10e6e28"
  ],
  [
    "でも私はあなたの顔に笑顔をもたらす方法を知っています",
    "ed9ad82a0486b278f14e1ecc1f921737"
  ],
  [
    "Jana の直属部下を含む ETS 報酬スタッフは、添付の組織図で確認できます。",
    "ee3d417823c6341d7359927b6b0468a9"
  ],
  [
    "鏡の中のあなたは芸術作品です",
    "dd6db0e8cac4b6511639d546b67114b2"
  ],
  [
    "1996年、セシル・アンダーウッドは74歳で、この「マウンテンステート」でこれまでに選出された最年長の知事になりました。",
    "3e8f36af0948dac4243b2df41e0a886b"
  ],
  [
    "私は運が悪い",
    "8b4815bf398c81d17541ab3602565b07"
  ],
  [
    "見知らぬ人とデートしても、女性との充実した体験を紹介する可能性は高くありません.",
    "72467cf38e07b61888de102f9d80055a"
  ],
  [
    "「ワックス」とは対照的に減らすには",
    "bb572ac5c56c1a82a32ec317525469ce"
  ],
  [
    "私は瀬戸際だ",
    "d56124a9cea54d806b77252f0a2a47a8"
  ],
  [
    "私には守れない秘密がある",
    "007414a6b160c764ce5dbe917c6b7aad"
  ],
  [
    "ジェットブルーの検索ボックスに「PBJ」と入力すると、このFOX番組のバナナスーツを着て踊っている犬のブライアンが表示されました",
    "0b436c54402558d2d27dad9c0b41e5cc"
  ],
  [
    "そして、主よ、ごまかさないでください",
    "867e3ace58cfef3834137d64618dbe5a"
  ],
  [
    "それが私たち二人ならかっこいいでしょう",
    "178ce1a0ecffff502614bf2666816679"
  ],
  [
    "自分の好きなところを書き留めて、毎日リストを見直してください。",
    "cdf01da104e6aa9cf2a475b09645befc"
  ],
  [
    "レイ氏は次のように語っています。「エンロン・アイを合併して、世界をリードする次の大手エネルギー取引会社を作るとは思っていませんでした。",
    "0623609db57034a655cb225904019766"
  ],
  [
    "3回目の読会では、法案は音声投票またはこのアルファベット順の投票にかけられます。",
    "0ea0859d8986f2449f58a540a317b980"
  ],
  [
    "海の大きさ以外は気づいていません",
    "cfa7ca18930856d9b9b9017f4f76ddf1"
  ],
  [
    "良い友情を楽しみ続けるには、友人が支えられ、受け入れられ、尊敬されていると感じられるようなスペースを提供してください。",
    "c31485641544613b18ade75a4ad91527"
  ],
  [
    "この「カラフルな」ブランドのビールは、ジャマイカで最も人気のある輸出品の1つです",
    "4e4b9c86a2947b6095f628e940936c8b"
  ],
  [
    "「船を安定させるために何かする必要があることに気付きました」と彼は言います。 ",
    "c6007d0b75024bb12d7d488c8a0c3108"
  ],
  [
    "ああ、あなたは私をとても弱く感じさせます",
    "3fd6f59bdd35a4a674343a5daa7ed5fb"
  ],
  [
    "だって私は頭が良すぎたから",
    "5e48f26ace19a3e9323003e5b9dedd37"
  ],
  [
    "海にいるときは、この寸法を約6,076フィートにしてください",
    "c3eeaf00b1e8258203ef73bd9bfefc22"
  ],
  [
    "目を閉じることができない",
    "ef8dced17145677a162756503d6721d2"
  ],
  [
    "また、フロリダ州オーランドでは、タイムワーナーのロードランナーがClickAtHomeから入手できるようになりました！",
    "a8da3e1861fe7086c468304f6a2e5aa6"
  ],
  [
    "そしてジャック・D・イン・マイ・コーラ",
    "d4236c6b7b86c72f4838254ad896fd6a"
  ],
  [
    "1935年、彼はロンドンのステージでジョン・ギルガッドと交代でロミオ＆メルクティオを演じました",
    "cf3a5b6c61291e4ef8a28c30d3e7a5c0"
  ],
  [
    "彼らはただ通り過ぎるだけです",
    "bb718b544d8938ce0b496c7405510cc2"
  ],
  [
    "ハーネスレースでトロッターが引く二輪バギーの用語",
    "9df76bd4cc7a63d68131ad2448daba1b"
  ],
  [
    "宗教改革時代の一部の極端なプロテスタントの慣行、または道徳的厳しさ",
    "a65d3bca1b369e2199746704509057d5"
  ],
  [
    "そして、レセプションの食事には、ケータリングしてくれる人が必要です",
    "c4cc816a7f6ddfc5cfad8e6768b47ff2"
  ],
  [
    "あなたが正しいと思う女の子",
    "a2a2e8b4c93e1de52e62b34cc17f1d9e"
  ],
  [
    "でも愛してる、愛してる、ベイビー",
    "2f2cdcc8100c18112be2b0844ecd2931"
  ],
  [
    "それでみんな外に座って待っていました。",
    "9ae1c6ab8bc5b229a0e0c3b3a6c19519"
  ],
  [
    "私たちはバンドが演奏できるすべてのスローな曲を踊りました。",
    "bf14d7dacabbe99fa032f3bb5de38f25"
  ],
  [
    "「邪魔されない」という意味で、ファンシーフリーで合います",
    "319007c5a3fab0797ac354f532cfd7f6"
  ],
  [
    "2 つの母音で始まるもの",
    "c1290b8293cabbef1294b7ad77adcc38"
  ],
  [
    "もう嘘はつかない大丈夫だどこに向かっているかわかってる",
    "3240fb69ec6e582b3bb7f7b22bb1bcbb"
  ],
  [
    "彼女にP-I-M-Pを見せて",
    "a5091b70f6a0f8bffcd2fd0221395935"
  ],
  [
    "スウィシャハウスのクラブロッカー、ポール・ウォールのベイビーです",
    "78e66501543d30039272979f71c51d8d"
  ],
  [
    "どうやって手放すの？",
    "c9047bca852bfe1b3c06eb389e8ddc3a"
  ],
  [
    "トイレに行って、見た目をチェックしてください。",
    "8cb032f42d98f01327edaadf85fbe16c"
  ],
  [
    "最善の行動方針を決定するには、AA&COと直接話し合う必要があります。）",
    "fb4afad6d34897925d28d618d91b4767"
  ],
  [
    "私に軽薄なセリフを投げ始めて",
    "755cb1d17e100585bcca781697fbf2aa"
  ],
  [
    "大丈夫（大丈夫、大丈夫）",
    "0a09f785da6a1bc1b125c51e97b88e09"
  ],
  [
    "できれば自然なものにしてください。もしあなたのユーモアが自然と明るくて優しいなら、暗くて皮肉っぽいスタイルを取り入れるのは無理矢理かもしれません。",
    "8c5a7b3157448e4e85fcd7a9c68f3a83"
  ],
  [
    "それに彼の家は大きいに違いない",
    "4d7574bbf2da471e1b7990001b5b610b"
  ],
  [
    "ストーンハード、マシンガン",
    "d6304c36133bd0d31fea73d075f5455c"
  ],
  [
    "たとえその人のことを気にかけていても、その人にメッセージを送るように圧力をかけないでください。",
    "6a0100375763a96f0150a833dbbee7d1"
  ],
  [
    "彼女が面白い人なら、「あなたは私を笑わせる方法を本当に知っています」と言って彼女を褒めてください。",
    "593bdf16afce57924cc1b386482dac39"
  ],
  [
    "このメキシコ湾岸のインディアンは、玄武岩から巨大な頭を彫ったことで有名でした。",
    "79da7cb71eb957157db08efe4872a800"
  ],
  [
    "この劇では、ピーター・クインスの家の俳優たちがヒッポリタとテセウスの結婚式で「ピラマスとティスベ」を見かけます",
    "3cc5085d3c90b49e66cf1690e10c6473"
  ],
  [
    "まっすぐバーストバックします",
    "3a7d6eb59ccb86c2db84e9a453f82fc3"
  ],
  [
    "1週間以上行っていないのですが、ヨガがひどく離脱しています。",
    "87752eeba895750da63c6d9ce5f8aa63"
  ],
  [
    "エンロン証券の提出書類によると、ファストウは2つのパートナーシップから3,000万ドル以上を稼いだという。 ",
    "a834d9b532e4d43923a77cbec30ebf90"
  ],
  [
    "テュペロの警官から",
    "248fe624e09c98f3f9eca6c846e736e1"
  ],
  [
    "現在の情報によると、ダイネギーは、この買収により収益が35％、つまり90セント増加すると予想しています。",
    "4e33496e23f907e5eb5f4f03cddd4b39"
  ],
  [
    "私が何を夢見ていたのか不思議に思うようになったら",
    "2b6fa91ba237ae46398c1509d930b2e3"
  ],
  [
    "その中には、合併発表前に苦戦していたエンロンの中核となるエネルギー取引事業を健全に保つことが挙げられます。 ",
    "2fe62dfb9aab4a249efe61a3f19386ab"
  ],
  [
    "彼を毎日の活動に参加させてください。",
    "ffb83916cea33e4734809e82f9764eb5"
  ],
  [
    "そして、バラとダイヤモンドは決して取ることができませんでした",
    "8be2e45ab09ac8d4dbae162d145e998a"
  ],
  [
    "モールス信号では、この文字は3つの点で表されます。",
    "a318a06fc9ae66c4c5f25f77527a967e"
  ],
  [
    "ステファニー・プティがこの全国コンテストで優勝したのは「ブドウ球菌」という言葉でした",
    "f9b53047209e7c742252cc21f52c9eaf"
  ],
  [
    "もし彼があなたに同意しないようなことを言ったなら、恐れずに彼と気さくに議論を交わしてください。",
    "840fc936bb038488f01716a641843720"
  ],
  [
    "私たちはそれをやっていて、今でもそれをやり遂げています、誰もが知っていたでしょう、",
    "79fea503d9ed8496d0bbade61bb0be01"
  ],
  [
    "意見の相違に対処する良い方法は、それを学習体験として扱うことです。",
    "3ab4657bec9811d16187a12d33928d85"
  ],
  [
    "そして、それはヴェルサーチです",
    "0f04bd690f984a29b362541099194e45"
  ],
  [
    "ツアーガイドは多くの意味で組織の顔であるため、模範的なコミュニケーションスキル、スペイン語の使い手、ツアーの幅広い責任を自己管理する独立したモチベーション、そして自然保護への献身が証明されていることが重要です。",
    "4a7f994bb8baebc7e0c5e70d86d96c16"
  ],
  [
    "私が必要としているのは",
    "96bb1b4fd91df01be1389996b295c0da"
  ],
  [
    "両社の関係者は、明らかにする必要のある追加の詳細があるかどうかはまだわからないと述べた。 ",
    "6ebd031120f86060526eb6a916b62132"
  ],
  [
    "女の子、あなたは正しいと感じています（気分がいいです）",
    "69e2ad3b95243c5ef65d519f7c345519"
  ],
  [
    "そして私の世界の半分は二つに",
    "b8fe69e2fc56f82d1ea13dcfd8f493b3"
  ],
  [
    "1948年、この前代未聞のメキシコ系アメリカ人がフォレストヒルズで米国男子シングルスのテニスタイトルを獲得しました。",
    "46bc38077365e7a443097b4aaa5bed30"
  ],
  [
    "ラジオリアリティです",
    "b034c7f5e39073923ef0c08a5c7a092e"
  ],
  [
    "現存する大統領は米国の切手には載せませんが、この現存する第40代大統領はグレナダの切手には描かれています",
    "de8d99f580bb17a2227effe07573d407"
  ],
  [
    "恥ずかしさは、恥ずかしがり屋であること以外は何の兆候でもありません。",
    "9c52711b2ab8d620999708ddb204b480"
  ],
  [
    "エンロンがより高いオファーを受け入れるために契約を取り消した場合、Dyegyに3億5000万ドルの解散手数料を支払わなければなりません。 ",
    "ce1096e1a1eae4d4665fb9929d208abc"
  ],
  [
    "特に彼女を驚かせたくない場合は、耳に近づく前に片手を彼女の肩にそっと置いてみてください。",
    "f25f1051906dd1b02b3d81fef1ee760c"
  ],
  [
    "リードに関係なく、コーナーからキャンターを続けてください。",
    "786c77b5654978fcde6029eb2824b52c"
  ],
  [
    "一連の出来事により、一連の信用格付けの格下げが促され、エンロンの流動性に対する疑問が生じました。 ",
    "eb2e86d37859e697da137870b2aeb5a0"
  ],
  [
    "責任を取ることと、単に自分自身や行動に自信を示すこととの間には微妙な境界線があります。",
    "e96f1830b771fd28dbabb233b74988a8"
  ],
  [
    "私たちがどうやって頭を高く掲げたか覚えてる",
    "619fe9215d1c3e16932ec3502d98893d"
  ],
  [
    "ラッキー・リンディはこの州のリンカーンで飛ぶことを学びました",
    "bceef01f3d38be8514c9dbdff6fe7395"
  ],
  [
    "1920年代、アルビン「シップレック」ケリーはこれらの上に何日も座って名を馳せました。",
    "6e05e7acb3845c422d5592138c437075"
  ],
  [
    "今でも時々その足を引きずる",
    "ea7251fdde14685dcdeed027f76dbf6f"
  ],
  [
    "あなたのお母さんはあなたのサンデードレスが好きでしたか？ ",
    "bf0efd0d4ac99e3be894f0ec00b6bc42"
  ],
  [
    "あなたの興味が本物であることをこの人に納得させてください。",
    "e2fc8a405b14c12a3f9faa86ce9d36a5"
  ],
  [
    "これは、両方が座っている場合に最適です。",
    "ee4c1771d1dbae9cc983da0039edee6f"
  ],
  [
    "それがアトランタの出番です",
    "857fcfec5a88dac78f6f8bce3efcbfaf"
  ],
  [
    "パリでは、ただ地下を歩き回るのが一番です",
    "e848695734075ac9cf1f5b718c8d0900"
  ],
  [
    "ジャワハルラール・ネルー大学",
    "46d1db258a3b95a10a52577542b174ba"
  ],
  [
    "おい、吹き飛ばしたぞ",
    "57f8bc91f53c32a5c8799182c3690b26"
  ],
  [
    "彼女の最大のヒット曲には、1997年の「待ちたくない」が含まれます",
    "8e29dc9fbc4e2e13c3e6580875b38872"
  ],
  [
    "各企業の8ページ目には、収益の一部ではないが、貸借対照表/キャッシュフローレポートを提供すれば引き続き必要となるキャッシュフロー項目が含まれています。",
    "4364221a5b9950aadef4513743644389"
  ],
  [
    "ここから探すのはちょっと複雑だけど迎えに来てくれたら一緒に行けるかな?  ",
    "7ff6cd2dd93e455fa9b8f2bc7dca64f7"
  ],
  [
    "そうするときは、笑顔で魅力的であり続け、セクシーに見えるようにしてください。",
    "0f71a795420c663a4f7c2f102fb42286"
  ],
  [
    "彼は決して母国の政治指導者ではありませんでした。",
    "d9e8a095a1302c549383139d533dfbe4"
  ],
  [
    "この街の蒸し焼きパンには、世界的に有名なベイクドビーンズが添えられているのが伝統です",
    "a663bdbdc48bc25020bb9a979102ff3b"
  ],
  [
    "愛し合って、この私の心をあなたにあげるなんて...",
    "9c5232a06b3ff41e0461ef1ea285bdc4"
  ],
  [
    "このカテゴリの金額",
    "6fd20a8ea824f2804bde0e3def4a964b"
  ],
  [
    "走った後に彼女に電話するよ。まだアップ中だから。 ",
    "cb6eb16f6b1b32dc331ddf862b28f782"
  ],
  [
    "最後まで支払い続けると思うよ",
    "15af72c24b425e7b3220024e886f11d9"
  ],
  [
    "資産/売買契約 (PSA)",
    "0bb88b68a2a801729045f35f4072cdc5"
  ],
  [
    "このアクティビティでは、奇妙に見える腰の回転により、オリンピックレースの各ステップでより多くの地面をカバーできます。",
    "6695376c30d0e105eedf6cddcb5022e9"
  ],
  [
    "大切なのはささいなことです",
    "fbb02edd122b20d3ffaff143a1d5f2bf"
  ],
  [
    "「テールゲート」はかつてニューオリンズのジャズの人気スタイルで、このスライドインストゥルメントが特徴でした。",
    "9c3357c68eaa831566492fc2276501ee"
  ],
  [
    "あなたは彼の愛に夢中になります",
    "d12379111b54058233b72a67a810d635"
  ],
  [
    "バーの他の男たちではなく彼に目を向けた理由を彼に話してください.",
    "88bff4310285fb5a81df3c8d65a23188"
  ],
  [
    "「赤と白と青」は、ジョーン・ディディオンの夫による1987年の小説です",
    "ef6c88d36d8255bbebec46175cccf82a"
  ],
  [
    "彼らが思いつくことができることに驚くかもしれません。",
    "8afcc35e626f1cd5106e949a265a8a2d"
  ],
  [
    "そして、あなたは告白しなければなりません",
    "34604948aea184f9ccbf5c67e40ee28d"
  ],
  [
    "今は街にいて、それを分解して、新しい音を作ろうと思っている",
    "2b02adb8de88448b503f9527c746976f"
  ],
  [
    "彼女があなたの苗字を知る前に、彼女がどれほど暑いかを彼女に伝えて彼女をびっくりさせる時ではありません。",
    "b02b237e66b52b0b614d42a4e5c20d7f"
  ],
  [
    "お前には私が必要だ、おい、私は全然お前を必要としない",
    "c9a774cf13b996267b77698c76c79c68"
  ],
  [
    "全世界にはあなたがいる。",
    "2b2ceed8304563d1f44727f645e58c20"
  ],
  [
    "デビュタント向けのフォーマルボール",
    "4eb6598b6f91a88e5d204824614e77c6"
  ],
  [
    "そしてホンキートンクの運命を祈って",
    "72be1c964b15b572daa2ddc129b401c4"
  ],
  [
    "権限のあるフォルダーを開くには、[ファイル] メニューの [開く] をポイントし、[他のユーザーのフォルダー] をクリックします。 ",
    "711a11df90d0eb5f7e5d58fa6ddff5ba"
  ],
  [
    "この曲でグラミー賞を受賞した後、U2はめまいを感じていたのかもしれません",
    "a1b8a555fa8eb4d84a107ea685a75d61"
  ],
  [
    "時間はゆっくりだけど気長に待ってるよ",
    "90aaa49e06ce5fe7d2b64f1f7333ab3b"
  ],
  [
    "汚れた洗濯物から滴り落ちる汗のように",
    "2ec60900a4bcf48756f3e3faf65b79f3"
  ],
  [
    " 私の思い通りなら",
    "61a20fb5e48c4ce94ce19216c2f11bfb"
  ],
  [
    "イチャイチャして会話を進めることができます.",
    "ac7fb7c4e198fe5cf44e9dec6c6c6670"
  ],
  [
    "ありがたいことに、足が疲れすぎています",
    "0fc5d423f3824ad1c2085dcd312d2fe0"
  ],
  [
    "運が良ければ、この古いトラックで今日は家まで送ってくれる",
    "3473e7d6831c9b0fc8a31a35ccdccb30"
  ],
  [
    "それは恋愛犯罪か恋愛犯罪か？",
    "6b53c15edacb05a14295e85ec5d7dcec"
  ],
  [
    "女が去ってからは落ち込んでるんだ ",
    "42f81c9ee5f6bc70d420e3318df6ced3"
  ],
  [
    "前回は二度止まったと誓うよ",
    "b15874e448cd8371fcbb372fbe1b0126"
  ],
  [
    "優しい手触りで",
    "944ef4de4b26779fdba23bc582e2ca84"
  ],
  [
    "彼女は1988年12月2日にイスラマバードでパキスタン初の女性首相に就任しました",
    "9adfd9537f9663f54b3101cbcd262fa6"
  ],
  [
    "そして、自分を愛さないでください",
    "965deed9328f900ad8ccb948ffb3e3d3"
  ],
  [
    "ああいやいやいやいやいやいやいやいやいやいや",
    "30fad3710d879eb11fbf41168c593bc6"
  ],
  [
    "光がプリズムを通過すると、この色の広がりが生じます。",
    "5cb95e7e56179b9381420146dc7eb9c5"
  ],
  [
    "彼女にとってあなたの道徳的価値観を知ることはおそらく同じくらい重要です.",
    "f7c824be37c9fbe6593a2243f737dcbc"
  ],
  [
    "貧乏でいた方がいいと思うけど",
    "00213280dff44819b14ad8c8f731857b"
  ],
  [
    "一日に二十回以上",
    "ee01a935118bb035950db7d08267789a"
  ],
  [
    "配達を申し出ることもできますが、彼らが望むなら自分のものを集めてほしくないようには思わないでください。",
    "6e9a60ea5f71123929d97f60d49deca6"
  ],
  [
    "シャワーを浴びて自分で身だしなみを整えます。",
    "a3469608ad1b5fc94ba81cfaa704e7cf"
  ],
  [
    "ファッションセンスがあるなら、ドレスアップできるイベントに参加する計画を立ててください。",
    "5134734e73ad484203576f89c0e48103"
  ],
  [
    "あなたが彼女を助けるためにそこにいることを彼女に示してください。",
    "c2a23f508ea449b778d99a0c37f13258"
  ],
  [
    "あなたの知性を使ってください。",
    "b53a30b23500bb5e04ad7ca49f1b91a4"
  ],
  [
    "ありふれたことに耳を傾けてください。",
    "d52d51b46395d9c4f251d1e103a6f957"
  ],
  [
    "自分がどれだけ素晴らしいかを世界に見せて、他の誰かの素晴らしいブランドになろうとするのはやめましょう。",
    "4f5522214a0d1c3a851cadff2b2650ec"
  ],
  [
    "彼女の言うことがおかしいと思わなければ、彼女が笑っているからといって笑わないでください。",
    "fd3b961b0743ca463bb18b1b1a4fccf2"
  ],
  [
    "彼に話しかけている間、髪で遊んでください。",
    "d0bcb3a8a950d540902f65a83cdbae44"
  ],
  [
    "彼女をデートに連れて行ってください。",
    "619f0a9b30fa44dbf10bba0b9c5292b5"
  ],
  [
    "ここでの目標は、いちゃつくときにあまり目立たない行動をとらないことです.",
    "6c8360078e75aac492e17e2e911be59c"
  ],
  [
    "準備をしてください。彼はおそらくあなたを同じように扱うでしょう。",
    "7008544d2db029777ba9e191c7264768"
  ],
  [
    "他の人に閉じ込められたと感じるとき、みんなはそれが好きではありません。",
    "40f8f4e9e40d615556a1a8f9c5787652"
  ],
  [
    "彼があなたに強い感情を持っていることを認めるにはしばらく時間がかかるかもしれません.",
    "2b81ed830eba95582fd6e19313f7c4d6"
  ],
  [
    "私の友人、数年前、連邦政府が貧困との戦いを宣言し、貧困が勝利しました。現在、連邦政府は59の主要な福祉プログラムを実施しており、それらに年間1,000億ドル以上を費やしています。このお金は何に使われたの？",
    "44b2819b7a6b7bd559c3c47e18990737"
  ],
  [
    "どこにいるの？(すばやく)",
    "05406a69ca309ca17e62fe959248e3d5"
  ],
  [
    "ルイ・ヴィトンケース",
    "e85b5039f9ce66bb5d32690ee93eab5b"
  ],
  [
    "ジャストライフ",
    "bddf9567012f072e311347e52193c789"
  ],
  [
    "彼らはただ待っているような気がします（私たちがバラバラになるのを待っています）",
    "ca579ef9fbfc94a3acd07efc1cecccfd"
  ],
  [
    "あああああ",
    "6df6088c5eacd24ad2e50906569a62e7"
  ],
  [
    "スキットル1本3ドルだがチェリオは800ドルだ",
    "b176bba249232de69e0c91daaccd3ff6"
  ]
]