[
  [
    "を参照してください。。この映画を本当に楽しみたかった。",
    "de2e82ecd8c501f1cfba318298cbcde5"
  ],
  [
    "長年にわたり、それらの中で最も楽しい映画のいくつかは、機能不全の家族に関するものでした。",
    "c6121e586b2991541678f33c5d752322"
  ],
  [
    "ロムニーの議題の上位にあるのは、法人税率をOECDの平均水準である35％から25％に引き下げることだ（他の共和党候補はさらに引き下げるだろう）。これにより、アメリカの多国籍企業のグローバルビジネスにとって大きな競争上の不利な点が是正されるだろう。",
    "df5d2e31a71c7ca029e3dedaf89473ae"
  ],
  [
    "民主政体の特徴であるこの活発で探求的な会話は、国内外の政府によるより良い意思決定への最大の希望です。",
    "7fc9bd0f40884383386b11020173f2eb"
  ],
  [
    "しかし、この作品の中心にあるのはまさに「テンペスト」であり、その数ある顔のうちのひとつ。",
    "6a5d32c94e3132f3d97736cd3aa51c5b"
  ],
  [
    "これら2つの終末論的な予測のどちらにも同意しないかもしれないが、ヨーロッパの指導者の多くは、変化が必要であり、ギリシャのケースではプロジェクトの中心に欠陥があることが明らかになったという見方に賛成している。",
    "926da8e09a833f7fe96c8111b62c7df1"
  ],
  [
    "これらの協定には、特定の軍縮措置に加えて、具体的な軍縮措置に関する具体的な手続きも規定されていました。",
    "a7da46825e5970805f5fd58e0d6b059e"
  ],
  [
    "ハックメイは1968年にイスラエル・フェニックス・アシュアランス・カンパニーで保険業界でのキャリアをスタートさせました。",
    "460b894e7e238caf626e47322995df68"
  ],
  [
    "この番組は、いつかショーを主催するトレーニングをしている人を見ているようなものです。",
    "b104bbde19b452ae970afc84b6ee6326"
  ],
  [
    "アフリカ系アメリカ人の人種差別主義者意識がなかったら、10点に値するだろう。",
    "75d732b5260baae7c7a5ac3b7b266f04"
  ],
  [
    "1950年代、ヨーロッパ全土で40年にわたる戦争の後、加盟国の市民が政治を維持しながら国境を越えて自由に生活し、働くことができるという欧州連合の構想が浮かびました。",
    "c171401b21110d261df846343997be86"
  ],
  [
    "そして、2009年に起こったことは、ヨーロッパの平和統一や、外国人嫌悪ではないにしてもナショナリストの傾向に対する民主主義の原則の勝利など、1989年の肯定的な結果の一部を危うくする可能性があります。",
    "98839950f02f4c544fdea1ef3b9833ea"
  ],
  [
    "(b) 農業レベル（農民、青少年、女性）での人材育成のためにさまざまな機関が現在実施している方法と手段（FAOが提案）",
    "c012d4de6e791c3500343c33919da414"
  ],
  [
    "釈放されると、ウッドベリーは男性ギャングにお金を求めて逃げることにしました。 **** Paper Bullets (1941) フィル・ローゼン ~ ジョーン・ウッドベリー、リンダ・ウェア、アラン・ラッド",
    "de1f6ffbf60cd9531d9b699c0790f87a"
  ],
  [
    "ほとんどのファンタジー映画や中世映画の「邪悪な男」の一人である監督の目を通して映画を作るというアイデアは素晴らしく、たくさんの可能性を秘めていますが... 映画ではその中の1つを取り入れることができませんでした。",
    "a9a6b12896fa41cc26e9506812134351"
  ],
  [
    "この素晴らしいドキュメンタリーでは、DJ ShadowとQ-Bertが素晴らしいです。",
    "840d6d4f01c4f8aad606def33bd7e548"
  ],
  [
    "アルバニアがこれに関連して国連憲章とCSCEの原則を発動することは、少数民族の自己決定権を規定していないため、国際法の規範に重大な違反となります。",
    "40300c7dc5b1016227258c97ebefcdb4"
  ],
  [
    "ケンブリッジ大学出版局。",
    "759acafb854dd9e40043b1cb4622560e"
  ],
  [
    "優れたシネマトグラフィーですら、インスピレーションが湧きませんでした。",
    "0b4b77a12bc7b1ad2851b41f48e99f8e"
  ],
  [
    "サポートキャストもほぼ完璧で、精神病院の各居住者はそれぞれ独自の方法で信じられないほど説得力があります。",
    "e6730acf09ab963fc17d5a0b2f25bd0e"
  ],
  [
    "彼らの主な主張は、EUレベルの民主的慣行の欠点は、ドイツ連邦議会がかなりの数の政策権限を保持する必要があるということでした。",
    "acafacc836fe0db73c4a94a824d91651"
  ],
  [
    "また、月及びその他の天体を含む宇宙空間の探査及び利用における国家の活動を規定する原則に関する条約第3条及び第4条の規定を再確認し、3/",
    "9b11d1eacf0ed013d5062a551c9dc68f"
  ],
  [
    "メインインスティテュートでの研究期間は4年、教員養成所での研究期間は2年間でした。",
    "8b4809e1f254b191d5ddf9abf907587d"
  ],
  [
    "先月、私は不拡散を強化するための重要な措置をIAEAの理事会に提案しました。それは、発電用原子炉に核燃料を必要とする国への供給を保証するために、IAEA低濃縮ウラン（LEU）バンクの設立です。",
    "b50c570dcc2a4e7ed1d3b35759bf10c5"
  ],
  [
    "2008年8月8日、北京で行われたオリンピックの開会式の驚異的な光景に、世界中が畏敬の念を込めて見守りました。",
    "3bb7896b8f9c33f7f47f7773c516deae"
  ],
  [
    "投獄された詐欺師バーニー・マドフは最近、財政政策に対する多くの人々の気持ちをまとめ、「政府全体がポンジースキームだ」と宣言しました。",
    "cc2c2377207bf7d037cf9f1089435659"
  ],
  [
    "同会合において、委員会は事務局に対し、議論中に表明された見解を考慮しつつ、会議室の文書に概説されている出版物に関する報告を進めるよう要請した。",
    "0e935f96c05af4f608ac8f839b85afae"
  ],
  [
    "文化大革命後、スーは河南日報、後に人民日報の記者になり、北京放送学院、後に北京師範大学で講師を務めました。",
    "e791937b1566b5dd74e714650ccb5c97"
  ],
  [
    "30年前にニクソン大統領の財務長官を務めたジョン・コナリーが言ったように、「ドルは私たちのお金であり、彼らの問題でもあります。」",
    "03a35784d553f0ed4c0aae2761a6e966"
  ],
  [
    "（国連の平和維持軍は、1967年の第三次中東戦争の直前など、他の状況で撤退したため）一方の側の主張で撤退し、反対側を危険にさらすのでしょうか？",
    "a81068f7954b844093da3ead115d9f64"
  ],
  [
    "近年、下落のペースは鈍化しているものの、実質非石油商品価格は40年以上ぶりの最低水準にあります。",
    "bf1cdef505dbdab76798a540a520da0c"
  ],
  [
    "おもしろいふりをするよりも怖いふりをするひどい俳優がたくさんいるのを見たいです。",
    "7c5b7db8f5ed1c5043e765b43ce6473e"
  ],
  [
    "危険を冒して避けてください。",
    "b438673924185f8d396cca22845e4fc6"
  ],
  [
    "まあ、この映画を見た後、そう感じました。",
    "368002ba1ffa4f73bec44b8c09992a94"
  ],
  [
    "映画は始まりました。メキシコで休暇を過ごして楽しい時間を過ごしている数人の観光客が、ハイキングに行くべきだと決めました。",
    "f4e386a6d5b98c952502fdd1d87956a0"
  ],
  [
    "ポルノグラフィーには社会に役立つ目的があります（いつでも思い付くとは言えません）が、おそらくそうです。",
    "c40de1e2cc909e447fe8339e2d177cfc"
  ],
  [
    "「宇宙空間の利用の増加により、透明性の向上と信頼醸成措置の必要性が高まっていることを強調し、",
    "ce4494d9c27be974b47730d4af76d67f"
  ],
  [
    "IndieWireのDavid Ehrlichは、この映画に「C—」グレードを付けて、「過去からの喜びでも、未来を垣間見る感動でもない... ただのマーベル映画だ」と呼んだ。",
    "0c706ee352be1ee074eb2bc37e469a89"
  ],
  [
    "かなりマイルドなホラー映画。セックスシーンがいくつかなければ、テレビ映画だったかもしれません。",
    "ccc80f6953fb61882c43008b0b41d9b5"
  ],
  [
    "他の多くの先進国についても同様の分析が行われ、米国と同様、底辺はかなり接近しているが、まだ底に達していないことが示唆されている。",
    "9abf6dee95619735a895412818edd0eb"
  ],
  [
    "(a) 1992年7月1日から1993年6月30日までの期間の国連近東パレスチナ難民救済事業機関事務局長の報告、A/48/13及びAdd.1及びAdd.1/Corr.1",
    "4ac45ec1a1420f334ba295f4214f4cbd"
  ],
  [
    "この臨時政権は、議会の動きから生まれた政権と、ミナスジェライス州知事のマガリャエス・ピントがアフォンソ・アリノス・デ・メロ・フランコ（甥）を政府秘書に任命し、好戦的な状態を海外で認めてもらうためのイニシアチブの両方に関係しています。",
    "94f0e913eb9c35e41b8ed1ec37912108"
  ],
  [
    "もしそうなら、私はそれらを見つけることができません。",
    "a834e3a8b296f0f1c27219de01205136"
  ],
  [
    "先週見たんだけど、韓国の町のスケッチが面白かった。",
    "18f84a1f32f5f96aee36ff02d9106bc6"
  ],
  [
    "シリアとイランの現在および過去の指導者との会談、およびサダム・フセインとの会談で、彼ら全員が同じことを言うのを聞きました。西側は彼らを捕まえようとしている。",
    "6a2d778c56408929f37f5085be8847d7"
  ],
  [
    "中国の指導者が市場ベースの成長モデルの確立を目的とした大規模な構造改革を実施しない限り、多くの発展途上国が先進国の地位を獲得することを妨げてきた「中所得国の罠」を避けることはできないだろう。",
    "6f346b96555730754219c931f65330c9"
  ],
  [
    "2003年に就任した共和党のキャンディス・ミラーが現職でした。",
    "d2497a6f19b6539b1313d8442e2d2017"
  ],
  [
    "-ブランド",
    "8d73c35db7b43ac0739047b33fc0fef9"
  ],
  [
    "キャシーが話さないモデルのキャリアを追求した理由がわかりました。彼女は、彼女の声を30秒以上聞いていた頭痛に苦しむ貧しい犠牲者からの死の脅迫から逃れることはできなかったでしょう。",
    "66741602911743e20138c63cc7b2e85a"
  ],
  [
    "苦い社会主義薬を期待しないでください（もちろん、とても悲しいことですが）。",
    "3bf55db42a38397dffa2c08b3603ad22"
  ],
  [
    "ドイツの保守派にとって、ヨーロッパの統合と国民的アイデンティティは、反対派や他の多くの人々にとってそうであるように、相反する概念ではありません。",
    "296e5eaa47f7a1fcd417882e1ff49d30"
  ],
  [
    "独立国家共同体が設立され、ロシア連邦の税関、国境、その他の法執行機関が設立されるにつれ、我が国からの文化財の大規模な違法輸出が行われました。",
    "1159410e24b78b42dce39c18c3717391"
  ],
  [
    "特に注目すべきは、アリゾナ州ハンターズポイントとニューメキシコ州パインデールのネズファミリーで、歌とゲームのプレイで非常に有名です。",
    "477c71fd113fea05ffd2dc210ba04a59"
  ],
  [
    "その中の1つか2つの話がとても身近に感じられると思いました",
    "c6fdfb719b59d262ca401bd5ecce34f8"
  ],
  [
    "その後、ECBは銀行に対し、自己勘定でとるリスクを厳しく監視しながら、与信枠と融資ポートフォリオを維持するよう指示します。",
    "6254c646eaad65d84574256e8ae9b9e1"
  ],
  [
    "アブルッツォ州ペシーナで生まれたモルフェオは、1988年に14歳でアタランタBCユースアカデミーに入学した後、チェザーレ・プランデッリ監督の指揮の下、ベルガモ・プリマベーラチームでユースキャリアを積み、1992年にカンピオナート・アリエービで優勝し、後にカンピオナート・ナツィオナーレ・プリマヴェーラで優勝し、後にカンピオナート・ナツィオナーレ・プリマヴェーラで優勝し、その後カンピオナート・ナツィオナーレ・プリマヴェーラで優勝し、大成功を収めました。そして1993年のトルネオ・ディ・ヴィアレッジョでは、イタリアで最も有望な21歳未満の選手の1人としての地位を確立しました。",
    "4e0cd120b0af7a2fb7216c024edd9c45"
  ],
  [
    "映画全体にわたるすべての対立と変化から何も良い結果が得られなかったため、映画は非常に憂鬱な調子で終わりました。",
    "e535113906870719a06c975a140cddfe"
  ],
  [
    "この映画はとてもひどかったので楽しくなりました。",
    "93ed74c716186e3a31a57480a40beec7"
  ],
  [
    "カーマイケルのドゥーンハマーズでの最初のリーグゴールは、翌週のレイス・ローバーズ戦でのホームでの敗北でした。",
    "2dda41cb7d7def16cea0721e012c399f"
  ],
  [
    "この映画は、このジャンルの他の多くの映画が成功しているような、衝撃的で頭脳明快で強烈な映画にしたいと思っていますが、そうではありません。",
    "b23bfcb8d47673d0af881ca4e52e64d6"
  ],
  [
    "ジェフ・スピークマン主演の「THE EXPERT」は、DULLの定義です!!!ジェフ・スピークマンのファンであっても、これを見て時間を無駄にしないでください。",
    "af81de5e51f5ba5ae610402467370eb6"
  ],
  [
    "そんな最低限の長さがあるなんて知らなかったけど、学生が日記のページを埋めようとしてるみたいに、私の10行をどうぞ。",
    "b68734dbaf26a9c47928085308896e33"
  ],
  [
    "は、そのような削減には非常に費用がかかり、ひどく効果がないという圧倒的な証拠にもかかわらず、唯一の解決策として、抜本的で短期的な炭素削減に独断的に固執しました。",
    "f2486bd702c3fd8209b7db433e565d76"
  ],
  [
    "1924年、入植者たちはピキットを正規の自治体にするために、町と地方自治権をめぐって戦い始めました。",
    "10b6fb561fbdc22736b847a93cf42311"
  ],
  [
    "ブッシュ大統領は、景気後退が続く場合に必要な刺激策を提供するために、より良い失業給付を提供することで、経済を安定させることさえできるだろう。",
    "7860d4e34c3ba22193260ec84615eac7"
  ],
  [
    "1994-1995年の2年間の計画と予算案は、WIPOの基準設定活動への開発途上国の参加を促進するための継続的な支援を規定している。",
    "8a9e614809b44cb07025f256ebc7a593"
  ],
  [
    "彼の墓標には「一日だけの合衆国大統領」と書かれています。",
    "591432d6ab2bdc83b2205191ed070646"
  ],
  [
    "この映画はほぼ良い映画になった。",
    "7bf0ca99150aea77108e1b7b866f358c"
  ],
  [
    "これは、債務の満期日を延長し、新規債務の金利を現在持続不可能な市場金利よりもはるかに低い水準まで引き下げることを意味します。",
    "a2f08cf2c2221d81250f9eb3bf708760"
  ],
  [
    "1970年、ウジェーヌ・ラフラムの息子、ガイ・ラフラムがマネージング・ディレクターに就任しました。",
    "966da1b89b69645a563b81422cc8ce07"
  ],
  [
    "しかし、すべての人に好都合なことはあり得ないので、映画はすべての人にとって平均的なままであることを理解しておく必要があります。",
    "ce57aba985a1eab5f387ce111f4736c3"
  ],
  [
    "さらに、最初の映画にはクリス・サランドンが登場しました。彼は、カジュアルなニットウェアを着てディスコをストーカーすることさえできた男性です！",
    "214048eb0553599f9819d8a31f1018d4"
  ],
  [
    "彼らにとって、領土はユダヤ人の遺産の一部であり、だからこそ、ヨルダン川西岸をユダヤとサマリアというヘブライ語の歴史的呼称で呼ぶことに固執しているのです。",
    "0a4592faaaff2fbafdc72d5493b0bbf1"
  ],
  [
    "とりわけ、アラブ諸国をドナーと受領国の間、あるいは資源の豊富な国と資源の乏しい国の間で分けることは、もはや賢明ではありません。",
    "2a2ce43abc62fb640adb28d70844df10"
  ],
  [
    "冷戦の終結と世界中の民主的プロセスの進展からも、世界のすべての人々に利益をもたらすわけではありません。",
    "e72eb7c8e722adf49c10807b224476f2"
  ],
  [
    "このジャンルの愛好家にはたくさんのマチがあります。",
    "6e41f1f512d118c1e415d15044cdecfd"
  ],
  [
    "8。これを踏まえると、研究開発に関連するプロジェクトが多様化プログラムにおいて優先されるべきであるという事実は否定できない。",
    "1182eccbdc473f4253619a8022fd4767"
  ],
  [
    "フランシスコ・ジュリアン下院議員は、農民同盟から6万人の武装した男たちが政府を守ろうとしていると主張した。これは虚勢に過ぎなかったが、議員たちを威嚇した。",
    "68533871ca6751f06f1b592319815a3d"
  ],
  [
    "本当に、本当に残念です。",
    "322b5722a7da6520167919e17446568f"
  ],
  [
    "こうした基本的なニーズに、希少性や余剰分を地域ごとに管理する方法で対応することには、強力な論理があります。",
    "3521610a4f63bf88a1e11b25c7455cfe"
  ],
  [
    "熱帯海洋生態系の未来、そして熱帯海洋生態系と生活がつながっている何百万人もの人々がそれにかかっています。",
    "57b815989c6e6832e0708ff04c1036b1"
  ],
  [
    "たとえば、トーマスはジョーに少し早く、プロットには都合がよすぎます。",
    "a10ab43c903614f4650534fa864f569c"
  ],
  [
    "フランスでは、57% が欧州議会を信頼していますが、フランス議会を信頼しているのはわずか 29% です。一方、ドイツでは 51% と 23% です。",
    "58af3d8c980c3021b5e25acbab78de7d"
  ],
  [
    "15カ国グループは、とりわけ、生産と貿易、通信と輸送、情報と知識の交換、文化交流と観光の分野における南南協力を強化することにコミットしている。",
    "5b5c16b7e6fde5557238ad9d0ec0ebe0"
  ],
  [
    "私たちの日常がいかに私たちの思考、行動、感情を自分ではない人に変えるきっかけになっているかを表現した優しい映画。",
    "1133cb71635d9d6529449c5c76aa6987"
  ],
  [
    "これに関連して、国際作業部会は、どの国にも権利を行使するよう要求することにより、国際河川の水を使用する国の権利を強調する必要があると考える。",
    "fef41875d18dab106eb59172d6c99f32"
  ],
  [
    "この映画はどれだけ好きですか?!",
    "2ffc2b430bf8493b754c0739b18b7bba"
  ],
  [
    "このひどい映画を見たり聞いたりして、耳と目が血を流しそうになったなんて驚きますか？",
    "9fb2bf2f53bf3cdee4d238fa7481a9f2"
  ],
  [
    "彼が逮捕されてから裁判まで何週間もトップページになった",
    "e3d9fde5d0c22dc273a7058737014094"
  ],
  [
    "貧しい国々、特にブラジル、南アフリカ、インド、メキシコ、ガーナ、フィリピンなどの発展途上国の民主主義国は、「米国に関係する問題だけでなく、私たちに関係する問題にも取り組む必要がある」と言うべきです。",
    "21168fec8783343381b9c6ffd5f3d181"
  ],
  [
    "バーレーンの外務大臣は最近、今後の問題を解決するために、サウジアラビアの元高官であるイスラエルを含む地域フォーラムを呼びかけました。",
    "f1b54c13410eeb11d9c266bb08340d27"
  ],
  [
    "4。薬物乱用が農村住民、特に女性や若者などの脆弱なグループに与える影響に関する調査と研究の提案が資金提供の検討のために提出されました。",
    "7faffd2daf026cfe7f1128eb35142a3f"
  ],
  [
    "彼は第1ラウンドでカルガリー・フレームスに選ばれ、総合15位になりました。",
    "99a3414a676b49f4dfe61be7edb5ec2f"
  ],
  [
    "この映画は私が長い間見た中で最悪のものです。",
    "05a947a2283259795039c620459bc1fc"
  ],
  [
    "一方、既存の政治制度では、良い仕事、健全な統治、持続可能な環境、犠牲を払わない社会的調和が約束されています。自然環境と将来の世代の福祉を犠牲にすることによってのみ維持できる、利己的なフリーライダーの楽園です。",
    "3d82f6c3edce53fcc92e8d3e82b881c8"
  ],
  [
    "フーゲンダイクは67,817ドルを調達し、66,644ドルを費やしました。",
    "46413f673094e67fbc1fd0e3fe4dc17f"
  ],
  [
    "この映画でそれほど目立たない部分は、せいぜい非常に長くなるストーリー（ただし、これも予算のせいだと思います。長編を制作するには特定のシーンを延長する必要がありました）、演技（これも俳優が扱うストーリーがなかったためです）、例外的なカメラショットがごくわずかであること、そして音楽です。",
    "94878b0ea59b56f9ccc434062d39b2bb"
  ],
  [
    "悲しいことに、彼は映画が完成する前に亡くなりました。映画の最後には、ストーリーの元の気候シーンが実現されなかったことがはっきりとわかります。",
    "4f8ba78bb4211e296f155124c9083f41"
  ],
  [
    "私は個人的にコットンマウス病を経験したことがあり（週末のベンダーの後にひどい二日酔いを伴うことが多い）、それは確かに映画「スケルトンマン」によく似ています。最近の選択に後悔し、熱いシャワーを浴びるような、ドライで汚い映画です。",
    "f4f65653041c1c2fdbc53137e024e65c"
  ],
  [
    "しかし、現在の状況で急速な生産性の向上が可能であっても、それを当然のことと見なすことはできません。",
    "d250849a89af9a5ada1d7eaf6fbe2c41"
  ],
  [
    "国際人道法に関する研究とエッセイ（メランジュ・ピクテ、ジュネーブ-ラ・ヘイ、1984年）の「自然環境保護と人道法」。",
    "a7090ddaeb7cb4c828a26d5479356acf"
  ],
  [
    "戦闘を見たり、近づいてきて、隣の列に並んでいる男たちのために命をかけたりした人は誰でも、十分に英雄的でした。",
    "1c6d465d7cc4a2fddff2e41550579115"
  ],
  [
    "彼が逃したのは残念だ！",
    "c89ba5ee5578115f607bde9a1d54cc33"
  ],
  [
    "北米とヨーロッパのほとんどの医師は、生涯にわたってビタミンA欠乏症の症例を一度も見ません。",
    "64f3e0516026440d4287506a6115640c"
  ],
  [
    "財務規則5.2 (b)、5.2 (d)、4.3、4.4が一時的に停止された後、UNIFILに関する金額は以下のとおりです。そうでなければ、これらの規定に従って引き渡さなければならないが、現在保留されているUNIFILに関する金額は次のとおりです。",
    "6c882ebe9dac3889d167ae02052f7bf0"
  ],
  [
    "以前はマーベルの脚本家プログラムのメンバーだったベック・スミスは、制作中にクレジットなしで書き直しました。",
    "2416215ac55135afd269481e529c025f"
  ],
  [
    "ジュディはトムの女の子だけど、彼女とデアの魅力は早い段階で明らかだよ。」ヘルタウン」は、伝説的な西洋作家ゼーン・グレイの小説に基づいています。",
    "9e14deb4fa5c8bec1958f1d22676426d"
  ],
  [
    "4。これらの見積もりは、17の地方レベルのポストと37のフィールドサービスのポストの削減に対応する減少を反映しています。",
    "963c303166b309e1d8a097d0e0473d90"
  ],
  [
    "「マキシマム・リスク」は決して目立たず、通常の若い男性の視聴者以外にはあまり魅力がないでしょう。",
    "a00272da7b199acb2672b6b9bb7d83be"
  ],
  [
    "憲法第33条には、「憲法に列挙されている宣言、権利、保証は、そこに列挙されていないが、国民の主権の原則と共和制の政府形態から生じる他の権利および保証を否定するものと解釈されてはならない」と記載されています。",
    "53c6b292d9afef8c4d0a6ca5441a7711"
  ],
  [
    "そうでなければ、あまり面白くなく、おそらく最もハードコアなアウトドア愛好家の忍耐力を試すでしょう。",
    "137bccafb264efca56b641ea24cb85ae"
  ],
  [
    "こうした技術に関する訓練や経験を積んだ少数の国では、森林のモニタリングや管理プログラムを制限する要因となるだろう。",
    "b96fdf9b24af4dc4e6eb0a287b64f28c"
  ],
  [
    "映画製作の友人からこの映画を勧められたので、何か良いものを期待していました。",
    "87fdf43af1e9a6b7c5de85c92f03c20f"
  ],
  [
    "60年代の映画ですが、決して時代遅れではありません。",
    "55c8148a55bd72137305c20e7f34035f"
  ],
  [
    "2002年、すべてのドナー国は、国民所得の0.7％を貧困国への開発援助に充てるために「具体的な努力をする」ことを約束しました。",
    "a82a3f615809a50ca68c524166cff9dc"
  ],
  [
    "その後数週間で3位、5位、6位、4位に落ち、8週目の週末には「アベンジャーズ：エンドゲーム」のリリースで再び2位に上昇しました。",
    "77d618cdf7ff90fe99cabc96e40c7a00"
  ],
  [
    "環境法の策定及び定期的見直しのためのプログラムに関する事務局長の報告書、UNEP/GC.17/5及びCorr.1のパラグラフを検討した結果",
    "db6a237a3894f1335d1fb9866c3cc6be"
  ],
  [
    "家庭内暴力介入プロジェクトは、家庭内暴力の問題に取り組むために設計された最初の学際的なプログラムでした。",
    "a8b30e69c71a1696eb4906aec2c8463e"
  ],
  [
    "前作が大好きだったので、ずっとパリで「アメリカン・ウェアウルフ」を見たいと思っていましたが、この映画は「ロンドンのアメリカン・ウェアウルフ」ほど印象的ではありませんでした。",
    "a0fdbf4b859ea312a0b32aaee04fe834"
  ],
  [
    "涼宮ハルヒの憂鬱は私にかなり印象に残ったアニメです。",
    "601113dfc9dae01cbffb863947446b09"
  ],
  [
    "Ban Ki-Moon事務総長は、オープンで参加型の知識に基づいた方法で、ポスト2015年以降の新しい目標を設定する手助けとして、すでにいくつかのグローバルプロセスを開始しています。",
    "13c03d25638e33312bad306bb51ee7c1"
  ],
  [
    "彼の住居は今でも、息子のエドゥとリューデスハイムの町が主催するジャズや室内楽のコンサートを定期的に開催しています。",
    "99af64d2f755470059ea2baff42d8625"
  ],
  [
    "時々、比較的長く撮影された中距離のショットは「瞑想的な」アジア映画を思い起こさせるかもしれませんが、監督は一部の台湾の映画製作者のラディカルなミニマリズムに物事を推し進めていないことを思い出させてくれますが、繰り返しになりますが、これは台湾映画ではなく、トルコ映画です。",
    "6a301a71a56a0eaf23020efcbcebc3cd"
  ],
  [
    "ミッション地域にさまざまな種類の人道支援を提供するために、7,850万ドルのルワンダに関する国連機関間統合アピールが開始されました。",
    "24cfbdd695c898e75176e011b597f3b4"
  ],
  [
    "その映画は少し面白くて、ほとんどの部分がつまらないと思いました。",
    "112f0fbe4042d64891684319f24f2078"
  ],
  [
    "バディ・ホリー・ストーリーはラ・バンバよりもずっと良い映画です。",
    "081b25e3559340fd46838af542a06ce9"
  ],
  [
    "大陸一周することで、さまざまな種類の魚や鯨類が不足したり、完全に消滅したりするリスクがなくなります。",
    "44ee98410201303719a338f2b54c617e"
  ],
  [
    "我々は、国連安全保障理事会に対し、この問題に介入し、その能力と権限を活用して必要な措置を講じるよう要請する。",
    "e308ec3c9627db041016ed787037e71d"
  ],
  [
    "ザウェ・アシュトンが悪役として登場.",
    "d9f0433dccd6dd44e7ba8cc90550587e"
  ],
  [
    "ジョーン・リバーズはアメリカの女性大統領としてカメオ出演し、彼女のデスクプレートには「プレジデント・リバーズ」と書かれています！",
    "bc6845619f2010dd746be7e99b762d39"
  ],
  [
    "映画の中では、少女たちの無意味なやりとりが続く。彼女たちが「衝撃的な」質問を投げかける中、ドラマチックなカットが数多く出てきます。",
    "2ea7a923348b22b41f8738869b2264e4"
  ],
  [
    "数千人の有権者登録の進展は認識しているが、事務総長が報告した遅延や問題（S/26606）を考慮して、政府と関係者全員に対し、申請した資格のあるすべての有権者が投票に間に合うように必要な書類を確実に受け取れるようにするよう求めている。",
    "55f58a76ba50a85197bad98876cc0c66"
  ],
  [
    "1991年1月、タルボットをテーマにしたオリジナルのスタイリングに代わるルノーファミリーの外観を採用して、大幅に改訂されたエスパスが発売されました。",
    "c57f8fd6e78b09eaa2c18da04a60adf0"
  ],
  [
    "賞賛すべきことは何ですか？",
    "bf422103fa763ee4707d0b485cb613ec"
  ],
  [
    "(5) 調達主体は、事前資格取得の申請を提出する各サプライヤーまたは請負業者の資格に関して決定を下すものとする。",
    "42518f7e9715a093122afc34dee54630"
  ],
  [
    "その三者構造は、軍人制や軍全体の構造を映し出しています。",
    "cb2fe7cd6990b2a794662e1de24af80e"
  ],
  [
    "私はチェク語を話せませんが、とてもいいと言わざるを得ません。",
    "3a3e392c31b502de310192e98930c691"
  ],
  [
    "おそらく、その波及メカニズムは、時価総額が薄く、市場価値をはるかに上回る膨大な住宅ローンのポートフォリオがあるため、その多くが依然として脆弱な米国の銀行を通じて行われるでしょう。",
    "503b13b480649732c9c806fece6f9311"
  ],
  [
    "権力が権利よりも優勢になり、人々が権力を行使してそのような暗黒時代の慣習に戻るという状況は衝撃的であり、加害者を裁判にかけ、被害者を支援するために政府がとった事実、数字、行動を明確にする必要がありました。",
    "1a92b732769ad54e328048331d0b8f7e"
  ],
  [
    "最悪の場合、一見いたるところにあるどんよりした空は、ストーリーよりも面白いです。",
    "36bc1011fc16d514365ffb637eee41a6"
  ],
  [
    "この映画は素晴らしい！",
    "f8d24c012d6a615df9b149574db99dfb"
  ],
  [
    "; しかし、改革のペースに関する指導部内の意見の相違と、でこぼこした政治的移行の可能性から、改革は単に十分な速さではないペースで行われることが示唆されています。",
    "964cbeab1a348e486e664901dcb9718c"
  ],
  [
    "彼の代表団は、テロリズム撲滅のための決議または行動計画を採択する目的で、国連の後援の下、テロに関する国際会議を開催することに賛成した。もちろん、そのような会議が「テロ」という用語の定義だけに限定されないという条件で、（氏",
    "e21ba3d44e0f69a7b8203a6d07156f71"
  ],
  [
    "新議会上院が3月5日に召集され、新上院議員と新副大統領の就任宣誓が認められたとき、上院には臨時議長がいなかったため、上院書記は議員に命令を求めた。",
    "b2c65a3d738b670e12f75634f60c6fb4"
  ],
  [
    "日本語が全く話せない、靴を脱がずに畳の上を歩く、セロリのように馬鹿な「東洋史」の専門家？",
    "e9a3b1d9162dda65427ebba215eaec11"
  ],
  [
    "ワトキンスの「忘れられた顔」では、「それを送ることはできない、さもないと誰も私たちの本当のニュース映画を信じなくなる（これは本物と見分けがつかないので）」というものでした。",
    "41802c27ea2a9e9619699dc590f8cc0e"
  ],
  [
    "しかし、ロシアとグルジアの憂慮すべき対立からわずか1か月しか経っていないため、不安定なコーカサス地域の緊張が緩和されるという真の希望が得られるかもしれません。",
    "abb2e710d17232d6a14d61d571ce3969"
  ],
  [
    "制裁措置は、日常生活の正常な状態を確保する上で、社会的および人道的レベルでほとんど乗り越えられない困難をもたらします。",
    "f85551255d456e0ebe8e37387989f79f"
  ],
  [
    "フューリーは、ダンバースのようなヒーローを見つけるための計画を立案し、空軍のコールサインである「アベンジャー」にちなんで名付けました。",
    "be1825a24d11c9077e9755f94065ac31"
  ],
  [
    "プールには青い染料を、シャンプーにはオレンジの染毛剤を入れて、いたずらな悪ふざけをして、マーティのキャリアに混乱をもたらしました。",
    "9a023735486149e0c6fa9088062452f6"
  ],
  [
    "簡単に言えば、これは「ベルリン-都市の交響曲」でも「映画カメラを持つ男」でもありません。",
    "e9b1045772246df637eca38c6e7f56cd"
  ],
  [
    "「シカゴ」、「コールドマウンテン」、「ブリジット・ジョーンズの日記」など、彼女がするのを見たことはもう忘れて、この映画をレンタルしてください。",
    "ffb5d2a9c3fb036658b7a55e81d13030"
  ],
  [
    "医師がストライキを始め、税金が上昇し、政府関係者が互いに打撃を与え合っています。アンゲラ・メルケル首相自身も著名な演説で、国は悲惨な状況にあると宣言しました。",
    "fc2c30937f343ad64c1313f1a7651cc7"
  ],
  [
    "拡大は厳格な数値制限内に収められる。なぜなら、広く認識されているように、それを超えると理事会が効果的に機能できるとは考えにくいからである。というのも、単純に、例えば25か国を超える組織には固有の動態があるからである。",
    "e53e4451e28be69ddf85fe229c09d4f7"
  ],
  [
    "面積約1 km2の北東半島は、北西湾とサウスイースト湾によって形成された幅200 m、高さ80 mを超える地峡によってほぼ遮断されています。",
    "20dcf1a76120cd08d6059a7f14865c13"
  ],
  [
    "相性が良く、演技もとても上手な完璧なキャスティングで、このフォーマットで描かれている黒人キャラクターの映画はまだ見たことがありません。近づくのは「スプリング」だけですが、コメディーなのですぐに失われます。この映画は10点満点中9点で、アフリカ系アメリカ人に対してこのような態度で映画を作り続けてほしいと思います",
    "6c9b1747887aacfbac018be8d61e630e"
  ],
  [
    "これらの国のほとんどでは、民主主義の発展は、政権交代が政治生活の日常的な一部であり、国の安定を危険にさらすことなく実現できる段階にはまだ達していません。",
    "b31602ab802f685ca68f3bfd392021b3"
  ],
  [
    "上記に照らして、作業部会は、1991年の会合に向けて事務局が作成する作業文書に基づいて、関連する提案を具体的な行動に移す最善の方法を検討するよう委員会に勧告することを決定した。",
    "07abeb6684c132e71d59652af5201624"
  ],
  [
    "続編の「モア・アメリカン・グラフィティ」は、ひどく気のめいるような映画のめちゃくちゃです。",
    "76af9cf7a40c432353b9c378c07ec511"
  ],
  [
    "そして、それがどちらかというとアートハウス映画だったという事実。",
    "f64a45a9b1d99177fc1f326c25223aec"
  ],
  [
    "第二に、民主主義と市場資本主義は、1989年には勝者が（予想よりも脆弱ではあるが）明確に見えたが、世界的危機の拡大に伴い、2009年には勝者と敗者を区別することが困難になっている。",
    "62a52d682e052402568fb534005c8336"
  ],
  [
    "以前は、住宅の価値は主に構造にあり、住宅が置かれている土地にはないと一般的に考えられていました。",
    "bd593c68ddeb29d70d04f56ed8df5c2d"
  ],
  [
    "現在の4つの事例から、カンボジア、エルサルバドル、ソマリア、旧ユーゴスラビアという、国連が取り組んでいる包括的かつ困難な状況について説明します。",
    "6e25135c640cfdb2e5c8f57c66096461"
  ],
  [
    "学校の外側の名前は戦時中に隠されていたので、グリーン島に上陸したドイツ軍の落下傘兵はどこにいるのかわからず、方向感覚を失いました。",
    "d654eac6b88c1e99689f42ee330f8651"
  ],
  [
    "映画は私が見たアビーのニュース速報や彼が書いた本に合わないと思います。",
    "0ad6236cf4818ce4f502918b790fcb2c"
  ],
  [
    "ノルウェー人として、この映画で唯一気に入らないのは、MacReadyがノルウェー人をスウェーデン人と呼び続けていることです！",
    "f9588f4e1a2657516db74434ab5d737b"
  ],
  [
    "為替レートの切り下げと同様に、競争力の向上が成長にプラスの影響を与えると、税収が増えることで財政状態を強化することができます。",
    "4b22d8d4ef16660eb7c4e4b25961e01e"
  ],
  [
    "アイスランドはまた、旧ユーゴスラビア戦争犯罪法廷の効果的な機能を重視しています。",
    "ee0a7d106b703082114e077c5ecf9859"
  ],
  [
    "2011年、彼女はクタイシで開催された欧州女子ラピッド選手権（マイア・チブルダニゼズ・カップ）で優勝しました。",
    "6c7877ba6ab19c6a884c74cf8aae62f0"
  ],
  [
    "確かに、ビショップは本物の60年代のバイカー搾取映画（「サベージセブン」や「エンジェルアンチェインド」など）に出演しましたが、それはずっと前のことで、正直なところ、彼は俳優としてはまったく上手ではありません。",
    "36fa26f258836eb079e50a594cee6d46"
  ],
  [
    "その後、モーリス・オブストフェルドは、通貨同盟には財政移転に加えて、最後の手段となる貸し手のための明確なルールが必要であると指摘しました。",
    "91983482431224bd0aa85983169f5ba6"
  ],
  [
    "私たちの長く深い個人的友情、そしてそれぞれの国や代表団との友情はさておき、あなたはプロ意識、外交スキル、誠実さでよく知られています。",
    "f05f2c35f572238789d367cc683c9498"
  ],
  [
    "1489年8月24日にエルサレムから兄に宛てた手紙の中で、オバディアは、ユダヤ人が神を崇拝するためにエジプト、ダマスカス、アレッポなどからエルサレムに集まると述べています。",
    "d6031f81291769defc70a2339b5c0853"
  ],
  [
    "楽しみたかったけどできなかった。",
    "8a0be4bae692db40b7a779e9169500ba"
  ],
  [
    "10点満点中9点の評価を付けました。",
    "a3ff735749e330c0466b4f0f2c6ba499"
  ],
  [
    "4。タークス・カイコス諸島の人々が決議1514 (XV) 及びその他すべての関連総会決議に従い、自決及び独立に対する譲ることのできない権利を自由かつ干渉なく行使できるような条件を領土内に整備することは、管理国としてのグレートブリテン及び北アイルランド連合王国の義務であることを改めて表明する。",
    "3a8307c326593b10ceaeb4438ba734c1"
  ],
  [
    "設計では、設計速度で走行する車両が経路上の静止物体に到達する前に停止できるように、控えめな距離が必要です。",
    "c21dac93461c46686095ac410110fd57"
  ],
  [
    "アメリカっぽくもないし、カーチェイス、銃撃戦、暴力もない。ネズミを殺すことを血の行為だとか、落ち着いた大惨事を乗り切るという日々の緊張を考えない限り。",
    "afae1e02c3a59a6dee24c4207164022b"
  ],
  [
    "彼らの指導者たちは一貫して、現在の問題は過去1世紀にわたって先進国から排出されたガスの結果であると指摘してきました。",
    "4e6ebf733b1e0ce14a8a16530ed508dd"
  ],
  [
    "このミッションがハイチに到着したことは、国民から熱狂的に歓迎されました。軍当局と民間補助機関の手による苦しみの終焉が約束されていると考えたからです。",
    "6d6e5d2e2137293fa46c24d3b33df9f2"
  ],
  [
    "ゲームを直感的に解釈する能力に恵まれたモルフェオは、とりわけ創造性、技術スキル、ビジョン、パス、プレイメイキング能力で知られていました。また、エリアへの攻撃にも長けていたため、危険な攻撃の脅威であると同時に優れたアシストプロバイダーでもありました。",
    "9cab2f7a713dd59ff3d9c1597278c3cb"
  ],
  [
    "原子力発電には、プラントの安全、核廃棄物、そして最も脅威となる軍事拡散のリスクという3つの未解決の大きなリスクが潜んでいます。",
    "ca30ff7bd7071b6b954ef7521d016ea4"
  ],
  [
    "5。オーストラリアの研修の目的は、国連活動の一員として効果的に機能するために必要なスキルを職員に身に付けることです。",
    "84f9104b4ab16a53cddf4a175e3f6c99"
  ],
  [
    "翌シーズン、モルフェオはインテルと無料移籍契約を結んだ。しかし、チームメイトや頻繁にモルフェオをウイングに配置していた監督のエクトル・クーパーとの衝突により、再びクラブで苦戦し、最終的にベンチに入れられた。",
    "084aa436f9fec312e9d774a77e6db5d6"
  ],
  [
    "近くにあるデビッド・ブライスのコメントは非常によく書かれていて、私がダーリング・リリについて感じていることをほとんどすべて言っているので、とてもよく書かれていて有益です。",
    "6855fb9768fb78fa3b252214cf069703"
  ],
  [
    "「まるで、この町には頭から脳を吸い取る力があるみたいだ。」-パティ",
    "a8c1f35ae028f5bf033d58b45d6901a2"
  ],
  [
    "たぶん、私たちは理由のあるセーフティネットが好きなのかもしれません。間違いを犯して、この世の痛みと苦しみを悪魔のせいにするだけなのです。",
    "7385cadd6661ce3798a22d53981843b0"
  ],
  [
    "そうしなければ、北アイルランドのカトリックコミュニティが州内の政治生活からの排除を終わらせる方法としてIRAのテロリズムを受動的に受け入れたように、これらの人々は狂信者の陣営に流れ込むでしょう。受動的な支持者というよりは、能動的なテロリストとしてではないにしても、狂信者の陣営に流れ込むでしょう。",
    "fcbf84c53b40fc515314a571a7b34e43"
  ],
  [
    "1993年9月3日に国連総会で採択された第48回国連総会への年次報告書は、軍縮会議を代表して大統領によって送付されます。",
    "c19d90914151402197f90422cfaea8bf"
  ],
  [
    "物語は間もなく、信仰に欠けた実業家の司祭、ダニエル・クレメンス（クリスチャン・スレーター）が、別の司祭が殺人の疑いがある事件を詳しく調べているという話です。",
    "fd092ffb44e27cf768e06827350ee119"
  ],
  [
    "「スネークアイランド」が他のライバルと違う点があるとすれば、それはあえてさらに馬鹿になろうとしているということであり、それは補完的な成果ではありません。",
    "543d83aa678d54874751bc647616b059"
  ],
  [
    "結局のところ、アメリカの金融管理ミスはヨーロッパの問題を引き起こす上で重要な役割を果たしました。ヨーロッパの金融混乱は、特に米国の銀行システムの脆弱性と、不透明なCDSで引き続き果たしている役割を考えると、米国にとって良くないでしょう。",
    "b22fce04514c61f0739a5658bfd2c8a2"
  ],
  [
    "特別報告者自身が1994年7月にボスニア・ヘルツェゴビナ連邦への訪問を実施しました。",
    "45b492c97fcf535063e0981fb3ee348f"
  ],
  [
    "この映画にはイエスについての言及はなく、ほとんどの人が知っているように、映画にはいかなる種類の聖書のキリスト教も登場していません。",
    "45389255e168ebe5ed41f276e108d687"
  ],
  [
    "クレイマー?",
    "0989980fb7e3ae5939f6e827db173aa0"
  ],
  [
    "小泉首相の後継者である安倍晋三首相と福田康夫首相は、過去2年間にわたって中国との関わりを模索してきました。",
    "2432dae4919d98f7389a71cd981c40cf"
  ],
  [
    "c/ 一般職から国家公務員カテゴリーへの無利益、無損失ベースでの転換が提案されている40の地方レベルのポストを含みます。",
    "06cde5b41df990715048af3bd9562bfb"
  ],
  [
    "どのような決議、いかなる変更の提案も、主権の主張が相反するため、新たな対立が生じます。",
    "fc177975947635bacd118192c6cf94d2"
  ],
  [
    "近年、中国は過小評価されている通貨の相手国である米国に対して多額の貿易黒字にも悩まされています。",
    "985d6d7458fa121d7ac2bc0d7a2b2956"
  ],
  [
    "みんなの素晴らしい演技、素晴らしい脚本、素晴らしいストーリー、そして素晴らしいプロットとひねり。",
    "cf0c3dbaaa8c7b3adab4b3a2dad7643f"
  ],
  [
    "基本的な事実は忘れられがちです。現代の建設業界では、今日の多くの都市部の住宅価格をはるかに下回る費用で、高層ビルのユニットを含め、膨大な数の高級近代住宅を建設することができます。",
    "db341c9167e79288ac71e6a611af4c56"
  ],
  [
    "女児では、0.5Gyの投与後に無月経を示す割合はごくわずかで、3Gyの線量ではその割合が約70％に増加します。",
    "fb9696b7b043c0de1db9262ffd7bbf30"
  ],
  [
    "バスフィールドは、1986年に離婚する前に、女優で監督のラダ・デラマーターと結婚していました。",
    "bbc4f3d3d3420253fc8c5c57972cdeb9"
  ],
  [
    "映画としては、「タイム・トゥ・キル」は本にかなり忠実で、演技もそれほど悪くはありません。",
    "98a0427fed21fe34a4b7bdaeb98b159a"
  ],
  [
    "オリジナルのHBOシリーズのファンなら、リーやオープンマイクのホストなどのキャラクターでDが早くからスクリーンに登場したことにうなずくでしょう。",
    "8c121c0e79460781edf2861001f65a05"
  ],
  [
    "現在、イスラエルの国民総生産（GNP）のうち、農業による収入はわずか数パーセントです。その結果、イスラエルの経済に必要な水は、かつてよりも少なくなっています。",
    "118475a9a354232b43e8950f3f6037d0"
  ],
  [
    "最近、彼女は宗教に傾倒し、映画のキャリアについて話すのはあまり好きではありません。",
    "95b3e2623da31762a34e30fb84fc9105"
  ],
  [
    "実際、ロンメルは軍事の天才であり、とにかく立派で正直な人でした。",
    "960533c0a1858c6d17f1410ee143a0e7"
  ],
  [
    "問題は、この映画は1933年に制作されたものの、本質的にはサイレント映画で、映画の中でほんの少しのセリフ（ほんの数文）しか使われていないということでした。",
    "d5a71d7975068e1b2cbd4579324ce464"
  ],
  [
    "きっとハリウッドの関心を集めるでしょう。",
    "3c5c3b5376b57b482d314c5e4115baf2"
  ],
  [
    "過去1年間、同省は1993年6月14日から25日までウィーンで開催される予定の次回の世界人権会議に向けた情報活動と製品の準備に積極的に関与してきました。",
    "7c9deac3274608e40ae1f4c81c042e61"
  ],
  [
    "2回目の読会に先立ち、立法審議会法案の委員会段階の改正案が提出されました。これにより、行政長官は、立法府の任期終了後に立法委員長に緊急会議を招集するよう要請する権限を与えられました。",
    "a1f75e5edb46813c17663f1ee0fcf2f6"
  ],
  [
    "ジョックは外部からの偏見と闘い、熟練したパートナーと何か特別なことを見抜く教師と一緒にダンサーになります。",
    "7d66f1aabf6bf9ac0c5ce8768b80ac10"
  ],
  [
    "私たちは、普遍的で自由な教育という憲法上の要件が作り話になるところまで来ています。",
    "bf29921eeb6d2efdf548529c3162701b"
  ],
  [
    "彼はまた、戦闘中に標的にされないように、騎士の一人であるハルデンバーグのヘンリーに鎧を渡しました。",
    "3366e53f1174fc7f8376b4be5ad51e57"
  ],
  [
    "政府の建物が都市下水道を通じて公共のアクセスを提供するのではないかと私は強く疑っています。",
    "0db8e74eabe4ba85019a3822dac10317"
  ],
  [
    "ユーロ危機は衰えることなく続く可能性が高いため、アメリカの継続的な不調は世界の成長にとって良い兆候ではありません。",
    "b6a03529e5513de29fd37fbe8156f5de"
  ],
  [
    "赤ちゃんが環境、経済、地政学、技術、人口など、大きくて予測不可能な変化の世界に入ることはわかっています。",
    "b4d110b5c69353c6d448e15bec13d5e5"
  ],
  [
    "ユニセフは、主に抗マラリア薬、殺虫剤を含浸させた蚊帳、教材のアドボカシーと訓練、提供を通じて、特にコミュニティレベルでのマラリア対策を支援しています。",
    "8feab844e2dfc1da096848c7da358252"
  ],
  [
    "国際レベルでは、彼は21歳未満のイタリア代表サッカーチームを代表していました。",
    "af965e4d7eff6b3cee06681e2413c45d"
  ],
  [
    "まず、この映画は、才能のある木造俳優オタクの集まりから始まります。彼らは「本物の」俳優が笑える脚本のために現れなかったか、この映画をやるほど必死に誰もいなかったので、どこかで選ばれたようです！",
    "16e8a71aa6e7a48a2b1ec594225e7fa3"
  ],
  [
    "それ以来、多くの国際文書が、先住民族が自らの開発に参加し、環境や土地の生産性を保護する権利を認めています。",
    "60be916c5e977669150b70d6316abee3"
  ],
  [
    "第8回世界シニア選手権は、1998年11月9日から23日にオーストリアのグリースキルヒェンで開催されました。",
    "aeeb3fb91c36ea639f50d960776e7ef7"
  ],
  [
    "半分は神秘的なスリラー、もう半分は壊れやすい心の砕けた空想の「ガーディアン・オブ・ザ・フロンティア」は、すぐに脱線してしまう、魅力的な旅です。",
    "067e05af776a122dcd46e0cc1cb22c06"
  ],
  [
    "想像を絶するほど素晴らしいエピソードとは言えませんが、途中でいくつかの良いジョークがあります。",
    "ee75a5422716abc06dac6b94763089e9"
  ],
  [
    "(a) 年次環境データ、環境状況報告書、UNEPニュースの外部印刷および製本に12,800ドル、(b) 臨時かつ緊急に必要となる文書の外部翻訳費用として17,900ドル、(c) UNEP職員の語学研修に14,500ドル。",
    "5917c436cc9697901c75702bfdd641be"
  ],
  [
    "ホークスは1951年の映画「シング・フロム・アナザー・ワールド」でニッキー・ニコルソン役を彼女にオファーしました。映画の質とパフォーマンスが彼女を映画愛好家の心に定着させました。",
    "8c546aed40ed498da2902e450e20dc91"
  ],
  [
    "プロットは他のほとんどすべての安価なホラーと同じでした。",
    "f9274a813b32fc07278aabae2fa90b83"
  ],
  [
    "また、軍隊の要員専用に発行された武器の収集および民間警備サービスに関する法律の採択も同様です。",
    "f682fd883ea0880075fe7ee35f1a6d04"
  ],
  [
    "彼は、弾圧と不正義を招く機会に恵まれていた年間400ドゥカットの税金を廃止することに成功しました。代わりに、政府に直接支払われる単純な人頭税が制定されました。",
    "4d417af28568e72742e1fce3812b7bdc"
  ],
  [
    "これは1990年代のテレビ番組で、1979年の映画ではありません。",
    "fbd0800d662ca9ec560f66ceb349a6bf"
  ],
  [
    "普通に繰り広げられた吸血鬼映画とは大いなるひねりを加えました。",
    "fac77dc2dc15f9e45890496f87a04f42"
  ],
  [
    "現在のトルコとほぼ同じ地理を占めていたビザンチン帝国とセルチュク帝国のシンボルは、東と西の両方を向いた双頭のワシでした。",
    "9a930a4104072fe3b45b5fae8cdd47a9"
  ],
  [
    "開発を促進するために、セラーズはサンフランシスコのファッショナブルなエリアにちなんでこの地形をノブヒルと名付けました。",
    "6ac1f68bf58ea6f305c483a618d04c5e"
  ],
  [
    "しかし、そうするにあたり、実際の進歩に対する陶酔感が、残っている多くの深刻な問題から注意をそらすことを許してはなりません。",
    "c4241ba5214bb0cd9975994a08a9bf91"
  ],
  [
    "ウンワン・チシュティ（1937年2月5日〜2004年2月1日）は、詩人、学者、教師、文学評論家として高い評価を得たウルドゥー語の詩人でした。",
    "91f2b0561e5977c0a11ab7fe856ce813"
  ],
  [
    "彼の映画キャリアが恥ずかしいことのリストに目を通すつもりはない。",
    "518046a5571a3a71a6e5e76fed5c590e"
  ],
  [
    "このような環境では、長期均衡レートモデルは、短期または中期の為替レート動向の指針としてはまったく役に立ちません。",
    "5dba5cdcfd29f7a0d32af1237dd52706"
  ],
  [
    "こうした共同資金により、貧困国の農家は、緊急に必要な肥料、改良された種子、小規模灌漑設備を手に入れることができます。",
    "f5e35e23975ea4d89f23df1fdcf6e41f"
  ],
  [
    "ビルボードに寄稿したテイラー・ウェザービーは、このビデオは「短いけど素晴らしい」と指摘し、この曲がナンバーワンになったことを祝って楽しんでもらいたかったからといって、彼女を責めたりしませんでした。",
    "a163ea1b43794a4a0394d9c33c77cd99"
  ],
  [
    "だから、Da-Rimにとっては一時的な苦痛だったんだ。",
    "41762c1965ad24bda8b540e162551d18"
  ],
  [
    "UBSはすでに買収による事業構築を試みていたため、コスタスは成長戦略を企業全体を買収することから、個々の投資銀行家やライバル企業の銀行家チームを雇うことにシフトしました。",
    "0db458da30bd92d9e246e81812a6dbaa"
  ],
  [
    "2001年9月11日、米国では3,000人の罪のない人々が死亡しましたが、アフリカでは毎日8,000人の罪のない子供たちがマラリアで亡くなっています。",
    "e33cde7d70f0001930f9b8fa3920071e"
  ],
  [
    "1981年の第36回総会において、総会は、「国際安全保障の強化に関する宣言の実施の見直し」と題する項目を検討する過程で、地中海を平和と協力地帯に変えるためにはさらなる努力が必要であると考えた（決議36/102）。",
    "1375f9eb314f74c354c3654088514113"
  ],
  [
    "しかし、世代が経つにつれ、彼らの完璧な身体的特徴は衰えていきました。",
    "f63e7afca7d6f7477b6c1d28d67ec138"
  ],
  [
    "タイトルの「ペスト」は、バーグマンの最高傑作とほぼ同じくらい面白いこの映画かもしれません。",
    "c2dabc30c77891e09ac3d1c0401c3ad8"
  ],
  [
    "ほら、でもこれは間違いなくシーガルの第二の映画の時代のトレードマーク映画です。",
    "8d71bfcf358dd973dbea7f50b6c05b9b"
  ],
  [
    "キプロス、南アフリカ、パレスチナ、カンボジア、東ティモール、そして過去10年間にハイチ、ブルンジ、スーダン、イラクなど、国連が数十年にわたって紛争に巻き込まれてきたさまざまな国や地域において、人口移動が人権状況の根本的な特徴となっています。また、旧ユーゴスラビアでは特に悪質な「民族浄化」が行われています。",
    "c8f9fe3c675aee85847d379eacbcfd64"
  ],
  [
    "アウロ・デ・モウラ・アンドラーデがグラールの事務所欠員を宣言したのは、政府の崩壊が目に見えたときに行われたものです。",
    "a76239aef8b0720074d0692320661a13"
  ],
  [
    "映画が終わる頃には、思い浮かぶシーンはなく、私の中で共鳴するセリフもありませんでした。",
    "b851fb41edb7e5305e5d71e292135ec9"
  ],
  [
    "それ以外にも、思いつく映画の決まり文句をすべて追加してください。",
    "aaa3d0c13d663118f6e44f7f07c4d7c9"
  ],
  [
    "この混乱により、米国の経常収支赤字が縮小し始め、新興市場がドームを押し上げるための措置を講じるなど、徐々にリバランスが取れています。",
    "f3b32e5269e276b5333bc2ab1ce78276"
  ],
  [
    "公務員の権利と義務に関する法律には、公務員の職からの解雇、休暇と休暇、給与の支払いと福利厚生、ならびに職務上の義務が定められています。",
    "a4e60ba7da4f29f01aecd279b9ff1fad"
  ],
  [
    "Demmo 彼らはPentru inima Ta、Trei、Ding Dang Dong、Cântecul meuの4枚のアルバムをリリースしました。",
    "a761cb82dc3ca8ae7101e8cbf86fa904"
  ],
  [
    "それで、秘密の結婚式がすでに終了しているか、進行中の噂が飛び交う中、フランス大統領の非常に公的な恋愛生活をめぐってインドで生じている問題が、夫婦を合法的に結婚させようと急いでいる背景にあるのでしょうか？",
    "96167c19a58ffac9bafbe64c6e69f7bb"
  ],
  [
    "しかし、ギリシャ系キプロス人はこの計画に反対票を投じました。なぜなら、彼らの指導者たちは、それを支持するEUとの暗黙の協定に従わなかったからです。",
    "266e15db1b0999dea607819a38b743ff"
  ],
  [
    "多くの人がこの映画に自動的に1という評価を付けていることを私は知っています。なぜなら、この映画には慣れ親しんでいるような巨額の予算や最高の特殊効果がないからです。",
    "aeccb14b6a81434d47fb1774a9bdb495"
  ],
  [
    "みんな見るべきだと思います。",
    "c3e1c0c17b55cc9de06cffe091e0376d"
  ],
  [
    "モルドバのように世界市場への統合が進んでいないパートナー国では、危機の発生は遅くなっていますが、実際の影響も同様に深刻であり、回復も遅くなる可能性があります。",
    "da49dff888ca61188db3b95931c0b6bc"
  ],
  [
    "ボスニアのクロアチア人は通常クロアチアに入国し、クロアチアに留まることができるため、人道支援を受ける資格を失うだけでなく、ボスニアとヘルツェゴビナへの強制送還の危険にさらされているボスニアのイスラム教徒にとって、登録拒否の影響はより深刻です。",
    "1e9c6692e31278df549a01b70b9b5422"
  ],
  [
    "フェイジは2016年4月に、監督は数か月以内に発表され、最初のキャストメンバーは2016年半ばに発表されると述べました。",
    "e18a1aad595366bb622437c796664ee3"
  ],
  [
    "今日の価格は1,300ドルで、おそらく非常に長期的な、インフレ調整後の平均金価格の2倍以上です。",
    "6a9e94c9efd3ca1f57d81fdf72a9ea91"
  ],
  [
    "米国では、景気回復から4年が経過した1937年と、第二次世界大戦に突入する前夜の1940年でも、失業率は依然として14％でした。",
    "d77fd9f80121f73db17c1a0f88dc89ed"
  ],
  [
    "この子がスクリーンでどれほどうまくやったか信じられませんでした。彼らが俳優であることをすっかり忘れて、映画に没頭するでしょう。",
    "169c3a82f543b0787436603191dcddd4"
  ],
  [
    "1。人権委員会の第49回会合は、1993年10月18日から11月5日まで、ジュネーブの国連事務所で開催される。",
    "7314b94745691179f807975559db8000"
  ],
  [
    "エンダールは12,339ドルを調達し、12,169ドルを費やしました。",
    "d6a313ec1d83dea8dc79e3d7e3115dc6"
  ],
  [
    "吹雪の後、道路は封鎖され、高速道路のパトロールマンであるジェイソン（アダム・ビーチ）は、友人のフリッツ（ユルゲン・プロクノウ）の食堂にやって来て、クライアントに次の日にしか旅行を追跡できないようにアドバイスします。",
    "259918cc1d5fcb03b3ca3958bd741ff7"
  ],
  [
    "このLili Fini Zanuckのフロップよりも、信じられるが弱い（覆面麻薬エージェントが麻薬地下世界に屈する）という前提の方がふさわしい。",
    "8ddc1496edd10a0b8b05dfaf00155bf1"
  ],
  [
    "彼女は行方不明になった妹の身元を認めることができる",
    "640d03518b504f0063947f8cc6c1f750"
  ],
  [
    "農家が簡単な技術を手に入れる手助けができれば、収入が増え、銀行残高や担保を積み上げることができます。",
    "392c358708572e6008713ed075f233ff"
  ],
  [
    "その場合、2014年の石炭税は1キロワット時あたり0.01ドルに設定されます。これは、必要な太陽光発電補助金であるキロワット時あたり0.09ドルを支払うのに十分です。",
    "e3b7350b15562ae2be2a6142bc96f96e"
  ],
  [
    "(a) 東ティモール軍事作戦司令部（准将の指揮下にある特別指揮組織）は解散され、インドネシアの他の州と同様に大佐を指揮する正規の地区司令部に置き換えられた。",
    "51daa9f835b2b819f0604e4260b4649f"
  ],
  [
    "そこでセガールは、驚いたことにコロンビアの麻薬捜査でパートナーを失ったジョン・ハッチャーという麻薬取締局の探偵を演じています！",
    "015ded77766fd5c2643827b33040a88b"
  ],
  [
    "この映画が私から奪った3時間の人生は二度と取り戻せません。",
    "e50fd1a349d99c6ed0e8a73bd12d18e4"
  ],
  [
    "ブリトニー・スピアーズのドリブルクロスロードのスコアが高かった唯一の理由は、彼女におっぱいがあるからです。",
    "4c995cbb15b4e06c7b59d2c822724aab"
  ],
  [
    "ハリエット・ボイド・ホーズの生涯。",
    "4e26f1275adb2eab5bd6a315a18f0a75"
  ],
  [
    "ジャングルのセッティングのほとんどは、単に誰かの庭で撮影されたように見え、連続性のギャップを埋めるために、ナショナルジオグラフィックの野生動物の映像が不器用に編集されたものが大量にあります。",
    "4c97b3946da1ae1f896172d5931db0de"
  ],
  [
    "これまでの4本の現代の実写バットマン映画の中で、これが私のお気に入りだと長い間思っていました（そして多分今でもそうなるでしょう。シューマッハの映画はまだ見ていません）。",
    "c3fcf110872a8bb8adce5b4e22180577"
  ],
  [
    "同国にはより広範な請求を処理する資格がなかったため、裁判所は、ボスニア領を分割する計画を阻止し、ボスニア領土の併合を違法と宣言し、軍事物資を入手して大量虐殺や分割行為を防止する手段を持たなければならないとのボスニアの要求を却下した。",
    "c3116b5f28d2c71a5f91fc9b1cc0e423"
  ],
  [
    "大統領警備大隊（BGP）の第4中隊は、ゴイアス/ミナスの国境を守るためにブラジリアを離れました。",
    "5af77dd283db3b9e0b9562b1a515502f"
  ],
  [
    "私は50年代にカルバーシティのMGMバックロットの隣で育ち、西洋のジャンルにはある程度敬意を抱いています。）そこで、評価が9+になるプロセスについて疑問に思いました。",
    "ad4ff036116a41ec5d511561e40017e2"
  ],
  [
    "妻と私は映画を完成させることすらできませんでした。",
    "7934eee8772f4e9aab4a964a90294350"
  ],
  [
    "この過程で俳優の髪の質を維持するために、Animal Logicはラーソンとベニングのためにデジタルヘアを作成しました。",
    "afdd16ae6558506bcbe40ae02af18073"
  ],
  [
    "3 欧州のフードシステムに関する政策は、生産、加工、流通、物流、小売を組み合わせて扱うというものです。",
    "bdf1cfd455d02b979fa945f44cdf8869"
  ],
  [
    "大量のバイオマスが十分に活用されていないか無駄にされている多くの国では、バイオテクノロジーはバイオマスを有用な付加価値製品に変換する手段となります。",
    "e890b745eb4ebd2fc53ac90c45e0cbf4"
  ],
  [
    "DVDを買って、後悔しないでしょう。",
    "101e9bf2d7f894cef32d7b5ecb7df164"
  ],
  [
    "恐ろしい登場人物は葬式から始まります。",
    "77ef82999d06d94989a956782d67b8a6"
  ],
  [
    "クロスランドは慎重で、革新的で、楽しく独創的な監督でした。彼の作品がこれ以上知られていないのは残念です。",
    "c1603f0df076f99094d138c595e14a7f"
  ],
  [
    "彼らは、イラクの部族的、宗派的、多民族的な性質を主張した。独裁政権がなければ、武将制が横行し、民族的および宗教的な確執が横行し、テロ組織を抱えた「失敗国家」へのイラクの「破綻国家」への崩壊を招くだろう。",
    "e78702eca37e6dbb359d3294d89b900b"
  ],
  [
    "論争の的となったのは、彼らが社会の特定の分野に利益をもたらし、害を及ぼしたということでした。",
    "b6c4c7124341dedfe8f4bfd5bc5d0511"
  ],
  [
    "でも一度見たらまともな映画だと思います.",
    "8d12b87029cf24dd8a2d2c67bc7591b6"
  ],
  [
    "今はクールなセンスのある料理番組を楽しんでいますが、これはまったくありません。これは今年最悪のテレビの1つです。",
    "cc451dced2404d2bd5ab131b9a62d8a0"
  ],
  [
    "今、私たちが見なければならないのは、外見だけが魅力的な、才能のない俳優や女優でいっぱいの馬鹿げたホームコメディだけです。",
    "0c40a2282045cc056cc2f4008e3df316"
  ],
  [
    "(c) 締約国は、原則として、海洋科学技術並びに海洋環境の保護及び保全に関する訓練、技術支援及び科学協力プログラムを策定することにより、当該地域における活動に関する国際的な技術的および科学的協力を促進するものとする。",
    "adf688b9a334a93a833ccdcef48badeb"
  ],
  [
    "この作業は、バンクラ-ソナムキ、ソナムキ-ライナガー、ライナガール-マサグラムの3つのフェーズで完了する予定です。",
    "e6b95545e0046c3bc2979d68765ee1e2"
  ],
  [
    "全体的に信じられない話で、私たちは一般的にこれらのキャラクターや彼らの愛については気にしませんでした。",
    "fb9e74f4efb61164ea2245812fbc350c"
  ],
  [
    "細胞の形質転換をin vitroで研究する新しいシステム、およびこれらのシステムおよび動物の新生物を用いた細胞および分子研究は、がん誘発のメカニズムに関する非常に有益な情報源となる可能性がある。",
    "3a4adeaedbc91fdc3b681a59c40f4cd6"
  ],
  [
    "いつものように、すべてのゲストが容疑者であり、真実を突き止めるのはポアロ次第です。",
    "53f861c7fe40f6f747cbf28935ab8055"
  ],
  [
    "競争は経済成長を促進する最も効果的な手段であると同時に、機会均等、社会的連帯、社会的均衡を確保するために、必要に応じて国家の干渉も受け入れます。",
    "77e51ff28f2072b9fb0d6a2cd89983d7"
  ],
  [
    "世界経済を化石燃料で賄うのではなく、風力、太陽光、天然ガスなどの低炭素代替エネルギーをもっと活用する必要があります。",
    "823e94f435ba22cfa45871519addfbad"
  ],
  [
    "開発途上国が直面し続けている差し迫った経済的困難の中には、対外問題があります。",
    "3eea70c8d58edc485dd9805752ecebb8"
  ],
  [
    "2008年1月、ルイジーニョはモレイレンセに恒久的に加わり、1シーズン半後にセグンダ・リーガのC.D.アベスに移籍しました。",
    "93d4ac988132d96e14fde57afbd68cca"
  ],
  [
    "映画「ドリーム・カム・トゥルー」のスタンでした。",
    "06f0c3849dab2c67c64f913cdec60185"
  ],
  [
    "スーは1990年代に政治に参入しました。",
    "f8277ddbf165f161fc6dbed70745b151"
  ],
  [
    "私の意見では、これはアーノルド・シュワルツェネッガーを主演として宣伝して（彼が共演しているにもかかわらず）、より多くのコピーを売るという非常に貧弱な映画です。",
    "32df8e953bbfce56d299cefc0407e5c2"
  ],
  [
    "しないのはわかってる！",
    "ad159210b09de345f030b5403b869079"
  ],
  [
    "コペンハーゲン・コンセンサスの調査では、国連の気候変動に関する政府間パネルが提唱したようなポートフォリオオプションについても検討しました。",
    "f204ee9e8166d9198b5625fd4e0c6a6d"
  ],
  [
    "これは、米国分類ではクラスIのコルチコステロイドであり、国際分類ではグループIIIのコルチコステロイドであり、このような薬剤の中で最も強力なグループです。",
    "03e76a4583ef0cad6ebba9a658a923ab"
  ],
  [
    "「モダン」なストーリー、素晴らしい音楽、3人の素敵な女性、そして私のお気に入りのスーパースター、デヴ・アナンドが詰まった映画は感動しました。",
    "efb0123c1d0eb6084912aea126178b55"
  ],
  [
    "イスラエル軍は、強硬な報復を通じてパレスチナのテロリズムを破壊することに失敗しました。パレスチナの過激派は、イスラエルの強硬派を怖がらせて譲歩させていません。",
    "3ae623a74c748b3743e8c8b7eab4661e"
  ],
  [
    "ビザの全面的な自由化が長期目標であることを確証し（当面はビザ円滑化協定を締結する）、エネルギー安全保障、多様化、効率化に関する協力の強化を約束し、近隣諸国のこれらすべての分野における統合と改革の取り組みを支援する専用のプログラムやプロジェクトも用意されている。",
    "4b71e060d5115b419815e145abbf3060"
  ],
  [
    "6月下旬、生産はルイジアナ州バトンルージュとニューオーリンズに2週間移りました。",
    "54c99e104da25763698c00b8d0b33600"
  ],
  [
    "プロットは本当に弱くて混乱していました。",
    "ebfdebab36dbaf5dc3d5bffeca7bdf6f"
  ],
  [
    "この映画は想像を絶するほどホラー映画ではなく、ビデオテープの表紙がホラー映画になりました。",
    "68f99ac03a90144486e97927d123a557"
  ],
  [
    "ルムンバの殺人犯だけがそれを信じています。",
    "eefabe547e8e96a4b46ffa390c32e527"
  ],
  [
    "高等弁務官事務所は、人権センターとの協力と協議を継続すべきである。特に、人権委員会の特別報告者が、難民の安全と難民女性の権利に対する脅威に報告の一部を充てる可能性を検討すべきである。",
    "aea0f2d0c83efa4db8399e1b6ffbbabd"
  ],
  [
    "ノーバーグは10歳でカールを始めました。",
    "dbae9d2a68d3cca173e954382e1f6bef"
  ],
  [
    "立ち止まって、人生の87分を無駄にしないでください。",
    "520572638eeb14e6a3ac327f87f0d0b0"
  ],
  [
    "性的虐待や暴力的虐待を受けている子どもたちは、生き延びるために心の中でまったく別の世界を作り出すことがよくあります。",
    "dcd92518bea1a749ea420e61edb2dacf"
  ],
  [
    "確かに、ユーザーレポートは「科学的」なものではなく、ほとんどのユーザーレポートは個々にナイーブ、混乱している、誇張されている、間違っている、あるいは単に自己陶酔しているように見えるかもしれません。",
    "cf08de9f4625877853a159cd9ef42bc8"
  ],
  [
    "彼がずっと欲しがっていて受け取ったことのないものの1つは、父親からの「いいね」です。",
    "df2e5095363f694386cb2d17493857fb"
  ],
  [
    "さらに言えば、彼らの予算の少なくとも10分の1はもらえますか？",
    "06f5b85564184a1cc7c5a09f9600c4c0"
  ],
  [
    "このような重要な映画が事実上知られていないのはとても残念です。",
    "5a9be001136dbb68a343cfeefc394b3f"
  ],
  [
    "加盟国は、南アフリカの復興と開発の取り組みに財政的および物質的な支援を提供する。",
    "cb110e84c0d27f5a6f9ac3dcaeffe785"
  ],
  [
    "ついにアンナ・パキンがホラー映画の主役に？",
    "898de28a913afc11972e98d850c1aabc"
  ],
  [
    "気候変動は、特に海面上昇、持続的な干ばつ、または壊滅的な暴風雨に対する適切な対策を講じるために必要な資金が不足している国に影響を及ぼします。これらの問題は、これらの問題の主な原因である先進国の工業化とは何の関係もありませんでした。",
    "2f04665b375dfd0316c19c0e2a8bdfb3"
  ],
  [
    "この勲章は、1949年7月2日に下院によって「人民ポーランド建設という任務において他に類を見ない功績を称える」ために制定されました。",
    "75318f9e6506bbf6491a6023f417d8e2"
  ],
  [
    "ショーは素晴らしいです。",
    "fca27e6b42df7973fac669ab36629dd9"
  ],
  [
    "この「あらかじめ決められた均衡」の考え方は、市場は常に自己修正するという見方に反映されており、失業と産出格差に対処するための政府の介入を求めるジョン・メイナード・ケインズの主張が勢いを増した大恐慌まで、政策の麻痺につながりました。",
    "e8fdad5c11b7dd50e7424847a9a14cdf"
  ],
  [
    "製造業の輸出に関しては、軽工業（電子組立、衣料品製造など）の投資家がいくつかの島に集まっています",
    "8065c0bf296c879138af7e9b50025893"
  ],
  [
    "この芸術は人生を模倣しているのでしょうか？",
    "9b9bf7d3cf8171685c115e29f27e6bc4"
  ],
  [
    "参考文献は、国連の文脈における人権とグローバルな文脈における人権という二重のアプローチをとっています。",
    "3c0a9be45e219fe813db0cf91d395633"
  ],
  [
    "1992年3月1日、ライズブローズ・フレームスはバンクーバー・カナックスに11対0で敗れました。",
    "07d8cead00bd81673c626bd509cdb759"
  ],
  [
    "最初の10分で映画全体を理解すると、ちょっと台無しになります。",
    "55d8dfbe06cff29ea02a5d45d98da9aa"
  ],
  [
    "ミニチュアゴルフ、縄跳び選手権、あるいはあいまいな世界記録を樹立する必要があるようなものです。",
    "ac67703388dbc25b0085d60332587ff6"
  ],
  [
    "6。ボスニア・ヘルツェゴビナ共和国における紛争の解決は、国連憲章及び国際法の原則に従わなければならないことを確認し、さらに、以下の文脈における継続的な関連性を確認する。",
    "eb6a62cfe62c2547f859138e36e6976e"
  ],
  [
    "フェイジは、この映画は、キャプテン・マーベルの後に公開される予定の「アベンジャーズ：エンドゲーム」（2019）の設定において重要な役割を果たすだろうと語った。",
    "bca019d680a89b0d663b0cced2375a65"
  ],
  [
    "調査の結果、他の国への道筋が明らかになり、この分野での国際協力が不可欠です。",
    "9f82608264b58963b1d885cdb151cb72"
  ],
  [
    "ジョセフ・ウィリアムとフランク・ヘンリー・コーディはエキストラとして働き、その後他の仕事に移りました。",
    "64fdc1d8446213ed503cae883b7e7369"
  ],
  [
    "探偵は魅力的な女性なので、もちろんムラムラしていて興味をそそられます（ハリウッドとその女性に対する精神病について多くが明らかになります）。",
    "3fc74203dd42bf10e8d8d75daaa5a45e"
  ],
  [
    "スタイルと合わせると、この映画をBグレードの作品だと考える人もいるかもしれませんが、私はそうは思いません。",
    "1e8e3a683e7de1c70e5e7b9323758191"
  ],
  [
    "今こそ、欧州、米国、イスラエルなどから強い声があがり、パレスチナの人々の間で起きているこの人権の悲劇を非難する時です。",
    "d296aa22b9ad8db2a97c52f8f150a2ec"
  ],
  [
    "3歳で娘を外傷性器損傷を負わせず、10歳で結婚させなければ、娘は学校に通うことができます。",
    "f3b734876e31a98026a28c0707efca27"
  ],
  [
    "列2は1994年1月1日から9月30日までの期間にMINURSOに実際に提供された金額を示し、列3はその期間の実際の支出を示し、列4は節約額または超過額を示しています。",
    "28f3dc4bf846ebf4108892cf5e0076aa"
  ],
  [
    "そこで彼は議会周辺と市内に軍隊を派遣するよう要求しましたが、許可されませんでした。",
    "ebfe0bf2e296cd92fa744ac4ac8c87d4"
  ],
  [
    "ロブ・ロウ（ケビン・フィニー）、「頂上からの眺め」-03は、ジュリアと同じアパートに住む隣人で、やがてジュリアと一緒に寝て、他の方法で彼女を助けようとします。",
    "7a2dbd7ccd586f30f5ef180758df1556"
  ],
  [
    "ウヴェ・ボルのものだと知っていて、お店のバーゲンビンで2ドルで見つけました（それでもかなり高額です）が、病的な好奇心からこれを見るようになりました。10点満点中2点。",
    "6c3e431adae499f83ad5840c13c0467b"
  ],
  [
    "史上最高の音楽映画10本に絶対に入ります！",
    "354609aa702ebea7117f464c212cb489"
  ],
  [
    "メレテ・ウィガー（1921年1月3日-2015年12月24日）は、ノルウェーの小説家、短編小説家、児童作家、劇作家でした。",
    "a285544e06aa07d47e565897fd0353cf"
  ],
  [
    "テーマは第二次世界大戦で、ロバート・ライアンはルピノが便利屋として雇う拒絶された兵士です。",
    "ba073bd0da5e2fd8f10431961b74720c"
  ],
  [
    "もちろん、国民国家の終焉は差し迫っているわけではありませんが、国民国家がそれに深く根ざしているからではありません。",
    "d96728209458bbbcffbcac3b1273dff4"
  ],
  [
    "a/ 犯罪防止・刑事司法委員会のメンバーの旅費の支払い資格に関する未解決の疑問を考慮して（A/C.5/47/61、パラグラフを参照）。",
    "4fac50ee405fa33bb4757aa36a0efa7b"
  ],
  [
    "以下のモデルはかつてウェブサイトで言及されていましたが、作成された例は知られていません。",
    "2afd163fa0211948024651b6ad9bd63a"
  ],
  [
    "ストーリーラインはまあまあで、映画撮影は素晴らしく、脚本と演技は平均をはるかに下回っています。",
    "b6f48766476566250e6c1dcbb01823a6"
  ],
  [
    "このシリーズが出たとき、NBCは良い製品をたくさん出していましたが、どれも視聴者を獲得していませんでした。",
    "76903eb7797bc2cc2878f509d4adf9d3"
  ],
  [
    "この本のタイトルは、日本が主要な軍事技術を支配した後、米国の軍事的影響力に「ノー」と言おうとする日本の計画に言及しています。",
    "e0691161ddde91a55aed5603c4932d96"
  ],
  [
    "そして、ナショナルプレスクラブでさえ、アサンジが犯罪で起訴される可能性について公に話さないことに決めました。",
    "30a13a9059ff786804c3a91a7d11473d"
  ],
  [
    "国連の枠組みや軍縮会議で行われている努力と並行して、特定の地域の宇宙空間における国家の活動に関するいくつかの国際文書があり、それに基づいて集中的な協力が行われています。",
    "1b9167ece138921f3ca5f240c32be0e4"
  ],
  [
    "PostTrakによると、男性よりも女性の方が多く視聴していたワンダーウーマンとは異なり、キャプテン・マーベルの最初の視聴者は男性の61％でした。",
    "197a3636399dfdaa0261b1585c005994"
  ],
  [
    "ベルファストからバリミーナまでの鉄道が1845年に開通し、この地域を通り、ベルファストとキャリクファーガスの両方から町への最初の交通手段の1つとなりました。",
    "9ba8f88583bdd3af95916de9dad73419"
  ],
  [
    "信用を失った科学者のキャメロンは、人間をオオカミのような生き物に変える血清を作る実験に成功しました。",
    "0f9ae19a66cdece233e4c6102d90ee47"
  ],
  [
    "昨年6月のリオ+20サミットで、世界の政府は、ミレニアム開発目標が貧困、飢餓、疾病の削減に成功したことを踏まえて、2015年以降の持続可能な開発に関する新しい目標を採択することに合意しました。",
    "793b0c060297c7ae1dbdce50ce5f6f55"
  ],
  [
    "シウダー・フアレスは、今や世界の殺人事件の首都となっているメキシコ国境の広大な町で、リストの上位にあるに違いありません。",
    "012cb1d7a59dac21344c730f7448d3c8"
  ],
  [
    "63 (b)、33/58、34/71、35/143、36/83、37/71、38/61、39/51、40/79、41/45、42/25、43/62、44/104、45/48。",
    "431f87eef761bce8a98ed40b4ca9490d"
  ],
  [
    "デビッド・ライス・アッチソン（1807年8月11日-1886年1月26日）は、19世紀半ばのミズーリ州出身の民主党上院議員でした。",
    "e98a2340abc925dedbd4a97ead617911"
  ],
  [
    "代わりに、劇場で「くまのプーさんとティガーも」が上映されていたらいいのにと思いました。",
    "cf99d09907bb850f09df3e0776773d43"
  ],
  [
    "エスタディオマラカナは、パナマのパナマシティにあるサッカースタジアムです。",
    "52393e5145d00d81917902526b24e211"
  ],
  [
    "100回目のあくびを過ぎてから頑張ることができれば、あくびを選ぶことができます。",
    "ccabcf65576cdad562024ff44d4c018d"
  ],
  [
    "それが私が大ファンである理由だと思います。ほとんどのエピソードは本当に素晴らしいです！",
    "b340c62662fa1a7f9448e71fdf6467f0"
  ],
  [
    "同様に、ECBは銀行がリスクの高いCDS市場から銀行を締め出すべきでした。CDS市場では、銀行が「クレジットイベント」を構成するものに関する格付け機関の決定の人質にされているからです。",
    "7d2c21c87077b11fb63bf2a5dbdf2d52"
  ],
  [
    "ノストラダムスがこの映画の筋書きにとって本当に重要な理由を説明できない忘れがちなパイロット。しかし、ロブ・エステスは、なぜかノストラダムスになった気難しい警官を演じています。彼は、銃を持って走り回り、人々に火をつけて黙示録を始めるタイムトラベルする中世の僧侶と戦います。",
    "a057d64ed627c948cd898ae0311cfdf0"
  ],
  [
    "彼のマスタープランは、おいしいカミラを始め、地元の女性たちを誘惑して妊娠させることで、究極の闘争に勝つことです。こうして、全世代のハーフのアルゼンチン人を生み出すのです。",
    "178b3df5c7fd2c33bcd006c8960a5c77"
  ],
  [
    "しかし、この人通りの多い戦場の向こうに、驚くべきことが起こりました。米国の二酸化炭素排出量は、20年ぶりの最低レベルまで低下したのです。",
    "09ce2f9731cca0591d008011aecb4add"
  ],
  [
    "たとえば、中国は現在、南シナ海での軍事作戦を事実上独占的に主張するために、台湾やチベットと同等の南シナ海を「中核」国益に含めています。",
    "f860dd9dadd9c8b9334d9415988ddbb6"
  ],
  [
    "• ポブラシオン",
    "5b0710f881f9aceb53d5ed744ca538ea"
  ],
  [
    "私はキャサリン・ゼタ=ジョーンズが本当に好きですが、なぜ良い映画をリメイクするのかもう一度疑問に思いました。",
    "8d76a0effd2c0bd21935a350862f6aba"
  ],
  [
    "オリジナルは、ケンカ、セックス、そして90年代にスクリーンを飾った最もクールなキャラクターの1人が登場した素晴らしい映画でした。",
    "29bbc34a8c04835a73913bdf15f3d249"
  ],
  [
    "主な過ちは、占領軍が、イラクの自由民主主義者の少数グループに、この中間点を活用するための装備と権限を与えることができなかったことです。",
    "1b5d6b92f370fec519e33d1c79ea9aba"
  ],
  [
    "議員たちは大統領が出国するのを待つ余裕がなかったので、空席は憲法上の根拠なしに宣言されました。グラールは国の領土に留まっただけでなく、この事実を議会に知らせました。",
    "cae8dbf6cd24919b5cc5d1658b1686d3"
  ],
  [
    "ああ!",
    "2f9a08ec3e7ddc08f3ea09a27234c1eb"
  ],
  [
    "そして、第2世代のトレッキー（またはトレッカー、お好み）の場合、最初はシーンから離れます。",
    "4e8e8f75a8c9d8f710d4cf81e10e1352"
  ],
  [
    "9月11日の攻撃後に可決された国連安全保障理事会決議1373は、各国に対し、テロリストへの安全な避難場所を拒否し、テロに関係する者を裁判にかけ、再発を抑圧するよう求めています。",
    "bd6ec46ed864e22f50d5c1b1bd62e384"
  ],
  [
    "彼らはサウジアラビアの人々の大多数を占めており、まだオサマ・ビン・ラディンのクローンによる妥協のない怒りを受け入れていません。",
    "a67073415718a4ee58aa33e2e0018387"
  ],
  [
    "第29歩兵旅団は、1995年9月1日に強化即応部隊になりました。",
    "c6497d67c805e2330339025fd798929d"
  ],
  [
    "もう一度、天才。",
    "8e89ac23447664a2b4954cea104864f6"
  ],
  [
    "監視や拘束力のある義務、附属書Iと非附属書Iの国、その他何千もの法的規定に関する技術的な難解が散らばっていますが、人類に私たち自身の存続について議論する言葉を与えることはできませんでした。",
    "b40864b8ec43e2d3d8da89396318f92b"
  ],
  [
    "また、国際通貨基金（IMF）を再構成して、国家間の現在の秩序をよりよく反映し、その運営方法を改訂する必要があります。",
    "9c31eb53785676a7d9da87f010420f9d"
  ],
  [
    "第5サイクルの初年度である1992年に承認されたIPFプロジェクトの総予算は5億7,000万ドルでしたが、第4サイクルの初年度である1987年に承認された9億ドルとは対照的です。",
    "8b40b92636c2b0231f7f4615c19fdb41"
  ],
  [
    "これらの実験室映画（そして、はい、実験室で多くの時間を費やしています）は、常に1つの面で失敗します。それは、独身の人がふざけていると、これまで誰にも理解できない秘密が明らかになったという理解があります。",
    "5a1997447ffcb2edb7d17a1053c1c43e"
  ],
  [
    "低予算でも、ここで語るべきストーリーがあれば、この映画は一見の価値があったでしょう。",
    "d759b9df189aac82b2091771f1bd118b"
  ],
  [
    "開発権の実施に向けた持続的な進展には、国家レベルでの効果的な開発政策、ならびに国際レベルでの公平な経済関係と好ましい経済環境が必要である。",
    "d0d159d3cef9bfa82f3661d9988eac6a"
  ],
  [
    "銀行内で撮影された映画の中で、死者数がこれほど多い映画はないという事実を考慮しない限り、この映画を多数の映画と一線を画すものは他にありません。",
    "7bf5ea8599de5ee3bec6437fa6415a30"
  ],
  [
    "ミラノ—今日の世界経済の最も顕著な特徴は、直面しているマクロリスクの大きさと相互関連性です。",
    "704d3723785c410857d9ec47b8f8fb8a"
  ],
  [
    "種子や肥料を高額の補助金付き価格で（場合によっては無料で）小規模農家に届けることは、永続的な違いを生むでしょう。",
    "8b684ff82b094ab4d01f5b23f98e6e2e"
  ],
  [
    "第47回総会の一般討論では、発言者の過半数が改革のいくつかの側面について言及し、40人以上の発言者が安全保障理事会の改革の問題について言及しました。",
    "829a796858fddea7b720e256a08813c9"
  ],
  [
    "1965年に就任した民主党のジョン・コンヤーズが現職でした。",
    "ef695b3c292b5a1ec217a204b9570cdb"
  ],
  [
    "このムービーは長引いて、ほとんどオフにしましたが、試してみました。",
    "4a6ef1d8b1c5b94610487cbaa5d4b38a"
  ],
  [
    "すべてのストーリーが見事に展開され、キャラクターごとにまったく異なることを感じさせます。",
    "ddda3ab0eba232481687c8ad39ae3b08"
  ],
  [
    "そして、特権階級の中には愛人がたくさんいますが、彼らは権力者の側に立って公然と気取ったりしません。",
    "4429f8c60d1f28ebdd3b333a1d8b7c58"
  ],
  [
    "ですから、マケインの発案ができるだけ早く埋もれれば、私たち全員がとてつもなく多くのトラブルを免れるでしょう。",
    "ac4712d5bdb1cc872cfd6d9ec5c6f97b"
  ],
  [
    "この意味で、私たちは今日ここに代表される大多数の国と共通の属性、経験、目標を共有しています。",
    "f548db4cb9ef17f4d87f0a26505e1adb"
  ],
  [
    "この航空機の問題の1つは、F/A-18E/Fスーパーホーネットの14,600kgと比較して、空いている重量が17,500kgで、現在運用されている艦載戦闘機の中で最も重いことです（ただし、F-14トムキャットの重量は19,800kg未満です）。",
    "e9468a4f3a4c60d7edf41f8cf4232972"
  ],
  [
    "気にしないで、代わりにジュールズ・エ・ジムまたはナチュラル・ボーン・キラーズをご覧ください。",
    "e9317f71051c1a5671cdbae838325d1e"
  ],
  [
    "飛行禁止令の解除につながったのは新しい科学的情報だったのでしょうか、それとも禁止令が引き起こしていた個人的および経済的困難の反映だったのでしょうか。",
    "783d47a228ece04f3cafcaf0b5791080"
  ],
  [
    "11世紀に設立されて以来、騎士団は戦争と平和における人間の苦しみを軽減することに揺るぎない献身を続けてきました。何世紀にもわたって、この使命は世界中でその人道的活動に広く敬意を払ってきました。",
    "714267a6c5012cfb3858d66d68958982"
  ],
  [
    "彼女はスピリチュアリズムを実践し始め、61歳で死ぬことを確信しました。",
    "57765b7d01f6a8aaf1139431942988a9"
  ],
  [
    "「マダム」が猫に彼女の相続を任せることにしたとき、それは問題につながります。",
    "b59a42ba71b6b10e4ef558f18936550c"
  ],
  [
    "それどころか、希望的観測の結果、専門家は重要な治療法の有効性の証拠として「中止症状」を挙げました。",
    "412524cd5f8bb1d0d9ed86c98dbdb253"
  ],
  [
    "さらに、会議は、核実験禁止特別委員会の委員長に対し、以下の具体的な任務について、9月3日から1月17日までの期間に協議を実施するために必要な手配を行うよう要請した。",
    "807e6d233ea68aad20bdc300db683eea"
  ],
  [
    "戦闘が進むにつれ、携帯型火炎ユニットの死傷者数は最大 92% に達し、武器の使用訓練を受けた部隊はほとんど残っていませんでした。",
    "1b6d0e15aa240e7c9d0b98b0dd91cac8"
  ],
  [
    "ああ、でもある！",
    "967b374a81e17ce1d7f964d04162f0f1"
  ],
  [
    "1994年の彼の死は、カート・コバーンが自殺してからわずか数週間後に、人気メディアではほとんど注目されませんでした。",
    "5ae7eaec0596dbee2fdf3c82572c18b9"
  ],
  [
    "代わりに、フランス、イタリア、スペイン（および英国）などの経常収支赤字国の投資と輸出を促進し、ドイツやオランダなどの黒字国の消費を刺激することに当面の焦点を当てる必要があります。",
    "8b129668667308043f7f3d80bf6c6a62"
  ],
  [
    "このような情報と評価は、当事者からの情報と合わせて、さらに重要なインプットとなります（パラグラフを参照）。",
    "acd06993309cc2261d632f3c33c57f54"
  ],
  [
    "9月中旬、陸軍はCWS「火炎放射器グループ」を正式に結成することを決定し、ウンマクト大佐は56人のシービーの追加を要求しました。",
    "ae8e7c7a652f7c27ad5dbe55813d46a7"
  ],
  [
    "オーディオ・コメンタリーは、トム・ウィーバー/リチャード・ゴードンのもう一つの楽しい曲で、とりわけ、「ファースト・マン・イントゥ・スペース」が「CORRIDORS OF BLOOD」（1958）とのダブルフィーチャーとして意図されていたという事実が取り上げられていますが、現在の宇宙開発競争の話題のニュース価値を活用するために、最終的にはスタンドアロンリリースとしてリリースされました。モンスターのセリフは実際にボナー・コレアーノによって吹き替えられたとも言われています（悲劇的なことに、映画が公開される前に交通事故で亡くなったのです！）",
    "d4560068b0682513efe4d47f2960ef0f"
  ],
  [
    "物語は今までで一番かわいくてロマンチックで、残念ながらひどい演技、彼らがペーシングと呼ぶめちゃくちゃなペーシング、そして標準的な「風変わりな」日本の物語に耐えられませんでした。",
    "07c1ea80a52ad6f08e225fbeca820d26"
  ],
  [
    "しかし、この信念はほぼすべての学者によって却下されています。",
    "3c453ea85d00bee2df59d4253eddf8cb"
  ],
  [
    "ユーモアのセンスはあるけど、これは笑うには向いていない。",
    "f0c05c8827ffef4e1cdbab26dd233ab8"
  ],
  [
    "コーディネーターは、1993年4月16日にジュネーブでチェルノブイリに関する機関間タスクフォースの会合を招集し、タスクフォースのメンバーが参加できるようにした。",
    "99ed5498c7b1d58723a67fea6ffe5f27"
  ],
  [
    "ロシア語が作業言語になり、スカウティングマニュアルとハンドブックが8冊出版されました。これらはすべてロシア語です。",
    "2fac66133787ca3d986f18fd2247ca3c"
  ],
  [
    "計算はあなた次第です。",
    "01394e28297278cc18078bd006da880e"
  ],
  [
    "キャンペーンに欠かせない飛行場は3つありました。",
    "b4c3ed6d608cedadcb5197998269bc03"
  ],
  [
    "そして、GDPに占める民間債務と赤字の割合は、財政の持続可能性を示す最も重要な指標です。",
    "700a68daa3313d12e097972fec0cbbfd"
  ],
  [
    "その後、ヴィンテージのクックパンクロとキヤノンのK-35レンズを試してみましたが、Arri Alexaカメラシステムのラージフォーマットには対応していませんでした。",
    "43918e2d9bca0b4069ff2b4069d95885"
  ],
  [
    "アミールがどの言語を引用しているのか、彼の通常のダリ・ペルシャ語の方言がルミの元のペルシャ語の方言と同じかどうか、私にはわかりません。",
    "8aa8e835d7b680914beabfd9ded1b8ca"
  ],
  [
    "プロットラインは少し大げさで、全体の前提はほとんど飲み込めません。はい、混合家族は一般的ですが、この家族は実際にはそれほどブレンドしようとはしていません。",
    "e190dbdc33e991508a230c928ffdff8d"
  ],
  [
    "実際、今、物事をまとめるのに苦労しているのは、無力なファハド国王（84歳）、彼の異母兄弟のアブドラ皇太子（79歳）、そして彼の実兄弟であるスルタン国防大臣（78歳）、ナイフ内務大臣（75歳）です。",
    "0d308411796c892e11e4d5ed9985fad2"
  ],
  [
    "国際社会が解決する各状況について、早急な対応を必要とする別の状況があります。",
    "e01f159237c62c9b94ac1fcdafaa9b5c"
  ],
  [
    "彼女はある調査を行い、友人が失踪したことで、彼女はAAAと呼ばれる秘密結社にたどり着きます（いいえ、アルコール依存症アノニマスではありません）。この結社は反ヒポクラテスの誓いと関係があり、医者が通常できないような実験を生きている人々で行うのに使われています。",
    "2a94b7ee86afe46c6d8931972d4eec6d"
  ],
  [
    "映画自体はそんなに良くなくても、吸血鬼が出ているので今でも好きです。",
    "99e2038527a165093b98bebe29718df3"
  ],
  [
    "検討すべきでない唯一の選択肢は、米国の地上部隊です。特に他のイスラム教国で、米軍が別の戦争で行き詰まることを誰も望んでいません。",
    "c95f08a1380f892f33c83ef18940f467"
  ],
  [
    "1604年、オダーネス教会の主要教区から分離され、ソーニュ教区が設立されました。",
    "1ee82fc433448c915efe8443338d8173"
  ],
  [
    "彼女はこの映画でうまく演じたが、筋書きは最悪だった。",
    "df86631c0b3d6709f4527ec746642c80"
  ],
  [
    "第一に、加盟国における財政規律が必要でした。これは、均衡のとれた予算という非公式な規範を持つ金本位制の下でも当てはまりました。",
    "8a90105485d8ed3990db4f2861572363"
  ],
  [
    "第3次定期報告で述べたように、女性と子どもの生活条件の低下につながった国民総生産（GNP）の割合について、ある委員は、構造調整プログラムの悪影響を減らすために社会的側面について以前に検討されていたかどうか、またそれらの影響を吸収するためにどのような緊急措置が講じられているかを尋ねた。",
    "beeb9b75979a07278c72726bc76a54d5"
  ],
  [
    "マッキニスは制限付きフリーエージェントだったため、ブルースはディフェンスのフィル・ハウスレーと第2ラウンドのドラフトピック2人をフレイムズに送り、第4ラウンドのセレクションも受け取りました。",
    "ff21f401b50b0f7e96f04b883f93bf02"
  ],
  [
    "奇妙な美しさを実現したシーケンスが1つありますが、映画全体で最高の部分が、アジアの僧侶のグループが人生で初めてポップミュージックを聴きながら踊るシーンでは、残りを見ることをお勧めしません。",
    "e4563a449b26e311318d2db6a9265d9c"
  ],
  [
    "家には靴はありません。",
    "7a3ceeea32bd9abc21120f2f60218d88"
  ],
  [
    "これらの預言的な言葉は、ウィリアム・ホールデン（戦争記者）が美しいジェニファー・ジョーンズ（ユーラシアの医師）に語り、ビーチでの結婚生活が失敗したことを説明したものです。",
    "ea10f9069d409b96f4613c955c39cda3"
  ],
  [
    "安全の維持は、現代史の現実が示すように、武力による領土の占領ではなく、むしろ平和の確立によって実現可能である。",
    "df34b0da2523ad18a8b727724c8531e8"
  ],
  [
    "スタン・ローレルは死にかけていて、それが彼の顔に表れていて、いつもよりもさらに角張っていて不気味です。",
    "70b07b1f652f7815a1f41bed4d816d52"
  ],
  [
    "(d) 政府に対し、公的に所有または公有されている環境に配慮した技術を効果的に移転するための政策とプログラムを策定するよう要請する。",
    "505644e69a0bd9569670da0022f6550b"
  ],
  [
    "彼は2度目のMVP投票に参加し、ヤンキースとのワールドシリーズにも出場しました。",
    "0d465149a4b48c35179710a544435a36"
  ],
  [
    "完全にがっかりしました。",
    "73e4aaa3458006b5e63175a924dc8d03"
  ],
  [
    "明らかにコメディーを目的としており、笑いが散らばっているだけです。",
    "23ac32d553b3c4323ba8ba7a2f2ed231"
  ],
  [
    "彼は秩序から生まれ、カルロスは混乱から生まれた。",
    "71681873e1b4a2d9004465368db87df6"
  ],
  [
    "ケンブリッジ：欧州中央銀行（ECB）は、石油価格によるインフレ率の上昇とドルの高騰に見舞われ、金利をさらに引き上げました。",
    "b77c03f90e5c419c7b72a77ef9158782"
  ],
  [
    "したがって、はい、危機が長引いているにもかかわらず、ユーロがこれまでのところドルに対して非常に堅調に推移しているのは、漠然ともっともらしい理由がたくさんあります。",
    "1646e39348cbab53fcc56fa15988dc0f"
  ],
  [
    "私の時間のうち45分も無駄にするには十分だ。",
    "9311183fdbc069317327f0bb0d78b57f"
  ],
  [
    "また、高度と速度でコンコルドが開く力は、本質的に物事を裏返しにしてしまいます。",
    "cbd01ec9b68fa026a400d8ec6a1387ae"
  ],
  [
    "素晴らしい作品です！被写体のライフワークと愛情は魅力的です。",
    "97ec73610e481ae2fb412c9a659e8482"
  ],
  [
    "トルコは欧州委員会から最後通告のようなものを与えられました。1か月以内にキプロスからの船の港を開放してください。そうしないと、現在進行中のEU加盟交渉が中止される危険があります。",
    "d2c8a3d490b6232e5367e2e2a4f89621"
  ],
  [
    "それらは私たち全員の歴史の一部であり、私たちが支援できるより良い未来を築くに値します。",
    "5272db72988832070cb09c700ceca3ca"
  ],
  [
    "7。小委員会は常に、人権の進化に影響を及ぼす新たな進展に目を光らせていた。",
    "9424150a64b455bd930cb43701f298c9"
  ],
  [
    "キャプテン・マーベルは、AppleコンピューターのAvid DNxHDコーデックのAvid Media Composerソフトウェアを使用して編集されました。",
    "bcf5271a4d5ce28283586f1c4a865790"
  ],
  [
    "キャストも魅力的です。",
    "65912ab8ac1b9b3206322734b841374a"
  ],
  [
    "グループの大半は「移植」戦略に頼っています。この戦略では、あるレイヤーの基礎科学を別のレイヤーに配置し、機能するように微調整して補足します。",
    "3b2d9352099e2636f9b53e2ed5b29d47"
  ],
  [
    "中心的な問題は、ヨーロッパの「指導者」が、問題がなくなることを期待して、意図的に失敗を狙っているかどうかです。",
    "36210badecadd20c6594070601a0ce79"
  ],
  [
    "1年半後、彼はジャカルタに戻り、シンポーで臨時労働者として毎日働きました。",
    "59b582845a3c2ce82f9d0b9325266125"
  ],
  [
    "ばかげたステレオタイプ、ばかげたプロット、そして貧弱な音楽が満載のこの映画は、ほぼすべてのカテゴリーに欠けています。",
    "fcf54566af1dd70046bba6e30c625a71"
  ],
  [
    "子供向け映画ではありません。",
    "6d597c154eb885cf6abb09775039db17"
  ],
  [
    "その期間の終わりには、参加者は出身国で雇用を創出するために、欧州の開発銀行からソフトスタートアップ融資を受けることになります。",
    "a9c51e58d8a8db1b28e81adcf8346672"
  ],
  [
    "イスラエル予備軍の兵士は、礼拝の最中にヘブロンモスクに入り、パレスチナ人の崇拝者を冷酷に射殺し、50人以上が死亡、少なくとも100人が負傷した。",
    "91494ce019e2bf300ffa32f3d89444e0"
  ],
  [
    "ポール・ヒンデミットは、ハンス・オットーの誕生を祝うラグタイムを「ヤング・ローチ・フェロー」と題して作曲しました。",
    "095c5ec611a55e7b6214f6927f76d284"
  ],
  [
    "少なくとも1人のレビュアーがこの映画に10を付けているのに気づきました。これは非常に理解するのが非常に難しいです。",
    "75e03859cb014362044de9811e828390"
  ],
  [
    "いや、これは72分だ、トップス。",
    "0026550dd3c477f98c74a86e46b15bdb"
  ],
  [
    "きっと。",
    "073609b6b9f860c2b52a67e71f5ddc9a"
  ],
  [
    "民主連盟の唯一の目的は、民主主義を広めるために、民主主義による戦争行為を正当化することだと思われます！",
    "5221320302cde1bfa83b8e3aef0bad9a"
  ],
  [
    "関係する政府の政策、受付、治療、ケアのための施設、地域文化における同様の立場にある女性の状況などの要因。",
    "969d880576904e466efa01f6bf666ff3"
  ],
  [
    "また、くだらない映画のファンにも強くお勧めします。見るよりも話すことが多い場合は、友達と一緒に見るのにも良い映画です。",
    "21abfdf714146e430e802c9e69e92660"
  ],
  [
    "彼はメキシコの村に隠れています。もちろん、場所やその他の費用を節約するためです。",
    "f9114373304974c94a91f539aacd2fe8"
  ],
  [
    "だから、疑似真面目で性的に自由です。",
    "b337b19927d195e06ac1653099af671d"
  ],
  [
    "しかし、収入や開発水準に大きな差がある通貨同盟では、短期的な期間が非常に長く続く可能性があります。",
    "1b4adecea92cefc530f863b9dc128cdb"
  ],
  [
    "アーティストやその芸術と同様に、この国も古くから新しいもの、過去と現在、伝統と現代の二分法から脱却して、グローバル化する時代にふさわしいイメージを投影することができます。",
    "14ad6a9a7725074cf307eac5fe69d729"
  ],
  [
    "彼らはミルフォード・ヘブンからエクセターまで侵略基地を建設し、多面的なD-dayの役割に備えました。」",
    "4c0b9b124f59186e8990d7d1467b577d"
  ],
  [
    "これは公平な映画で、一回限りの視聴に適しています。",
    "18626f656703dae1ee6267c37b61a049"
  ],
  [
    "共通の目標や戦略について合意があっても、組織内の各個人に協力の倫理が浸透していなければ、重複や無駄が生じ、相乗的で補完的な行動の機会が無駄になってしまいます。",
    "d6c2453a8021639fee8a35dd3f5c4fa5"
  ],
  [
    "デ・コルティの3兄弟が10代の頃、テキサスで父親と合流し、苗字をデ・コルティからコルティに短縮しました。",
    "3327578d479b1ad4f05d5a76bcbd69e1"
  ],
  [
    "彼女の父親は、すでに他の男性に転嫁した娘によって家族の名誉が取り返しのつかないほど損なわれるのではないかと心配して、彼女の行動を非難します。",
    "1ba313b5b61703f31912b7c2493bcdb2"
  ],
  [
    "オランダ最大の労働組合であるFNVのトップに立つと、コックはオランダの経済政策立案において大きな影響力を持つ立場になりました。",
    "9098fc23c3aa0127ce77cbf64c009c44"
  ],
  [
    "「(b) ガバナーズ島協定で求められている警察および軍事最高司令部の指導部における退職またはハイチからの出国による変更の完了",
    "5427f9a6577b2867a3a94e5512250e9b"
  ],
  [
    "彼女の身長は1.55メートル、体重は48キロです。",
    "efe115e171fda1311f74503110cec9d7"
  ],
  [
    "しかし、私にとっては、ここで機会が活用されたわけではありません。",
    "5b0e7537fb38fb60cfc318f8fead48cd"
  ],
  [
    "友達に誘われてこの映画を見させたんだけど、私が言えるのは... あの友人を殺したいってことだけ。",
    "6a58851dc5bd980aba61b36c72f93ccf"
  ],
  [
    "実際、フランスの製造業はGDPのわずか9％にまで縮小しており、英国の製造業シェア（10％）を下回り、ドイツの製造業シェア（20％）の半分にも満たない。",
    "bcc4eaada5814df2a30f7d68559a79e1"
  ],
  [
    "この項目に基づく要件の増加は、4隻の装甲兵員輸送車の交換によるものでした。",
    "21b8aeb5077549a6f0ba9640a5aec141"
  ],
  [
    "大量購入は流通市場の価格を押し上げ、オペラティ全体の要点を台無しにするだろう",
    "c7c90ff505077f29588f63f5923e4441"
  ],
  [
    "当時最大規模だった30人の選手からなる代表団が8つの競技に参加し、馬術チームは国内初のオリンピックメダルを獲得しました。",
    "e3bcd2821e449b38e44086a7c63c2fb2"
  ],
  [
    "「レイ」が素晴らしかったと言っても、新しいことは言わないよ。",
    "7f8e3581b7ccfed2dd7019200863636c"
  ],
  [
    "IAEA事務局の一部の職員は、民主人民共和国政府が提唱した交渉案に目をつぶりながら、理事会とIAEA総会の会合に不当な決議の採択を強制した。",
    "2ae934415b978f7962124a7715da5ca4"
  ],
  [
    "2016-17年のケープタウン・シティシーズンは、クラブが再結成した後の最初のシーズンでした。",
    "06376dbc9f61ce98b8e8293416408d1a"
  ],
  [
    "かろうじてやった",
    "9077c3701c6643f097ca31d3a0ead991"
  ],
  [
    "ターンテーブリズムのパイオニアたちによる、素晴らしく面白く、畏敬の念を起こさせる特集です。",
    "ce3327034940bc1bf9ffa5bf67c2f9ba"
  ],
  [
    "1994年7月27日、事務総長はイスラエル国連常駐代表に普通照会を送付し、決議に基づく報告責任に注意を喚起し、常駐代表に対し、決議の関連規定の実施において自国政府が講じた、または講じることを想定している措置について通知するよう要請した。",
    "8bddd1e995167a5d9e577e13813eca47"
  ],
  [
    "だから、ほとんどの男性にとって問題はありません.",
    "fa32e03eaa1b41305fe1f757f2017e4a"
  ],
  [
    "これはインディペンデント映画界では珍しい尊厳の細胞の一つで、人間と歴史の交わる小さな部分を探求する映画です。",
    "8959eac656ff67d35ff66a50e91fddf9"
  ],
  [
    "仲裁に訴える当事者には、世界中のほとんどの国で認められ執行される法的に有効な裁定によって認可された効果的な手続が保証されているため、ICCの仲裁条項は紛争の防止と解決のための手段として役立つと考えています。",
    "894bb8625db95d9454cc4c533d2c6c20"
  ],
  [
    "批評家は、この方法はマイノリティコミュニティを念頭に置かずに開発されたため効果がなく、虐待の根本的な心理的または感情的な原因に対処できない可能性があるだけでなく、虐待の被害者や女性の虐待加害者を完全に無視している可能性があると主張しています。",
    "f098c01d6a8c95f5ade60534ca183c53"
  ],
  [
    "また、ブートメンやオッド・アングリー・ショットなどの視聴可能な映画も提供されています。",
    "35eac99599a149a3e18ab4f67550fe9e"
  ],
  [
    "とにかくこれが彼または彼女のアイデアを取り入れる方法でした。",
    "62b235feb0ed90dfbef2ddd3728cf324"
  ],
  [
    "700人の精神科外来患者が、DSM-IV（SCID）の構造化臨床面接（SCID）で面接を受け、以前に検査を受けたかどうかを尋ねる自己記入式アンケートに回答しました。",
    "76bc4e8a5acff4f57cff1a538978c401"
  ],
  [
    "伝えられるところによると、ナグディ氏は最近脅迫を受け、3年前にカゼム・ラジャビ氏が殺害された後、自宅と職場の保護を任されました。",
    "d974e1669a0fb6cb12bf497f67afb605"
  ],
  [
    "彼らは1970年にJ・B・ビンガムが作詞し、アーニー・フリーマンが編曲し、ジョン・フローレスがプロデュースした「Do What You Wanna Do」という曲でヒットしました。",
    "876f278c92ac4fbe20d50b3b04d3addb"
  ],
  [
    "とはいえ、単に私たちを感情的に巻き込んでいないので、退屈な映画です。",
    "bdb2b17001651f924bd50d588719cf04"
  ],
  [
    "彼はウィリアム・ベレスフォードとフレデリック・ロバーツの親友でした。",
    "4962c3879e41168616972a25374af448"
  ],
  [
    "これは「ジョーズ」クッキーカッターの型から直接出てきたもので、他にも奇妙な決まり文句がいくつか入っています。",
    "7d140b6b4816b58f9e71ff9c5a6be45e"
  ],
  [
    "その長さに問題がある人は、ほぼ間違いなくその本を読んだことがなく、おそらく読むこともできないでしょう。",
    "8aa7eec66c4c40a03609c156e1ad942e"
  ],
  [
    "以前、競合するFSBの将軍たちは、チェルケソフの代理人を「違法な盗聴」で逮捕していました。",
    "f1c0804f8f0a6d1665884f504bb13edc"
  ],
  [
    "e 申請が登録されていたとき（事前のエリアの放棄）、およびパイオニアエリアの自己選択の概念。",
    "9d61b953d7098d17de22fc2b801a7448"
  ],
  [
    "この映画はとても悪いです。",
    "7c739efd7a66ed8c2f5da8c75bd6099e"
  ],
  [
    "チャッキーの種を持ってこい！",
    "503737477dc643ab7cfb79d0e43c5f3a"
  ],
  [
    "ウクライナが共産主義の残した星のない真夜中に悲劇的に結びついているので、平和と真の欧州統一の明るい夜明けを見ることは決してできないという見解は受け入れません。",
    "0d43e3ce190773ec3688837a0244f051"
  ],
  [
    "「町を略奪し、寺院の荒野を作り、墓や死者の聖域を略奪する者は愚かだ。彼は来るべき時に自分の破滅に備えているからだ。」",
    "27e34ca61290cc9f78d5fc66da70c5d2"
  ],
  [
    "しかし、ここには何もありません",
    "9fe867af60bb17b9e48c5cf92705301a"
  ],
  [
    "(一切れで壊してください)",
    "38bf53bd547f38d4651e3c6a330454b4"
  ],
  [
    "率直に、実践的で、ふざけない態度で、実際的な問題や簡単に処理できる状況以外の問題については、最小限のインプットを求めてください。",
    "ed9eba5d0cd9dfb8e1fba6a5d30a834c"
  ],
  [
    "その人と一緒にいるためのあなたの動機を正直に言ってください。",
    "e1466b83c5370f4ef765b630e5c370a5"
  ],
  [
    "短い時間ですが、先日お会いできて良かったと言いたかっただけです =) そろそろランチか何かで集まりましょう。 ",
    "f4009c23eea0824abfbeac8c2db733d0"
  ],
  [
    "恋に落ちないって言った昔ながらの決まり文句を全部使って ",
    "085b79adbebb58c55dde9a8986baa378"
  ],
  [
    "ジャッキー・クーガンの最も有名なテレビ出演は、「アダムス・ファミリー」のこの感動的なキャラクターでした",
    "ca52014c4b6d5c2f9da43d56736859ed"
  ],
  [
    "このさえずり虫は野原や家の中で飼育され、魚の餌として売られています。",
    "2203f429b6dfef601b42ab8db342d561"
  ],
  [
    "私が無情だと思っているのは分かる",
    "cc58069e92c8cc2f675366bcf6a1310b"
  ],
  [
    "言葉がわきにくっつく",
    "8599ad10bd1d1809dedc22f8b433e65d"
  ],
  [
    "音楽が流れ、私たちはお互いに抱き合った",
    "963bfef29de74ea7eabb476279722b63"
  ],
  [
    "億万長者は質の高い人を探している可能性が高く、彼らが注意を払うのは細部にまで気を配るでしょう。;",
    "eadd5bc7e3f02e982a843423ee4c8276"
  ],
  [
    "誰かが食べている音は本当に不快で、ハンバーガーをむさぼり食ったり、ミルクセーキをすすったりすると、電話がその音を増幅する可能性があります。",
    "2d5ae3432c01932dd0df3a96c8b25acb"
  ],
  [
    "グリスト・ミル・ロードを駆け下るのは愚か者だけだ",
    "7c0afdc14a84ad86e35b2150b99ce683"
  ],
  [
    "バードマンパパ、私はナンバーワンよ",
    "ef1fa69d911e6d0e0383e1a27cd2a9b3"
  ],
  [
    "あなたが私の手に心を委ねる前に",
    "c41b1eaf9dfff6b5e58a568077e2dd8b"
  ],
  [
    "二人で一緒に散歩しているときに見つけられるように、彼/彼女へのちょっとした贈り物を隠してください。",
    "cc5bcadad7170d0c3b4e320ee8894333"
  ],
  [
    "西部での戦闘のほとんどはテネシー州で行われ、東部ではほとんどがこの州で行われました",
    "c1190d8c2fe59bd775dba6546e19271f"
  ],
  [
    "しかし、あなたはホールに住んでいて、私はツアーバスに住んでいます",
    "f31f93da863c6e025fadfb5cb85a8688"
  ],
  [
    "彼は地盤を固く守っている",
    "19396f29571be3e99a9e47721ae514fd"
  ],
  [
    "そこにたどり着くためなら何でもするって誓うよ",
    "0b764bd6b51d4bada42dbe5b01ecdfc0"
  ],
  [
    "しかし、私は聞くことすらしませんでした",
    "79ad2ff72e88fb219c276808073716ea"
  ],
  [
    "彼女の口の周りにキス。",
    "882623d7a12ac8d662cbb2021bbde324"
  ],
  [
    "女の子が何を望んでいるか知っています (何?)",
    "0a5eb3a7ee0eacf8b61ca668b75769ef"
  ],
  [
    "オフィスの外で一緒に食事をするように彼女に頼んだり、彼女が食事をしている間、休憩室で彼女の隣の席を取ったりすることもできます。",
    "a0be711dbeab3ee20e864aad5b3a52bc"
  ],
  [
    "1997年、彼は「ロンサム・ダブ」の前編である「コマンチ・ムーン」を出版しました",
    "44008476c02a4c990f4854038778044c"
  ],
  [
    "目的を持って歩きましょう。",
    "595023d1aab1887f098d1dd1652204ec"
  ],
  [
    "5つ星ホテルのトコジラミみたい",
    "c0a1313a992401071b84f1d886ee1a25"
  ],
  [
    "私はラップをしますが、ラッパーのように給料はもらえません。",
    "db5509472b6fcb430c65eaae0e5a90be"
  ],
  [
    "これは、興味を測るだけでなく、緊張を高める良い方法でもあります。",
    "b939cce89f04f9a610a78ee8484dbf0a"
  ],
  [
    "モンタナ州とミネソタ州の間に挟まれたこの米国の内陸州に、ビーチという名前の都市があります。",
    "9a1e3a961f8d5f492f62aac4cba7a955"
  ],
  [
    "ガラスの屈折を通して",
    "0c5b487092ec479be39bb19976e9177e"
  ],
  [
    "600673.comと入力すると、この検索エンジンがオンラインに表示されます。簡単に言えば",
    "ee1024458b98da346fd0cd73234acd17"
  ],
  [
    "このX線発見者は、弾性を含む他の多くの研究を行いました。",
    "784e93de41fe76508646febfa7c96f8c"
  ],
  [
    "私たちの間では汗ばむだけ",
    "9ff20bc97f61e7a147ac0e19cbd8c202"
  ],
  [
    "なぜさよならを言ったのかまだ思い出せない",
    "475ad0819c359d7e5eb1539ce64b9bf5"
  ],
  [
    "ワトソンはCの代弁者だ",
    "b675065f6d05b0e7e2ecf7d708efd8fd"
  ],
  [
    "だって今夜ここにいるから",
    "719db32f3264b51e37aab718aa0ad717"
  ],
  [
    "メールを読みやすい段落に分けてください。",
    "48466090418391f29aed2d5511789ff7"
  ],
  [
    "当社の最高のブルージーンズにはスカルリングが付いています",
    "3219f6899beff666e9c6baeb1d47f25a"
  ],
  [
    "今夜は川で釣りをするんだ",
    "e130e36817dc6a345b4c2015227392a3"
  ],
  [
    "ええ、オンアンドオン（オンアンドオン）",
    "7d70c5791e8533c58e1b815fc63fb2f1"
  ],
  [
    "(ビッグ・ボーイ・ラップ)",
    "b06b2c291c2a82460c9e44293021752a"
  ],
  [
    "悲劇的な結末になっても",
    "a0fb8949ff8ab2ceee30937bb6de1de7"
  ],
  [
    "そして、神に感謝するよ私は昔の私とは違う",
    "29776d38032dcd5a8867aafdf2a9592c"
  ],
  [
    "ワールドブックには、この男は「1600年代のフランダースで最も偉大な画家だった」と書かれています。",
    "e549e9032e6a56fb558b8ec8c1e4d6e2"
  ],
  [
    "骨折しやすい鎖骨のより一般的な名前です",
    "1c0bf19366973c1c44e8377fd872bb9e"
  ],
  [
    "スクラッチンの宝くじ、新しい家に目が離せない",
    "fee49a29de1819e88a7770a0da5f0f84"
  ],
  [
    "彼女は階下のホンキートンクのバーテンダーです。",
    "27d3eb0c88c0884b641f65c16d35e50f"
  ],
  [
    "添付されているのは、2002年計画完了のための改訂カレンダーです。 ",
    "dc06638b8867e3c545afb0243fdce1d7"
  ],
  [
    "時間を戻せたらいいのに ",
    "bc5864f2582aef572d9e316f98782c4e"
  ],
  [
    "彼が考えるのに時間がかかっても心配しないでください。彼は自分の考えを首尾一貫した言葉にするのに苦労しているかもしれません。",
    "759896080df9d452b095927eac937556"
  ],
  [
    "このカリフォルニア最古の刑務所では、「レザボア・ドッグス」や「パルプ・フィクション」などの映画が制作されています",
    "49f16c91d197cfa719d1c9071a9fb92c"
  ],
  [
    "次回上記を行うときは、親指を彼女の首に触れた状態で手を置いてください。",
    "cca4ffb3855089986bc0f7a929ee9b5d"
  ],
  [
    "娘のミシェルは今年高校3年生になり、ストラットフォード高校スパルタネアーズ（ドリルチーム）の4年生です。 ",
    "49cc1bb33564f4d0a20cadde528842f7"
  ],
  [
    "ずっと笑っている",
    "9ca5b23506e4d5623e5cd0483addf051"
  ],
  [
    "デニス・リーは、現在有効なすべての契約と将来発効日が設定されている契約について、CBSからレポートを作成して、私がすべて揃っていることをクロスチェックしてもらっています。",
    "78a14f8c81cef5cdc7a54e4068b44f22"
  ],
  [
    "一緒に文学的なことをしてください。",
    "e1b8610ddb2df4ac7bb5a6f4c21b5a5b"
  ],
  [
    "このドイツの自動車メーカーは、創設者のアウグスト・ホルヒの名前のラテン語訳からその名前が付けられました。",
    "706719e9ca98b4cfc5dc042af55ed714"
  ],
  [
    "だって彼らは私を見ていなかったから",
    "d837dafbffff46152ef7fa1d1bfd7180"
  ],
  [
    "私と一緒に寝て、私と一緒にいて、すぐに私はいなくなるよ",
    "b5263ea7ff9125baa38155b29eebe5b3"
  ],
  [
    "目が覚めたらあなたのことばかり考えてる",
    "6e67857da3fd109316e2eeafac984e9d"
  ],
  [
    "あなたが立ち寄ったり、挨拶したりしたときに彼女が気づいたら、それは良い兆候かもしれません.",
    "8a37b4a8a18682158ed672cc9b59e395"
  ],
  [
    "「チートする」または「詐欺する」を意味するこの11文字の単語の由来は謎に包まれています",
    "df2b133a7f0bc9706d9e9112b88ae473"
  ],
  [
    "治療には「カラミンローションの海が必要だ」",
    "5787963519a4b1e334c0387d412c1cc8"
  ],
  [
    "メッセージがどのように解釈されるかに注意してください。",
    "8f024f418bdb5e59385ed66b004c8c42"
  ],
  [
    "あなたは私の赤ん坊じゃない",
    "1f665f0f755e4da8da6f23100a522241"
  ],
  [
    "性格が本来真面目な場合は、情熱と熱意を持って楽しんでいることに取り組むだけで、人生が大好きだということを彼に示すことができます。",
    "cec8adb375629bdee4c4008277829cf4"
  ],
  [
    "1セントずつ積み重ねると、",
    "ea83850956c8297cb0e5bc2577279505"
  ],
  [
    "自転車に乗る日を計画して、交通手段が問題にならないようにしてください。",
    "b08cb62fcaf60da978bed845f6617e20"
  ],
  [
    "そして、あなたはすべての愛を無駄にしました",
    "885e2ab9541575cb592c34621e278774"
  ],
  [
    "関心のあるトピックを把握し、可能な限りの事前の事実調査を行うには、このメールに返信して、議論してもらいたいトピックを送信してください。 ",
    "c586292cf4e0a20411ad37331ec5e1c7"
  ],
  [
    "男があなたに興味を持っているなら、たとえ彼があなたを無視していても、彼はあなたの周りにいたいと思うでしょう。",
    "db119c64436c5d0c3ee00729e9cbb56d"
  ],
  [
    "彼があなたにFacebookのリクエストを送ってくれたら、それは素晴らしい兆候です。",
    "d99939bc610cec50d168c45c91ae0812"
  ],
  [
    "チリ・パーマーが、このエルモア・レナードの小説の1999年の続編「Be Cool」で復活",
    "52ee2b0c31fac7a89fad9ffe68b5f1d1"
  ],
  [
    "そして、もう少し先に進むことを認めます",
    "6aef26fa98184a1cafca784849c640ff"
  ],
  [
    "彼にいつも電話をかけたり、彼が電話をかけるたびに電話に出たり、彼から連絡があるたびに5分以内に彼にテキストメッセージを送り返したりしないでください。",
    "753b29a79c9aba9ca13075047735a552"
  ],
  [
    "11年間在任したこの英国の首相は、20世紀で最も長い任期を務めました。",
    "8216bcb5e8f04d4c55c85b244c58e9ac"
  ],
  [
    "S.F. の「リラックスして」とナイトマンが言った。1945年にこのワールドグループを結成した男たちのためのフェアモントホテル",
    "d17b123b3dca6d5b69c597a72750b6b7"
  ],
  [
    "アポディダエ科のこの鳥は、動きが遅くなると、煙突に巣を作ることがよくあります",
    "f75e9e4c99159ef49ab0b6b2cf41b161"
  ],
  [
    "明かりが差し込んだ朝には、あなたは幻のようだった",
    "aa0a62ef89abd8fd9219e3e588906878"
  ],
  [
    "一緒にその夢を実現した経緯を思い出してください",
    "da4af8abffc576a96c3643005925c7e0"
  ],
  [
    "ソニークラシックは、この故偉大なバイオリニストへの永続的なオマージュとして、2002年のCDをリリースしました",
    "63101e94e807ce722350871bcf37634a"
  ],
  [
    "このカウボーイブーツの擦り傷を合わせてください。",
    "44e473f8b2c418025560588929a1bff4"
  ],
  [
    "夜の喧騒からわずか数インチ",
    "295f3e74af182e129311f1dbf705bd43"
  ],
  [
    "私たちはストーリーを書きました",
    "aa7314685a13ebc0f0cd4eb606675f0f"
  ],
  [
    "電話して、手がかりを見逃して... 大変だ。「返金」は行っておりません",
    "40afdbf513001e955741c3171824e587"
  ],
  [
    "私がいない1週間が経ちましたが、彼女は私がいないと体調が悪くなります",
    "4935b233b348243392418290e006d074"
  ],
  [
    "あんなに長い時間をかけて銀行口座を開設したら、マットレスの下にお金を隠すことにしたでしょう。",
    "2806d16d8e44522fd730614e70341de4"
  ],
  [
    "自分の時間に誰かを見つけるでしょう、そしてあなたの心を込めてその中にいる方がずっと良いでしょう。",
    "405ef041a69054a0952d42b9fe6ccd0d"
  ],
  [
    "こんな気分にさせてくれます",
    "a54872b2777c00a0dcb2cb8aed14c69b"
  ],
  [
    "ワトソン氏は、ダイネギーは連邦エネルギー規制委員会を中心とする規制当局にこの取引を説明するために一生懸命努力しなければならないだろうが、最終的に承認されることは間違いないと述べた。 ",
    "f8c0c78283d3a431f859a2b22e237bdd"
  ],
  [
    "人々がお互いの目を見るとき、魅力を感じやすくなるという科学的証拠があります。",
    "dc2e916709604739ec23a61f8f2bb498"
  ],
  [
    "エンロン株は深夜の取引で97セント、つまり11パーセント上昇して9.60ドルになりました。 ",
    "768ca367736cf09d7e574cd8d5cce30f"
  ],
  [
    "関係がお互いに終わったとしても、おそらく何も謝る必要はありません。",
    "044679ec7da7ac1582e86ede5ba11bd7"
  ],
  [
    "そして時々泣きたくなる",
    "97c7f3855169b4313aeb987eff667ecd"
  ],
  [
    "たとえそれが真実でなくても、女の子はいつもあなたと話すのが好きだと彼女に思わせるべきです。",
    "76ba5fd1d0ab38e6dfd30f9b71ce698b"
  ],
  [
    "言いたいことを練習してください。",
    "40693ef580f35dcc410153ba29d0ddf5"
  ],
  [
    "ただ、あまり陳腐に聞こえたり、つけたりしないでください。",
    "f0c5dda7ebd8b7243e9dcb257b09608f"
  ],
  [
    "普段は家に閉じこもっている「ホラー」の第4弾の「悪の逃亡」",
    "8c49768d2c8bb9bbf9490cd219ac9096"
  ],
  [
    "毎日退勤します",
    "44dded572869b6469115dae4673235e5"
  ],
  [
    "それで、あなたはどう？",
    "bf4efb0f7a8a76b85381c3a0bdd1217b"
  ],
  [
    "ヤング・ラブ、ヤング・ラブ、ヤング・ラブ、若い愛がいなかったら私はどこにいるでしょう。",
    "04aa23d69a522af1b1b30e4a0071102e"
  ],
  [
    "信じられないかもしれませんが、多くの男性は女の子よりもゴシップモンガーで、みんなのことをすべて知りたいと思っています！",
    "10b73b348d1e39781b3fe44a9b007209"
  ],
  [
    "だからあなたは彼女の赤ん坊になりたい",
    "9f48b10cd83ef11ca45f4f9d8c06ec9a"
  ],
  [
    "ギアをジャミングしているとき",
    "dfad638d5b11caacd8a8684450bdcfd3"
  ],
  [
    "空っぽのブースが見えます",
    "cf626de655182eb2d410cf4fc3c31889"
  ],
  [
    "そして、どこから始めたらいいのか、何をしたらいいのか知っている女の子（うん）",
    "bcce9653c74e90d674713825bad612e8"
  ],
  [
    "今秋、より多くのインターネットサービスパートナーにご期待ください。ClickAtHomeは、対象となるエンロンの従業員に引き続き高速インターネットサービスを提供します。",
    "bc5da28fb22694e7c32572f2eae3677e"
  ],
  [
    "そして、やることはあまりありませんでした",
    "0680b8ffc158710778e1d8700104010c"
  ],
  [
    "今、私は無口な見知らぬ人と目を合わせています",
    "16ba624385e0259f075b26a752ebaa67"
  ],
  [
    "テキサス・レンジャーズのライディング・ショットガン",
    "bc4bb51aa139fd6a55a21486aac6c85a"
  ],
  [
    "メインストリートでパーティーしよう",
    "f1b7baa65781bc794c0771bbc55a8dba"
  ],
  [
    "写真を壁に掛けよう",
    "d371d7cc8bac1462462a6a76bf5df6c0"
  ],
  [
    "誰かに会うかどうかにかかわらず、楽しい時間を過ごしてください。",
    "ad016d293159b575c8aa9fad106c35a5"
  ],
  [
    "11か月間拘束された後、この船の乗組員は北朝鮮人によって解放されました",
    "afa8960235b05ee5e76c54422cdbe95c"
  ],
  [
    "友達とバーに座っている",
    "ddfb7c318e67007469e07f30f05ff11e"
  ],
  [
    "濃厚だしの薄い透明スープ",
    "a3343070d0e66138828f1ea0ee59fec9"
  ],
  [
    "* 15% のオファーは1回の取引にのみ有効です。",
    "dfa79180d3b637f1aec62bc5f9879759"
  ],
  [
    "パットンは、水泳、フェンシング、ピストルを含むこの種目で、1912年のオリンピックで5位になりました。",
    "69c9e20608b77dec21f177bfab236df7"
  ],
  [
    "それに自分たちが頑固なのはわかってる",
    "8b9cd3b5887c0c25747a2860979ac074"
  ],
  [
    "1803年、ルーク・ハワードは積雲や層層を含むそれらの種類の名前を作り出しました",
    "29b3e61f7efcdd7d16a35c55a7bf9fdf"
  ],
  [
    "私が持ってくる宝物を想像してみてください",
    "3c40df083c12203b992501a135f585c9"
  ],
  [
    "彼女にあなたを潜在的なロマンチックなパートナーとして考えてもらうために、友情にすでに見られる良い恋愛関係の部分を指摘してください。",
    "bd843dbd36d38e1916e62f86d90f6f65"
  ],
  [
    "「発明の母」",
    "2dd6d2aa8fcb38626b88fa0f3ca8de16"
  ],
  [
    "今夜、目にダイヤモンドが入った",
    "aaee61ef146ccf538563076f5c1e69d5"
  ],
  [
    "携帯電話やその他の気を散らすものを片付けてください。",
    "ed3c5b1673bb2beec8d29f7d45a5d11e"
  ],
  [
    "ちょうだい",
    "c8ec302802f2f26e7d5a80078fa5c2f5"
  ],
  [
    "1995年の映画で、このアイルランドの俳優はスコットランドの無法者ロブ・ロイを演じました。",
    "d0cc9cefe77b8bbedaf52cab3f202a05"
  ],
  [
    "あなたがそれに合えば私の人生を変えることができます",
    "c4c7a4771ea6d4787fbe75eac998e2a2"
  ],
  [
    "ルーファス・パットナムは、独立戦争中の米国の友人であったこのフランス人女性に敬意を表して、オハイオ州マリエッタと名付けました",
    "63b77323488d6c1cf0a1b1db3e3fdc14"
  ],
  [
    "彼女に1日か2日与えて、電話をかけて興味を持ってもらえるかどうか考えさせてください.",
    "7d2748094c9839ea7775b92e16c9c0b9"
  ],
  [
    "みんな私を氷で冷やしたくなるのはわかってる",
    "5ee3fe792797a146103af8d4fbef0778"
  ],
  [
    "少しお待ちください",
    "c2e65f5f8866168cee48e93f9479b6e5"
  ],
  [
    "さあみんなこうやって手をたたいて (このように)",
    "92ffbc801ef62e8ca853333f8dab11da"
  ],
  [
    "彼はあなたが興味を持っていることを知る必要があるが、あなたが彼を抱きしめたくてたまらないと彼に思わせてはいけない。",
    "b52ee4943f907cebec2a138892fa53cc"
  ],
  [
    "名前に「ジャンプ」が含まれる2つのイベント",
    "81f2a5d3c615b27c57e779d756c83431"
  ],
  [
    "決して同じにはならないものもある",
    "1202259a02e9388609a4ba74f6e7c6ef"
  ],
  [
    "それだけで君に私の心を捧げたくなる",
    "877980625cec4c8d64d4798839ab5c73"
  ],
  [
    "この国の海岸にあるマルタバン湾には、ラングーン川の水が入っています。",
    "f59d9caa9fe57f4576a21f1c2fd6d17b"
  ],
  [
    "生まれも育ちもそうだし、ここに留まることを恐れない、国よ",
    "4ae4e28a671ba0da77375fccb31f01e0"
  ],
  [
    "木目調のオーク、ヴォーグに乗ってるんだ",
    "95322f8dc7236dc85ea3e1d097d16da7"
  ],
  [
    "おじいちゃんがそう言ったからその言葉で生きてた",
    "d576369f03f95aba52da306351733fae"
  ],
  [
    "なぜ?",
    "2673ce8234cc65bf5d5e81743172700b"
  ],
  [
    "この2人の測量士を描いたトーマス・ピンチョンの1997年の小説は、700ページ以上にも及んでいます。それはたくさんの「線」です",
    "94147ed2ec97d9788a8f2409c2780769"
  ],
  [
    "おい、行ってもいいと思うよ",
    "833deb0adba1329d95edf7420d551175"
  ],
  [
    "インスピレーション、インセプション、アート...",
    "bf6a8c628a0f54db1d71bff0d2f4d5ba"
  ],
  [
    "郡はついにそれをうまく修正したと思います",
    "b56d770f4e596ba350e91859fdc2c9f8"
  ],
  [
    "ブール・ド・ネージュは、これらの球体にちなんで名付けられ、似ているデザートです",
    "668e144fb5cfd7faf627048e10332a2d"
  ],
  [
    "最初にこれを乗り越える時間を作ってください。",
    "0bb8002a53b6a14a4a4765446e17b09f"
  ],
  [
    "それは世界の車輪です",
    "98ed5a8452dd40268673b8a4c203bf17"
  ],
  [
    "肉体的な親密さの代替手段を探る.",
    "f45467948585f4ca3f0e78dc6f886f8a"
  ],
  [
    "黒は、特徴をより際立たせ、気を散らさないので、良い色です。",
    "de040e3c545458a5892ae40e2700c628"
  ],
  [
    "プロンプトで冷静な反応が得られた場合は、2つの選択肢があります。あきらめるか、すぐにイチャイチャして最善の結果を期待することです。",
    "c8dc51746b243e8adefdc0bbf0f2bf7a"
  ],
  [
    "でもずっと暗闇の中で過ごしたくない ",
    "215b93ad75ae74576d0cb47a2f0b9a2c"
  ],
  [
    "銃から撃たれたかのように人生を送って",
    "523fad430125783efa929164c19e6054"
  ],
  [
    "彼女にも彼女の空想を明らかにさせてください。",
    "5557c3f96ec0e08066f6d80cd29b6f0c"
  ],
  [
    "でもこの辺りではまだ旗を振ってるよ",
    "c565f6b4f7900771d59e7a74ff3daa57"
  ],
  [
    "私はあなたのために嘘をつく、私はあなたのために嘘をつく",
    "980e409483e8962f7b02f9a076e85ca8"
  ],
  [
    "馬の腹に触れる程度にきつく締めてください。",
    "2f24d148cb04a8496b0192f4044311b2"
  ],
  [
    "「サスペンス」の人気エピソード「Sorry Wrong Number」には、この「妖艶な」女優が出演しました",
    "d38332e07f76ac0894dfac3673bc12fe"
  ],
  [
    "トルストイ：「『プリンス、ジェノヴァとルッカは今やブオナパルトの家族の邸宅だ』」",
    "7ee02d11c09883c729bec0ab2d44e978"
  ],
  [
    "私を西行きの電車に乗せて",
    "f5c6f5bd8c8de44165245913fdd7a193"
  ],
  [
    "バトンルージュLSU 18歳の彼女の後ろ姿",
    "8aa090309dd0d8b42630f4fb4ccb5269"
  ],
  [
    "この故テニススターの像は、現在、故郷のバージニア州リッチモンドのモニュメントアベニューに立っています。",
    "de2a122725c3a7df0930df0bce49d7e5"
  ],
  [
    "彼を見逃す価値がないって知らないの?",
    "cef64db5199e9278eff6364dd70d5aa5"
  ],
  [
    "今頃には彼らは理解していたでしょう",
    "5d743cef678a5fd10dd8e246ffa5b269"
  ],
  [
    "人前で挨拶したり、別れたり、たまに抱きしめたりする以外に、男友達にあなたに触れさせないでください。",
    "04d17463b59e3126ca26145155a982a0"
  ],
  [
    "私は高速道路にいます",
    "028a3341bb90dd983619540332510027"
  ],
  [
    "彼女は空から落ちたように見えた",
    "6735b8f8b142907cdce110f495d492b4"
  ],
  [
    "彼女はジョンソンの店までずっと泣き叫んだ。",
    "fbbbbb5cd4e52c8704ba34a167dffec4"
  ],
  [
    "手をつなぐ言い訳はいろいろな方法で見つけることができます.",
    "8407df6b73292afb9be3c3d170f15c3e"
  ],
  [
    "「田舎の教会の墓地でのエレジー」で最もよく知られている彼の唯一のソネットは、友人のリチャード・ウェストへの追悼歌でした",
    "4f68ac0a798f0e07320cc16129ed7440"
  ],
  [
    "先週着てたパンツの中のポケットに",
    "8ffdb1064d4966e74020af2c0442a5e3"
  ],
  [
    "ドアの外にオオカミがいる",
    "7ee512511c7661b2cea26c3790a85c02"
  ],
  [
    "あなたが静かすぎると、あなたのガールフレンドはあなたに飽きたり、あなたが彼女に興味を失ったと思うかもしれません。",
    "d3a6be91bce221562de37a8983be7cda"
  ],
  [
    "戻って、うん...",
    "2be67c5a2fce60d6ca78467a4476b4e0"
  ],
  [
    "私を忘れないで、私を忘れないで",
    "b412f5111755a0abb90b797e20be4c21"
  ],
  [
    "多分彼らはあなたのジョークをもっと笑ったり、恥ずかしがり屋に見えたりします。",
    "746a723f40539077ca86d01ded9d5b99"
  ],
  [
    "絵文字を使ってイチャイチャしましょう。",
    "58b580f9a91b48a166a6dc858e52c174"
  ],
  [
    "この羊飼いは創世記4：8で農場を買います",
    "c0b60a0c0131b974e9c69aef59000698"
  ],
  [
    "だってあなたの記憶は私を行かせないから",
    "8112234f49d676077e9270570573afc6"
  ],
  [
    "ホルターが頭や耳の後ろにきつすぎると、馬が不快感を示すことがあります。",
    "025736ed9c129915fbc446530b9b95b0"
  ],
  [
    "もしこの男が「グッド・ガイ」のテストに合格していて、彼が本当にあなたのことを気に入っているようであれば、ちょっとしたあざけりで彼は限界に追い込まれ、ついにあなたを誘うかもしれません。",
    "bcf9c5a901c9a0e81f0b2b4ca1fde6f4"
  ],
  [
    "何かのヒントか痕跡（キャンベルのように聞こえる）",
    "6f7585c921c46b3d460dd84f507f7ebb"
  ],
  [
    "しかし今夜、私は再び悪化の一途をたどりました。",
    "394087573beed675498b3bf871cae68d"
  ],
  [
    "共通の運命、私たちは本来あるべき姿",
    "7a7a9549d5ddab72cdade6aa80f25da3"
  ],
  [
    "実を言うと、それは私に大きな打撃を与えました",
    "2a271ea170e7a84913204cc8b23a4988"
  ],
  [
    "ダン",
    "97c8e6d0d14f4e242c3c37af68cc376c"
  ],
  [
    "関係に時間をかける場合は注意してください.",
    "53bbd8cbee923b6f79dc0d8f0bb478f2"
  ],
  [
    "この「グランド・オール・オープリー」のコメディスターは、1.98ドルの値札が付いたまま麦わら帽子をかぶっていました",
    "f1679e61c5957cc6b44531260a70c680"
  ],
  [
    "金色で書かれていて、永久印がついています",
    "ba7f62a5aa6d8342773d46f8377af92e"
  ],
  [
    "パラディオは、1560年頃のロタンダ宮殿のように、これらのイタリアのカントリーハウスに寺院のファサードを使いました。",
    "472abcaaebd98f9af71b60e297e1e263"
  ],
  [
    "彼女は私のことを心配している",
    "ba2975fae3ca8e426d55479adf6b7204"
  ],
  [
    "南部が占領した後、砦は15か月の包囲に耐え、象徴的にこの俵で壁を補強しました",
    "f12dba39843132e4c8cde154d770446b"
  ],
  [
    "この3羽の鳥は最初の3日間の贈り物です",
    "d9c6ba0d7b47dd56e9c3690822e5622e"
  ],
  [
    "長いメッセージを送信し続け、一言の回答しか返ってこない場合は、テキストメッセージをやめる時です。",
    "6c3a297c5830de02da10cfbcd816f0c1"
  ],
  [
    "彼女が恋をするとき、彼女は心臓発作を起こします",
    "cc8c4dd91ab66681ce66b41cd8751602"
  ],
  [
    "シーッ...ジョニーは午後の昼寝をしている。スペイン語で「シックスアワー」を意味する。",
    "700b59cad8e07dce15133c689b1cb089"
  ],
  [
    "失恋して理性から逃げてる",
    "4dd1dc1b3229f3df188db91fb7053bbd"
  ],
  [
    "何をしていても自信を持って、自分がリーダーであることを示しましょう。",
    "cb9ee803b71af8a593765a071b0e7a21"
  ],
  [
    "私がやろうとしていることはすべてあなたに見せることができます。",
    "234c6f2bda91511d6661a53e4525b4c9"
  ],
  [
    "私を見守ってくれて",
    "7dfc2eeeb86e4b2d4cecea2f3088f73d"
  ],
  [
    "ワトソン氏によると、ダイネギーがエンロンの主要幹部3人から合併について連絡を受けたことは、ダイネギーがエンロンの経営陣の全面的な協力を得ていることを示しているという。 ",
    "56fb27d63139d9c833e8eeab45446800"
  ],
  [
    "させてくれない",
    "60011505c88b9590d4d9afd3dc7a614a"
  ],
  [
    "9月20日（木）と21日（金）にテキサス州ガルベストンで開催される第2回グローバル・アカウンティング・リーダーシップ・オフサイトに出席する予定です。",
    "adadec2ce92b777ecda412f743adeec3"
  ],
  [
    "あなたも落ちますか？(4x)",
    "366124749b779bdbd34c537eb37405f6"
  ],
  [
    "ドーティは、エンロンとダイネギーの本は、彼が理解する限り、どちらも比較的短期的な重みであり、これが新しい組織の重み付けであり続けるだろうと言います。",
    "3691943bdfce37f5d998d4e31862adad"
  ],
  [
    "シモンズ・アンド・カンパニーのアナリスト、ジェフ・ディータート ",
    "4a77cf7d10e5d4c458cb4189b8dbe639"
  ],
  [
    "彼らは「ああ、卒業したの？」と言います。いいえ、終わったと決めました",
    "7166bf97f57bbd936a87cb4625cfa01f"
  ],
  [
    "パズルがまとまるまでピースを握りしめばよかったのに",
    "3ad094b7bba909f3632a9adeb69770b4"
  ],
  [
    "何も話してないよビッチ黙れ",
    "d1bc0372038224d3bdfb6b527258c994"
  ],
  [
    "キュースピッドは、食べ物を裂いたり細断したりするこれらの歯の別名です",
    "149dc7b8c5392178ee55506e2cd8837a"
  ],
  [
    "2つの心臓の鼓動の間に1インチの空気があるとしたら、それは多すぎます。",
    "d4f587f4c3631425d68054d9a0130ae9"
  ],
  [
    "自分の名前を書いてそれが私のものよ",
    "1476ec809ba393bfab82dc0034708557"
  ],
  [
    "「パラダイスシティ」と「11月の雨」",
    "786fd35489e93b63c3bc63efb0cba61e"
  ],
  [
    "一部の本や映画が世界をどのように見せているかとは反対に、女の子は自分の感情に触れ、気持ちよく表現できる男性を好みます。",
    "2ac5e8f051730ad4110ad150d8b04900"
  ],
  [
    "彼は自分が面白いと思っている、そして彼は自分がかっこいいと思っている",
    "90786c4000545c2aa3ce1e3bba30e4bd"
  ],
  [
    "だから私は決してあなたに近づくつもりはない",
    "d10e381654fa7a2e5fc6520aeafaaaf1"
  ],
  [
    "ダイネギーによると、エンロンでは「いくつかの」内部調査が続いているため、DYN/ENEは他に何もないとは断言できません。",
    "06692ff6f355ea0e84590a82b0565746"
  ],
  [
    "2。SoCalは、WTXプールからの受信容量を1日あたり20,000から25,000ドルに、TWへの費用なしで引き戻します（SoCalは引き続きその費用を負担します）。",
    "b976d70f4c2961d4a9fcec6753144e8e"
  ],
  [
    "これには複数回試行する必要があります。",
    "de547e2909a107c5ea60ffe80160a6d7"
  ],
  [
    "紀元前60年、ここに描かれているこの男は他の2人と合流して最初の三位一体となった",
    "b41a67e3b71d9cc67aa0fcfb2715d700"
  ],
  [
    "人は注目されるのが好きで、自分の努力が無駄になっていないことを他の人が示してくれるのが好きです。",
    "35d05407f0bc77e767bfe72a3476c61f"
  ],
  [
    "たぶん眠りに落ちたら、ちゃんと呼吸できなくなりますよね、そうですよね",
    "ff10a36a559c9eb2745fe482bb452e52"
  ],
  [
    "ラグ、ホルター、ローラーの感触を取り入れています。",
    "ca09321cfad6800d949bb4daa7de1c7d"
  ],
  [
    "楽しかったと彼に言って、笑って立ち去ってください。",
    "13d07c25bb5ba248803ac01bfdf01eca"
  ],
  [
    "父を訴えるのが待ちきれない",
    "9c61807663da6f50f454fb9f7a47e736"
  ],
  [
    "今は頭を下げて床に横たわっている",
    "9b2644912b26d394d0154b0afe267532"
  ],
  [
    "受容的になりましょう。笑顔で、アイコンタクトを取り、耳を傾けてください。",
    "2ea9247ad59cfe2fd23933eb8e85e9e6"
  ],
  [
    "このパンはドット袋に入っているので、ピンポンボールよりも小さく詰めて跳ね返らせることができます。",
    "a2311853eb9e2a5e73cc4b7ee5a55f9e"
  ],
  [
    "ジャマイカ人は、この船長の「恵み」の一環として島に持ち込まれた果物、アキーに塩漬け魚を組み合わせています。",
    "0981696b3e31cfb98b722f01c4edb7c8"
  ],
  [
    "今まで、私はいつも禁煙者でした",
    "5534bc4b462f5c98cce58e1cb0296ece"
  ],
  [
    "彼女は彼の手紙の箱を助手席に置いていた",
    "65e950a890dd6443c6652aead02f73e2"
  ],
  [
    "帽子をかぶって",
    "64d53acc9efbe6dd25449a949c5cc222"
  ],
  [
    "いいえ、それはできません",
    "ae298aade7e4bb7221d2a97b960fef63"
  ],
  [
    "面白いことや状況を考えることで、面白い面を発展させることができ、女の子があなたに惹かれるかもしれません。",
    "737b018fc34c0ceb3c67dce04072f256"
  ],
  [
    "この人と将来を見据えることができるかどうかを決めてください.",
    "5130ef43c96c56c4130bafb978290ca8"
  ],
  [
    "このフランチャイズに行って、ブラウニー・アースクエイクエイクを楽しみましょう",
    "a3985dbac1349e28924b313e1eeb39c5"
  ],
  [
    "ノーベル化学者のヴィルヘルム・オストワルドは、陽子や電子は言うまでもなく、これらを信じていませんでした",
    "e6338f3b0545d27f10b542c670aa7642"
  ],
  [
    "ジェリー・ガルシアのファンが団結！",
    "10936d6e7415ce57062cbce886cc556a"
  ],
  [
    "笑顔で自己紹介をしてください。",
    "158090269997ecfa6216c000d9b02fb8"
  ],
  [
    "また、電話よりも気まずくありません。",
    "1a14faba8f4af7b4aa9bfad7058e0b58"
  ],
  [
    "この歌と踊りのカルテット、グレッグ、マレー、ジェフ、アンソニーを幼児が崇拝しています",
    "07359dba299191c76245942cbebfcb79"
  ],
  [
    "ロレッタ・リンの「リンカーン」の昔ながらのスプリングスのように",
    "0b1b6474fa0475e68ecf19cb4d51c383"
  ],
  [
    "伝説によると、ボーディダルマはこの有名な中国の寺院で最初に僧侶にカンフーを教えたそうです。",
    "54eaff06fa0657368e63c6f72d22e83c"
  ],
  [
    "じゃあ手を上げて...(それから手を上げて...)",
    "0b88b281f5126da2219ba980603ff275"
  ],
  [
    "今していることを続けてください。ただし、たまにアイコンタクトをとってください。",
    "c5bdd36cc0c0cfc1dea05586d57b8fbc"
  ],
  [
    "「これはダイネギーとエンロンにとって戦略的にも財政的にも良いことだと確信しています」と、合併後のダイネギー社の会長兼最高経営責任者を務めるワトソン氏は述べています。",
    "9a33069f9b53b7c2aa39a3ae94f87cdb"
  ],
  [
    "私はほとんどの人がするよりももっと馬鹿なことをしました",
    "418572329a91a6bc7b043ada11db6924"
  ],
  [
    "見落としがちな魅力的な特徴はありますか?",
    "9ce5c66e30c87cc216ec8eef46b46217"
  ],
  [
    "「彼は私に朝食ロールも作ってくれた」とワトソンは言った。 ",
    "82090c54300162aa8bf53bb3df2aa1ba"
  ],
  [
    "1840年、彼の遺体はセントヘレナからパリに移され、ドーム教会に埋葬されました",
    "5303eb490c782590644d1850abe693d2"
  ],
  [
    "良いものを手放す場所",
    "b5aa893b25e632974f9c5a806ac9a335"
  ],
  [
    "心からの褒め言葉を贈ってください。",
    "42c63328c6b114dc352e454021e779bb"
  ],
  [
    "ジョン・ディアの復活を誓う",
    "17287cafe25f8a4c6d8bc0ca727805cb"
  ],
  [
    "入れ替わったから怒らないで。自分の居場所を知っておけ！",
    "6bc21a277d194c1b64ecf6623ade1e10"
  ],
  [
    "2003年の切手には、歴史上最大の不動産取引とよく言われるこの200周年を記念して発行されました",
    "56f71d8f188842446b5f030ce0798859"
  ],
  [
    "あらゆる可能性に逆らって",
    "e5f4d0d9d6800136a167076b87d081b2"
  ],
  [
    "この「レプティリアン」ポーカーゲームでは、プレイヤーは3枚、次に2枚、次に1枚のカードを左のプレイヤーに渡します",
    "333eb4f266d027814ef3c4c509946fc7"
  ],
  [
    "「ごめんなさい、喜んでやらないよ」って言うんだ",
    "6fa9012d91c50654c8840b749eb392bd"
  ],
  [
    "水中のターゲットに対して使用されるこれらの「チャージ」は、設定したレベルの水圧によって作動します",
    "a64815b432d7e17e4facda23c0d7de38"
  ],
  [
    "一方、笑いがまったくないということは、その人があなたにまったく興味がないことを示唆している可能性があります。",
    "4685e23f697bf04ed2c79791b90e9365"
  ],
  [
    "アメリカインディアンの改宗は、主にフランシスコ会と1534年に設立された「ブラックローブ」によって行われました。",
    "8af4f1aec46a8eb09a2a58c4ce7d2447"
  ],
  [
    "エドガー・アラン・ポーは、ゼウスとレダのこの娘を「ヒヤシンスの髪」で「クラシックな顔」をしていると説明しました",
    "9a3e8b38671c2f761e782c834ea0f0f8"
  ],
  [
    "オンラインでアイテムを購入することもできますが、欠点は、事前にアイテムを試着できないことです。",
    "3c692389b6a9e96ae7a85ebd88d68a25"
  ],
  [
    "二言だけ言えばダッフルバッグダッフルバッグよく知っているよ",
    "01634c2ef20ffebb68449ab4f836de60"
  ],
  [
    "リック・ロスがボスのクソだから逃げるんだ",
    "7e77bc5f454ccc64e29396b29de8035d"
  ],
  [
    "ダイネギーはまた、金曜日に発表された買収が米国での勝利につながるとの確信を表明した。 ",
    "f65cb539e8786695318fc0bfdc505568"
  ],
  [
    "三日月の光のように忍び寄る",
    "9d4be2e2bf61545ff27962e8e4b719d1"
  ],
  [
    "思いがけない瞬間にダンスパーティーを始めましょう。",
    "99f4fb60c7477d058cca70ea4a69c2ce"
  ],
  [
    "私たち二人が乗った玄関のブランコ",
    "3008ea3e35079097ace26e3f3f5040fa"
  ],
  [
    "面白い話をしている間は、相手の肩に手を置いてみてください。",
    "195ac63f84693a53d418990df2889518"
  ],
  [
    "医学では、このがん専門医には外科用と放射線療法があります",
    "caded5203446f16fb97d1ec77b43b996"
  ],
  [
    "フケがある場合は、専用のフケシャンプーとコンディショナーを使用してください。",
    "fa2430fb9786d03651dddd7c4eaf55fb"
  ],
  [
    "男でも女でも、一年生はこういう「男」ですね。",
    "092a9b4ab354e84168b8b00941a480db"
  ],
  [
    "いつもそうする必要はありませんが（男友達と時間を過ごすことが重要な場合もあります）、女の子をミックスに加えることを恐れないでください。",
    "72516f390934816026eeb8919051dbed"
  ],
  [
    "セブンズを転がそうとしてる",
    "14a11258b88900b35ca1af4b952c6e1e"
  ],
  [
    "どこに住みたいか？",
    "17b91254b6419e4128e127242e20cee8"
  ],
  [
    "この馬鹿げた願いは全部やめて",
    "e5651ebfecf90d2ee39f8654134d5f2f"
  ],
  [
    "彼女の指導にとても感謝しています",
    "ecbe90a30effda6753545b84aac1c5e2"
  ],
  [
    "しかし、女性が彼氏や求婚者に目をつぶっている場合は、あなたが本当に挑戦する気がない限り、まだ楽しいが立ち入り禁止ではない人を見つけてください。",
    "badc0a5e0253a91fb1ec0fccd8af72e0"
  ],
  [
    "ここで見たものを含む彼女の作品のうち4作品は、最近米国の切手に掲載されました",
    "6f937bd23eab20376e204c7f4dadd952"
  ],
  [
    "「ねえ、私はあなたと過ごすのが好きです」または「あなたは私にとってとても大切な人です」と言うことができます。",
    "b9beaf5160b51b975fdfeec6866ea072"
  ],
  [
    "シュガーママに別れを告げる心配ないで",
    "f819c1ce51764ef16aeeea0671f22b71"
  ],
  [
    "ハニー私はO.D. するよ、そうだね O.D.",
    "bd3cb70c0b4e50836becaa82cd7c4f52"
  ],
  [
    "「エンロンの選手たちは優勝チームでプレーするのが好きで、ダイネギーはとても強い選手だと固く信じています」と彼は語った。 ",
    "5867864fd94d8983c0a12f6e46a4b335"
  ],
  [
    "事業を立ち上げ、リスクを負う人のための12文字の単語",
    "b367019ac6cd10c3993d004adf9693ad"
  ],
  [
    "それは白黒の問題じゃない",
    "62f4ea391f1470c4d3a669a23a429916"
  ],
  [
    "ドロシー・パーカーは、このセクシーウェアの「簡潔さが魂だ」と冗談を言った",
    "2fc15eb1bea27fef3e5020040cb54087"
  ],
  [
    "お車をお持ちでない方には、北館の南側からお迎えに上がります。午前8時30分から午前9時30分までジャワプラザエリアにお集まりください（最終バスは午前9時30分に出発します）",
    "ea02cd0b15e98725f11d99bfa024a94c"
  ],
  [
    "今日のことだけ話そう",
    "2c4af55165657123506dace1cbad48a6"
  ],
  [
    "そして、この晴れた夜には頼りになる星がもっと増えます",
    "2b697711fab7929e37d8fd2137183d2e"
  ],
  [
    "(トリック・ダディ)",
    "63510aa281dc4b7f43acf2195d2f72db"
  ],
  [
    "1987年、彼はグレースランド・ツアーでアフリカを訪れ、そのコンサートが映画に収められました。",
    "e8920f4db7b4e4d48c2c4a91ccf05958"
  ],
  [
    "ペット、趣味、好きな食べ物について彼女に尋ねてください。",
    "e56dfc14e7354b8eba8969c1b484c608"
  ],
  [
    "最新の ",
    "82ac127174e67c08a9be866da8c454e0"
  ],
  [
    "田舎の男の子と田舎の女の子を捕まえました",
    "cb941c5aab66b43057fcc9574b41b69f"
  ],
  [
    "もちろん、着る服はまだ清潔でなければなりません。",
    "d84ab89add815cf5716cf710ae5155f2"
  ],
  [
    "1974年のクリスマスの日、サイクロンによりこの国のダーウィン市の建物の90％が被害を受けました",
    "76ee69e7bc32e783d7259e8e1f823343"
  ],
  [
    "ヤナは2000年5月にエンロンに入社し、直近ではエンロン・ウィンドの報酬および福利厚生担当ディレクターを務めています。",
    "49467777e49cd79fd4c4f85f1709ccbb"
  ],
  [
    "バカなふりをした",
    "e26dd2f126a3b5b7d4ecbd902a51a452"
  ],
  [
    "遠慮しないで",
    "b1465ab91ebfd1a07cdde1e6a842c56a"
  ],
  [
    "小さなジェスチャーであなたの気持ちを彼女に見せてください。",
    "511e7d6be40bec60a8410f5155d49367"
  ],
  [
    "アルバート1世王子は、1910年にこの小さな公国の海洋博物館を設立しました",
    "f9bf74aab59d7fb21675776c8576d8ff"
  ],
  [
    "「ロボット工学の三つの法則」を策定したことで知られる彼は、このアイデアは編集者のジョン・キャンベルから生まれたと言いました。",
    "f9295df94e7680c1904fcfa24926d7d9"
  ],
  [
    "私はあなたの目に落ちました",
    "2f6bd8b1d6600d9117f3b35b36c28775"
  ],
  [
    "お前が初めてのバカじゃない。俺たちと一緒ならクールだ。",
    "b7e6c6e778d77d43b7e3cb32b954ace2"
  ],
  [
    "私の心は数年前に戻りました",
    "e2eef1a5d6c5c9d2940144ffd21d4df5"
  ],
  [
    "私の中の恋人はあなたの中の恋人",
    "7e4a9c89500611dda95d499906d87201"
  ],
  [
    "馬を地面から訓練してください。",
    "a831a91a15eaabffd4a52f7b202b68be"
  ],
  [
    "でも私が倒れる前に我慢して",
    "b01e0a0302302a7f6aa8abfb46ecc45c"
  ],
  [
    "私はあなたの船長になれる",
    "ce4a45c9c8a60c67ff8095ca567d7b32"
  ],
  [
    "このラテン語のフレーズの翻訳が「多くあるうちの1つ」であることを知っていれば、お金を稼ぐことができます",
    "9ce2beab7f5f0ed41c767edc6c6916e5"
  ],
  [
    "みんなと話すのが上手になりましょう。",
    "6cf903a52265d22b73bdd7dc61d96af1"
  ],
  [
    "列王記上10章によると、これらはエジプトからそれぞれ150シェケルで輸入されたもので、戦車は別料金でした。",
    "bf2922a23e96b687422013f27690e08e"
  ],
  [
    "人生を生き始めなければ",
    "1672871c3823571b9d9e6c5bc49004d9"
  ],
  [
    "米国知事として、彼は水素ハイウェイとミリオンソーラールーフ計画を策定しました",
    "7914e8f44f8d8209caf45bfd96cffed4"
  ],
  [
    "本日の電話会議によると、TW決済価値を得るためのアイデアをいくつかご紹介します。1.SoCal/ToPock（サウス・ニードルズ）の配送地点での輸送スケジュールを当社に組み込めるようTWに約束します。",
    "19725714dab3518b4b9524290c8a7709"
  ],
  [
    "これにより、彼女はあなたにキスしたいかどうかを選択できます.",
    "4a1610590c402d249a504d33412e2cc2"
  ],
  [
    "NWPLが同意すれば、費用の一部は所有権に比例することになります。 ",
    "9718d81e79cac99f9178d234c6c58331"
  ],
  [
    "この「ヘッド」と呼ばれる10セント硬貨は、1879年から1917年にかけて造幣局の主任彫刻家であったチャールズ・バーバーによってデザインされました。",
    "6d3b802be27c758aa4116652ce6b7cd2"
  ],
  [
    "彼が簡単に近づくことができるように、少なくともしばらくの間は一人で座ったり立ったりしていることを確認してください。",
    "e312dd86cf105acb25af748b71fdd03f"
  ],
  [
    "自分が収まるところに入り込んでいるのがわかる",
    "7332c0018f6f78ddfe828e115059c239"
  ],
  [
    "「夜間、鼻をかむ、くしゃみをする、せき、痛む、発熱、よく眠ると、気分が良くなる薬」です",
    "6958992b0bfe062673c0e919e31fc07a"
  ],
  [
    "ええ、あなたが有名人のとき",
    "2cc74a7da51c9fdb61dd1adc5db35c80"
  ],
  [
    "2月27日、この詩人は初めて貴族院で演説し、ラッダイトの暴動について話しました。",
    "c278b6c23ea97e309c397ae537d3e294"
  ],
  [
    "レビ記 19:19 はこれを明示的に禁止しているので、ラバは許可されていません",
    "e7f6037fbc41e709d5807ec5e51ee411"
  ],
  [
    "エル・グレコの有名な絵画にはこの街の「景色」が描かれていますが、それを見るにはオハイオではなくニューヨークに行かなければなりません",
    "ef1a3e67f1e59a9e14316773cc052db8"
  ],
  [
    "優しくない人と",
    "d25ce19d835caeb4d79c1ed30e04eb99"
  ],
  [
    "あのカウボーイに言った時みたいに",
    "333fb1deada50191ac929a3158e52958"
  ],
  [
    "尾根のストリップクラブでダンサーを兼ねていたんですね",
    "8a88b6fdac53245d6452713abd2d353e"
  ],
  [
    "9月には、現在の3番目の見積もりが必要ですが、13日ではなく17日の週に提供しても問題ありません。 ",
    "d836de56ccc04fc80609f00a448b7c05"
  ],
  [
    "あなたが対応可能で興味を持っている女の子に見せてください.",
    "8f1c83dc7e217eb02aaa6ff64439e232"
  ],
  [
    "しわの寄った服は気が散り、外見を気にしないような印象を与えることがあります。",
    "d1b12779e56f220d074dde1666d3b55b"
  ],
  [
    "パスツールの低温殺菌プロセスが最初に保存された3つの飲み物のうち2つ",
    "acde211b323f333cc65fee951c233068"
  ],
  [
    "ベルーガとしても知られるこのロシア産魚のエアブラダーは、接着剤の製造に使用される優れたグレードのアイシングラスを作ります",
    "c8c06737e5c97083bf4918f060779e90"
  ],
  [
    "近視の医学用語です",
    "9566ec0d7132b251e39597ad7a613a4c"
  ],
  [
    "シックスフォー、スリーホイールを落としてから切り替える",
    "1532ef83a840777a5aed8c4acde9d955"
  ],
  [
    "彼らはひどいことを書くだろう",
    "98ad4daff8cd40dc60d1f6451868692d"
  ],
  [
    "1984年、アニー・リーボヴィッツがブルース・スプリングスティーンの後ろをデニムに身を包んだ写真がこのアルバムの表紙に掲載されました",
    "8353fcd3be7f004fff9a002a8eda4cdf"
  ],
  [
    "ビフロストと呼ばれるレインボーブリッジは、地球のミッドガルドとこの神々の故郷を結んでいました",
    "7f5f4de5d0cd51b7bf9b7959e7d50817"
  ],
  [
    "1775年3月23日に行われた彼の「自由か死か」の演説は、「武器への呼びかけ」としても知られています",
    "49c437e6d885c5f38b5f3db525053a02"
  ],
  [
    "ギルバート・アデアは、この母音なしで書かれたジョルジュ・ペレックの小説「A Void」を忠実に脚色しました",
    "5d7ef0e500a974bffed1667c094dfbe6"
  ],
  [
    "この種の果物はブロンクスの応援です",
    "9c853f534df3716b699a1e823b5635e5"
  ],
  [
    "1967年、彼は娘に「あなたのお父さんが第三次世界大戦を始めたとして歴史に残るかもしれない」と言いました。",
    "964be748707d8e386015b1e0c84c0ee7"
  ],
  [
    "変革のために書いた曲",
    "d02319ecc1d2f086c0fe88b404185866"
  ],
  [
    "これらのユニークなスタイルの軍用小屋の最初のものは、1941年に建設されました。",
    "f8a022c6c8b8df2db7a9e7bdd1cafe34"
  ],
  [
    "あなたが遠くないのは分かってるでもまだ全然距離をこなせない",
    "628358596a8e46e0b4e58bc4712df12f"
  ],
  [
    "サイドホウで私を見て、主役のビッチを怒らせて",
    "0ee2223e88b86fb783625c7b0224401b"
  ],
  [
    "ある業界筋は、エンロンは「瀬戸際」に追い込まれていて、先週ダイネギーと合意に達することができなかったら終わりだっただろうと信じています。 ",
    "b7aa976674e98235e35145bdfee6ef60"
  ],
  [
    "それは私を打ちのめすことになると思う",
    "c20ede511c98aba932561147e8bdda92"
  ],
  [
    "http://gap.m0.net/m/u/g.asp?e=tracy.geaccone%40enron.com",
    "2d396f4fb96f9bcfda07bad70cbe9d8f"
  ],
  [
    "永遠にピッタリ合う",
    "f4488de13244b6a0f9397a32e21d7150"
  ],
  [
    "そして、私はこの黒いスーツを着ています",
    "7ad3e13035c7b2bc52d2a3ff46193163"
  ],
  [
    "ある話では、これらの肉皮動物が死んでしまい、象牙が奪われる場所が描かれています。",
    "418d73dac611e35ec95eb1cc713661ad"
  ],
  [
    "あごを手のひらに乗せて空想にふけってるんだ",
    "9a8720b60cfda472845b36859996e57d"
  ],
  [
    "彼の最も有名な作品の1年前の1929年、このアイオワ人は「植物を持つ女」で母親を描きました",
    "5d6fad722dc2cfb605c479d2971f2af1"
  ],
  [
    "楽しくて気楽な話題にこだわって、彼女を笑わせてください。",
    "049d2e7fce033de68961cefb762275e1"
  ],
  [
    "私の泣き声が聞こえる？",
    "91c44630d43579b86128c65f4dd6c8dd"
  ],
  [
    "ネガティブさをやめなさい。",
    "6318dcf8203885e7619545496d01fd4b"
  ],
  [
    "彼女の体について何かいいことを言ってください。",
    "28cfae1e7f7b6c47e0012c0e2e29e48a"
  ],
  [
    "私を苦しめないで",
    "f0bf79cfe553f026373ed027b7b22dc2"
  ],
  [
    "このいたずら好き勝手は、ソーが盗んだハンマーを取り戻すのを手伝ったという珍しい親切な行為だった。",
    "4f0b9723e5f60fb3f4a9814beb56b3b6"
  ],
  [
    "サンディが先週エレベーターのロビーであなたと話したって言ってたよ",
    "cbe16554e43edeb002c46b09e7938af2"
  ],
  [
    "最初の妻と離婚せずに2人目の妻と結婚した男性を表す8文字の用語",
    "275bd5579bc1c3b9b278bf401d96be66"
  ],
  [
    "私の心に悪いことは一つもない",
    "c6d557073aa2d211c09ccea5aceb4615"
  ],
  [
    "買収計画が楽観的に見られる中、ダイネギーとエンロンの株式は上昇",
    "1e6e5130846f9173ff4968a801772c4a"
  ],
  [
    "彼女はここにいる、探す必要はない",
    "77be1d10dfb742d5fb3e3e81a9bf4229"
  ],
  [
    "そして私はそれを見たいです。",
    "557b982c8619145e5faf93c59573b6f6"
  ],
  [
    "その時は少し恥ずかしいかもしれませんが、それは彼の脳にアイデアを植え付けるでしょう。",
    "40a1a643b103b4bd3a5d8400a8f763f9"
  ],
  [
    "女の子を心から褒める練習をしましょう。",
    "7debd53e637bc4f6c3e3fdc7e174a603"
  ],
  [
    "俺たちが世界を壊してばらばらにするまで",
    "64d027f01e4a68f08291f21dd1b96660"
  ],
  [
    "最近彼らは見つけています ",
    "c8c99dbb747b7f7f780c2c6cbb66330f"
  ],
  [
    "1997年、彼は愛する妻ロビン・ライトと共演した「シーズ・ソー・ラブリー」でカンヌの最優秀俳優賞に選ばれました。",
    "3934043cb4488078b7b74ffb5fbbf5b4"
  ],
  [
    "カミングオンセリフは全部聞いたけど ",
    "2461e4fad5142186a02b83eb6d517f78"
  ],
  [
    "あのダチは私ほどお金を持っていなかった",
    "e12699b7f811c1ac0a4d9947fd6bf16e"
  ],
  [
    "G.O.O.D. ミュージックグラミーファミリー",
    "c59f372a6f5c2fbc07199443cef29f98"
  ],
  [
    "バラク・オバマは、この他の指導者の本「自分との会話」の序文を書きました",
    "5941c72fad76677b962637dc8d54cd32"
  ],
  [
    "取引を円滑に進めるために、さまざまなエネルギー取引会社が相互にクレジットを供与しています。 ",
    "6839628315f3a1102e10139c6173f1c0"
  ],
  [
    "あのシボレーを積んでたんだ",
    "4eb62897b8b84e13beb9ba06ebd41bb4"
  ],
  [
    "エンロンの収益の約97％を占めるトレーディング事業は、電気、ガス、その他の商品を生産者から購入し、公益事業や産業顧客などのエンドユーザーに販売しています。 ",
    "6d8904e25553614e5ce3806004fb0685"
  ],
  [
    "私が思いついた色じゃない",
    "1f64cf83d03ee1537bbd895d0ddf8e18"
  ],
  [
    "あなたの手が私に触れているのを感じてください",
    "99890769608b19e05b3f07b8f92d2a96"
  ],
  [
    "周囲についてコメントしてください。",
    "98dc8a83e6315081354cd8c107d1b27e"
  ],
  [
    "シエラレオネ",
    "97527dec0ae1a703599581d4f25dfbce"
  ],
  [
    "ハリケーンのように動き回っています",
    "4fd36f47a14c859d63a46247970a2deb"
  ],
  [
    "あなたは友達全員と外に出かけました",
    "87228ac47938bb18f11c6bae4172c40d"
  ],
  [
    "第二次世界大戦でドイツ軍がイギリスに対して使用した無誘導ジェット推進ミサイル",
    "7920cd43a07b672862805e8a7759156c"
  ],
  [
    "彼の著書のように、悪党経済学者のスティーブン・レビットは、このブログであらゆるものの隠れた側面を探っています",
    "e02d6e0d0020909adffe87e33f8160f6"
  ],
  [
    "しかし、他に何もする必要はありません",
    "139a76b7fe73b91824c0e45deea5e229"
  ],
  [
    "ただ礼儀正しくしてただけだよ",
    "0a1d809ca08fd0a9096b05edd60e546e"
  ],
  [
    "私を選んだら（約束する女の子）",
    "42e179377b5f2aa935ccd42bdf581be6"
  ],
  [
    "この象徴的なフランスの記念碑は、1836年7月に正式に落成しました。",
    "da5fcb345bf968b84edf8902f0319992"
  ],
  [
    "会社番号がわかるまで、どのETSグループに統合されたのかはわかりません。",
    "5527f30d8a6c97922d180461c322694c"
  ],
  [
    "そのため、お客様を雇用者として2002年3月1日からUBSW Energy LLCに移管します。限度額は、10d-99の基準を使用して見積もられています。 ",
    "7236f7807729ca7e1c62ce3726b2ad89"
  ],
  [
    "米国の家庭全体と同様に、この温暖な気候用電化製品は私の最大の電力消費者です。",
    "ceecc35505e1b80b4ebe27ccb3b74fec"
  ],
  [
    "これらの細胞は、単球、リンパ球、または好中球である可能性があります",
    "a163baf450a48a43db3d46521bd53617"
  ],
  [
    "だって私は一生ダチだから",
    "8ec98fb799ce7729230304ba84b3421e"
  ],
  [
    "早くも1730年代には、ドイツ南西部のこの「木が茂った」地域でカッコウ時計が作られました。",
    "e5987be1ab36e7b27ea7b2d95c7fe7f7"
  ],
  [
    "さあ、さっそく君のそばにいよう",
    "1e389cd97102525aa658f2ce3b70e365"
  ],
  [
    "たとえば、彼女が特定のゲームを気に入った場合は、そのゲームに最適なプレイ方法を教えてもらいましょう。",
    "74e74a57f6b04ab77eb6f11ec049a6d3"
  ],
  [
    "練習をスキップしてください。",
    "380b01d5d7d5a2837afa3274a2f5734b"
  ],
  [
    "イチャイチャしている間は強くなりすぎないでください。過度に攻撃的になると、特に人前では不快な状況に陥ります。",
    "c815880647da9894851c2c435af6f749"
  ],
  [
    "私を愛して、私を愛して、私を愛して、私を愛して",
    "1de67c40b65831ac5217cc046fd6f8ea"
  ],
  [
    "奴らが帽子をかばってないなら雑誌をコッキングしてる",
    "635a9f0e88ce0f4ad861b58178ab93aa"
  ],
  [
    "南軍の副大統領アレクサンダー・スティーブンスは後にこの州の知事に選出されました。なんて素晴らしいのでしょう",
    "4b956f58db6d05d66fa56befba67d0eb"
  ],
  [
    "スーウェスターを着たセーラー用の長めの防水服",
    "9d5ab3e0e81bd13fc0cb58cb17807c14"
  ],
  [
    "活火山がある米国の州の中で、この州は面積が最大です",
    "48b861cdcc915d9cfe479af7053fbc84"
  ],
  [
    "自分がしている素晴らしいことについて話すことを恐れないでください。",
    "4cd96da2730e9c6f8518d3be90241054"
  ],
  [
    "私たちのコンピューターは、あなたがさらに1万ドルの借金をしていることを示しています",
    "79afe365b6a5a626da893fc709762115"
  ],
  [
    "暗示的な述語を使う。",
    "b2795ed075c1770672f98048b31a2d9d"
  ],
  [
    "水の浸食により地面の崩壊した空洞",
    "871def25d00ca48f3a2702012bb5b6c7"
  ],
  [
    "彼女の隣に座って、共通の関心事を見つけてください。",
    "87b7c597e7e6a5a30a67b9a2aa3aa8e7"
  ],
  [
    "一緒に出かけるとき、誰が代金を払うのか.",
    "3473fecac005624e7b142892291bc6e4"
  ],
  [
    "早めに言うのが怖いことがある ",
    "0c5d6fd9f5f013ee5c9fd7ed2bd4a3d3"
  ],
  [
    "彼女は卵とベーコンを投げてる",
    "3f870e9c234f52cbacc4df42ac80e369"
  ],
  [
    "その木にタトゥーがかかった、私はウー",
    "32b06c8e0f741a83065d1b3205e65d85"
  ],
  [
    "スリム・トゥガ",
    "607f46934e3b3ff7a0332d5c8f7fc1ad"
  ],
  [
    "いいえ、私は決してあなたを手放しません",
    "f2215648f4ba5ec7a71c76f9680e9e0d"
  ],
  [
    "彼女は決して馴染めないような女の子だった",
    "1c3f2139cd098e0ceb718b096c24a0c3"
  ],
  [
    "彼女は軍楽隊のトランペットを聞いた ",
    "c4ee7e28fba82dd2826774d5db149daf"
  ],
  [
    "ベン・アフレックは西に移動し、「西部」を意味するこのロサンゼルスの大学に通いました。",
    "c9db2d24ebd284683b20804d7b598723"
  ],
  [
    "それに直面しなきゃ",
    "991c2a4e32838b1a0302c80ba4a58867"
  ],
  [
    "あなたは彼にあなたを彼の母性的な存在として想像してほしくない.",
    "1958f958c3976a01298363c957467489"
  ],
  [
    "今朝目が覚めたら、暗い雲は消えていた",
    "0405079d21c205f53a92e109d697a2f4"
  ],
  [
    "女の子に近づくプレッシャーをかけずに女の子と知り合うのに良い方法です.;",
    "635af4bebecfa50781eb0aee9e1b686d"
  ],
  [
    "体積的に見ると、この元素は大気の約78％を占めています",
    "186e5f9202bd992b412e4b4df22876b9"
  ],
  [
    "それに、食料品店にも行けない",
    "83498296a0422ea40db38e6c65475556"
  ],
  [
    "二人とも一人でベッドに横になっているときは、彼女を抱きしめてください。",
    "0a037794dbfba4cfa2dfb6771cda39ff"
  ],
  [
    "真ん中にあるもの",
    "a78958e054c1a2280273209de4641f79"
  ],
  [
    "金色の太陽の下の隠れたビーチで",
    "20079dfc777f4b216e73c11a527eed23"
  ],
  [
    "戦うのは好きじゃない",
    "6dd9f86bbad78ef13e32d2e2dcc15ad0"
  ],
  [
    "彼は「必要な範囲で、はい」と言います。",
    "7a25bb717b57af741cbbcbebbad07f92"
  ],
  [
    "シェードを下ろして",
    "17e86be6d1cbeeac18c163b3da1bc7f2"
  ],
  [
    "私のような長蛇の列に並ぶ罪人に",
    "c65f2b97280a95a434371cfd5c34e5d6"
  ],
  [
    "少し心が痛むような気がした",
    "e00e8f8d683d6a86d1205d79a97bcbbb"
  ],
  [
    "1987年から1992年まで、ウィリアム・コンラッドがこのシリーズに出演しました。",
    "3e5ebe40ca048c98637d6c2fd50c5189"
  ],
  [
    "自分に自信を持ってください。",
    "0b5554109eb65fde406c5a37515de956"
  ],
  [
    "彼女は疲れていて、頭が引きずり回っていた",
    "e85cc096d792ad9141304c82ce9efa8d"
  ],
  [
    "彼女は歩かず、代わりに走ります",
    "b209984d05749fad74ef5eec9bf41629"
  ],
  [
    "あの女を昼も夜も喜ばせようとしてるんだ",
    "4148964503a4a417194d4f56046e822e"
  ],
  [
    "彼らが拒絶されたと感じないように、あなたがノーと言った後は笑ってください。",
    "90990bebaf33e007d7691d0e90a87dfb"
  ],
  [
    "彼女の答えに答えなさい。",
    "a6f78cdd2aa08f77b6100396a1305219"
  ],
  [
    "私について尋ねれば、彼らは私が真実だと言うでしょう",
    "2d71bac3a2b846397de26e315cac822a"
  ],
  [
    "この女優は現在、ジェームズ・ボンドのMを演じています。彼女はクイーンもかなり上手に演じています",
    "99400e55884e540092f2a0db2c68612a"
  ],
  [
    "1985年から1987年まで、看護婦のジェイド・スーンは「ウェインズ・ワールド」の未来の住人であるこの人たちが演じていました",
    "cdd5819cdbc13afbc9b3dfc8c2dd4910"
  ],
  [
    "この博物館のパビリオンデノンとパビリオンリシュリューの間に4つのピラミッドが1984年から89年に建てられました",
    "be8d26da0a6ca1957892f47135f7a8be"
  ],
  [
    "監査人が評価を行う前に考慮しなければならない未解決の問題があります。 ",
    "adfc456d8b70a10a7bce77f552dd84b1"
  ],
  [
    "機知に富むことは、あなたが頭が良く、ユーモアのセンスがあることを示しています。これは、多くの人が女の子に求める2つのことです。",
    "7810603d3ea93688abbe8061acc88ebc"
  ],
  [
    "自分の体を引き立たせることがわかっていて、自信を持って着られる服を選んでください。",
    "c34b3dfcb6c746e6acd1086b04cc04db"
  ],
  [
    "提案された合併は政府機関による数ヶ月にわたる審査を受ける必要があり、ダイネギーが取引を取り消す可能性もありますが、合併発表に対する投資家の最初の反応は好意的でした。 ",
    "3b60e1188fe71cd0a8cb9322bbd11f74"
  ],
  [
    "電話を切る前に私は言った ",
    "ee4fa3980ae6d853faff9398a67cc31e"
  ],
  [
    "消費者パネルを雇って、製品（特に望遠鏡とカメラ？）についてどう思うかを話してもらいました。",
    "5ddee925ebe7d756dce772a8fa57fdcf"
  ],
  [
    "だから今私のいとこが煙草を吸ってる",
    "38fb3e16592cd5908ababb51a46f4453"
  ],
  [
    "ママとパパは時々来る",
    "3ae8acaa062007e1609860a4c40b8740"
  ],
  [
    "じゃあ私を昔のふしぎみたいに扱うなんて ",
    "fe19b0856351a4caa9d42ca3d945197d"
  ],
  [
    "次に、これらの類似点を後で使用します。",
    "220ed577c7486b640837e59c4e7230d1"
  ],
  [
    "いつも片思いをもっと欲しがらせてください.",
    "f5811f0dd06078375e70e2041a90b3ee"
  ],
  [
    "自分を見てください。",
    "3b898af3ce9f5d8a277a01eef6acbc2a"
  ],
  [
    "彼について知っている情報が多ければ多いほど、彼の愛情を勝ち取るために探求するために使用しなければならないツールが増えます。",
    "5178029bbdf9253053ac810f02514ff8"
  ],
  [
    "ついに！",
    "b7929e9fd98b5891b367e5340f23f7da"
  ],
  [
    "手に入れるのに一生懸命プレーしないでください。",
    "34eb93e7e397a19802cc660bed4aab4b"
  ],
  [
    "恥ずかしがり屋の人は通常、注目の的になるのが好きではありません。",
    "fcd181c3a6e20877dafdd80c8800a0db"
  ],
  [
    "さまざまなレベルのヌードを試してみてください。",
    "fffe2ac73ed64404648ac22d1d9136ba"
  ],
  [
    "週末がいつも空いているように見せたくないでしょう。これにより、金曜日と土曜日の夜になぜ何もないのか不思議に思うかもしれません。",
    "5805d8949c161a916ac83d838309dd72"
  ],
  [
    "人はアニメオタクやゲームオタクかもしれませんが、電車オタクのような人もいるかもしれません。",
    "362fcbab7a0290145e81e79d72519da6"
  ],
  [
    "自分によく合い、体に似合う服を選んでください。",
    "2387e4b49687108853aa261934726502"
  ],
  [
    "彼氏が恐れていることや動揺していることについてあなたに心を開いても、彼を軽蔑しないでください。",
    "d21326d828b82b250987995573fc8528"
  ],
  [
    "デートの夜を予定している場合は、花を手に入れて、デートのためにパートナーを迎えに行くふりをしてください。",
    "40b62a18d1c3d73bef0a6b35ccbfc571"
  ],
  [
    "しかし、今夜の私の考えはこれだけではありません。そして、今晩は個人的な感想で締めくくりたいと思います。 ",
    "205c822914aa9ef1ebcd83d3658c0c95"
  ],
  [
    "ご存知のように、ペンシルベニア州議会の信頼できる書記官であるジェイコブ・シャラスがペンを持って代議制政府についての言葉を憲法の前文に盛り込んだ後、世界は二度と同じになることはあり得ませんでした。 ",
    "91b666ae6cf2e9699748f4394f717a4f"
  ],
  [
    "それでは、家族の価値観と家庭生活の質に欠かせない他の3つの問題についてお話ししましょう。 ",
    "b7f4fd691b32ab6c15305b34f7dc1582"
  ],
  [
    "もちろん、私たちは国として防衛費よりも教育に多額の費用を費やしていますが、ニュージャージー州のトム・キーンのような知事は、支出の仕方は支出と同じくらい重要であることを教室でデモンストレーションしています。 ",
    "42b0c2b9fcde00c20096b944fbb45e2d"
  ],
  [
    "今夜、私たちは強く、繁栄し、平和になり、自由になりました。 ",
    "849bb05d7bc2912113ecbed43a229d06"
  ],
  [
    "私はもういなくなった",
    "a49552403e26ff453d9ecb6d70fd90c3"
  ],
  [
    "時間が経てば失うものは何もないと言われている",
    "cb5457a7a254d188ac266365e98da0b7"
  ],
  [
    "このビッチは一体何を着ているんだ",
    "f95cc2d7e1f1ae19a4671bd65b8aef07"
  ],
  [
    "いつものように、そして永遠に",
    "024b59822a6049e1037f3ad23421159e"
  ],
  [
    "彼が知っているいくつかの秘密、彼女は決して言わないだろう",
    "3e483a3329a448f5267ede77f060f559"
  ],
  [
    "音楽業界でいいことなんて何もない",
    "ef52e4d22e1e9076d37c220d7aa7e39e"
  ],
  [
    "ママはあんたをバカだって言うだろうけど",
    "3f98b945967d9fbe79d16b635783ab34"
  ],
  [
    "今、あなたはいなくなって、私はここにいる",
    "d6f4e2bb3ec568f415b78a2fc7582f74"
  ],
  [
    "彼女は今あまり幸せではありません",
    "6c6e923df2cbe8a794c29db5f57f270b"
  ],
  [
    "しかし、私たちは立ち止まったり、彼らが輝くのを見たりすることはありますか？",
    "681fa1f88c2e15ccd47dcdd875d49a43"
  ],
  [
    "私がお団子に2本の棒を入れるって言うとき",
    "f9a758297399680d1dec34f7269d5802"
  ]
]