[
  [
    "メルボルン（？）の犯罪組織のメンバー、マクベスの物語です。",
    "5642d0cdcc21e8a018b67a9895fdf1dd"
  ],
  [
    "何が起こるかは最初からわかっています。",
    "11f0abea789eeb70d74c34c83486b138"
  ],
  [
    "園芸用種子、観賞用植物、種いも、子牛肉など、オランダのアグリビジネス21部門のうち10部門が、国民経済と国の貿易収支に最も貢献しています。",
    "9601d4c4739ca680e4fa0f3b1c4c3f33"
  ],
  [
    "人道支援プロジェクトを行っている首都ボゴタと南部の同僚によると、みんな白いスカーフを振っていたそうです。",
    "5fd208c6f571350aec9267900e917230"
  ],
  [
    "そのような行為は、国際人権の基本的な規範に違反し、エクアトギニア州の裁判の根拠となります。」)",
    "bdb1daae772170d8ef75231034f526cd"
  ],
  [
    "コーディは1904年4月3日、ルイジアナ州南西部のバーミリオン教区のカプランでエスペラ・オスカー・デ・コルティとして生まれました。シチリア出身のフランチェスカ・サルピエトラと南イタリア出身の夫アントニオ・デ・コルティの次男です。",
    "c5fa3e34c33a98f8192e20557608e6b5"
  ],
  [
    "今夜見ましたが、それほど悪くはありませんでした。",
    "0ee93a7e71b01cc58edd0e51611a0b92"
  ],
  [
    "実際、それが言及されるまで、トロイが双極性障害のはずだとは思いませんでした。彼は普通の、少し不機嫌なティーンエイジャーだと思っていました。まったくのゴミです。",
    "764ec34f3062fe942b8e608eb8f2181c"
  ],
  [
    "その役は確かに彼女にとても合っていた。",
    "f8704f1dffcfe40c5b9fb8a5272e55a7"
  ],
  [
    "生き残った金融機関は、これまで以上に強力な市場での地位を維持し、体系的な見直しに抵抗するでしょう。",
    "f1bb747e1eacebbc5a00bd6f5f9652ab"
  ],
  [
    "検討する価値のある提案の1つは、欧州投資銀行のユーロ地中海投資・パートナーシップ・ファシリティ（FEMIP）をアップグレードおよび強化することです。このファシリティ（FEMIP）は、おそらく中東または北アフリカに本部を置き、地域の政府（または他の機関）やその他の意欲的な当事者が株式を保有する自治機関になります。",
    "792b0c47ecfc1f6bcd62afcbed9a324d"
  ],
  [
    "ただし、管理者は、これらの職種には高度な運用業務が関わっているため、引き続きSPRからの資金提供を受けるのが非常に適切であると考えています。",
    "4148a8925ceb1324b470cf360d634aa2"
  ],
  [
    "エスパスの最初の3世代は、最初の現代ミニバン（MPV）の1つで、マトラがルノーのために製造しました。",
    "02d922ce364a36b5a15d3f4e178f6d60"
  ],
  [
    "10つ星のうち4つ星を付けます。",
    "38b75bd0ffa71c23311987ec9e09b0f6"
  ],
  [
    "でもセックスはどこだ？",
    "272b1054b159a793dbaccdf0d05f6780"
  ],
  [
    "ダジャレは意図していません。",
    "c887b4c35d197684e7a680dd8d611102"
  ],
  [
    "政府や規制当局が新しい規制を発表したり、既存の規制を強化したりするたびに、銀行家たちから、荷物をまとめてポルシェや愛人を連れて街を出るという脅迫があります。",
    "605fda9a25a9191546c15397207af7d8"
  ],
  [
    "戦争の「重心」としての「戦闘」は、目に見える「重心」がない紛争とはまったく関係ありません。",
    "a12951972b78d5efc82de208fcacd042"
  ],
  [
    "5。同会期及びその後の各会期において、総会は、特別委員会の報告を検討した上で、2/ 委員会の任務を更新する決議を採択した。",
    "7fa242b5524197589ef0dd6466f46283"
  ],
  [
    "ディフェンスゴール数でボビー・オアのオンタリオホッケーリーグ（OHL）記録を更新し、ジュニア時代にキッチナー・レンジャーズで2つのOHLチャンピオンシップとメモリアルカップで優勝しました。",
    "29db33156341e282f0a7c01f47d03a3e"
  ],
  [
    "Uターンの悪いリメイクのようなものです。",
    "190c5c82e4e5a25d0c4b8116d898ed0f"
  ],
  [
    "爆発シーンは驚異的でした。",
    "66b90d6d86b9283e758ea4e34ab402c5"
  ],
  [
    "したがって、個人的な理由から、この映画に関しては少し偏見があります。",
    "a78db39541ae79390fdcd88c510751dc"
  ],
  [
    "ロードアイランド州プロビデンス — 過去数年間、多くの専門家が、双極性障害（重大な心理社会的罹患率と過剰死亡率をもたらす重篤な疾患）は、特に大うつ病の患者では十分に認識されていないと示唆してきました。",
    "3c25ed206f5958bf3cb2a5b75a70178b"
  ],
  [
    "リュウ・シャオボは、1989年に公務員の汚職に反対し、より大きな自由を求める学生運動の代弁者を務めました。",
    "9095bf89c295aff60f6d23fba3c608b4"
  ],
  [
    "囚人への身体的虐待は、多くの州の刑務所や警察の監房で依然として懸念されています。",
    "139a2553af0431211fd1e2f4ea398944"
  ],
  [
    "両当事者は、彼女がこれらの職務を十分に遂行できたことに同意しました。",
    "59d7bf7455eb3325a7b47bce1d511c8a"
  ],
  [
    "しかし、あちこちにクールなアクションシーケンスがいくつかあり、映画の意図しない笑い要素が確かに映画を生き生きとさせています。**",
    "2ce2ea7987623bc900832c56a04635ce"
  ],
  [
    "久しぶりに見た中で最悪の映画。",
    "bbdcba31231f5a47ef82a220c73977d6"
  ],
  [
    "多分彼らは続編を作るつもりです... まあ、たとえそうでなくても、良い映画だし、良いレンタルですが、もっと良い買い物です。",
    "5baebdf7d6e0a5c2d82762565a330c3b"
  ],
  [
    "1世紀前のアインシュタインの洞察と同じくらい革命的な新しい科学の必要性についてブレインストーミングするために集まった。",
    "abf7ce9c182a72e502bf476924dae8a8"
  ],
  [
    "しかし、新保守主義者の傲慢さ、つまり「悪とは話さない」から、イランのデマルシェに対する実際的な対応は除外されました。",
    "8d3ec1cbe93e9a254690edbb70609a9e"
  ],
  [
    "クロアチア政府の管理下にある地域には、国籍や民族に基づく人種差別や区別、排除、制限がないため、すべての市民と外国人は、あらゆる場所やサービスへのアクセス権を含む、すべての人権と基本的自由を平等な立場で享受し、行使しています。",
    "aa8bc790208b5431d9d0cce92597252c"
  ],
  [
    "フューリーがS.H.I.E.L.D. に彼らの位置を知らせ、チームが到着します。",
    "0a35d962ea89e47128c834e8767aed23"
  ],
  [
    "まあまあ。",
    "cbca1e780ae7e44aa43debe068beb490"
  ],
  [
    "私がそれを借りた唯一の理由は、兄が何らかの奇妙で奇妙な理由で借りたかったからです。",
    "3c983ff05d668c7970c0bdd5d5577c30"
  ],
  [
    "メイクアップ部門での非常に優れた仕事は言うまでもなく、信じられないほどの特殊効果、見事な演技を備えた非常に芸術的なドラマです。",
    "ab3d9747bf8494d4d13403deba2cee7d"
  ],
  [
    "そこで、グーグルの共同創設者であるセルゲイ・ブリンが（非常に）暫定的に行く予定の2011年に、いつか宇宙に行くかもしれないと漠然と考えていました。",
    "ad94b966fc79a8be5f03fcc7766dc9cf"
  ],
  [
    "他の点ではメディアの本能がきめ細かく調整されたサルコジが、自分は他の誰とも変わらないと抗議すると、彼は危険なほどにオフィスと大統領本人を混乱させそうになる。",
    "2bb364efa89fe46d69d4bb78be8a629b"
  ],
  [
    "スウェーデンは、キューバ政府による特定の基本的人権の組織的な侵害を引き続き深刻に懸念している。",
    "8b7177c7bcf560e05e2c14c05402b1a4"
  ],
  [
    "彼は好奇心旺盛で、すべてのほくろは一生に一度は世界を見るべきだと決心し、トンネルを作ってすぐにイギリスの田舎にいることに気づきます。",
    "c876a80d65bad66f835e5a182c3cb41a"
  ],
  [
    "彼はこれを飛ばすべきだった。マイケル・ベリーマン（「ヒルズ・ハヴ・アイズ」、「デビルズ・リジェクツ」）は、ゲインが黙るまで口を動かした。",
    "f71f37fc30c85742a1b56db6bd70c5b1"
  ],
  [
    "しかし、あなたは警告されています。",
    "3a34bc591c6674339e5db476ee207487"
  ],
  [
    "しかし、数秒以内に私はこのドキュメンタリードラマに没頭し、残りの時間はお互いに一言も言わずにこのことに完全に集中して過ごしました。",
    "21bd00e896e89127f1949e8bf76b1ccc"
  ],
  [
    "ハヴェルは、この傾向を批判した最初の重要なチェコの政治家であり、過剰な党派主義には警告し、活気に満ちた市民社会からインスピレーションを得なければ、政党は内部的には弱体化しますが、外見上は権威主義的になるだろうと主張しました。",
    "22b0009229eea110c887fa4f24c39fa4"
  ],
  [
    "ブラジルのゼネラルモーターズ、ルノー、ボルボ、フォードの工場での自動車労働者による最近のストライキは、良い兆候ではありません。",
    "1cdbc752cf39aa7ec6adfdd01f16de13"
  ],
  [
    "再開された第47回総会において、総会は、総会の主要委員会を",
    "b0a2ba9c48b4de4dbaba408f06614ca3"
  ],
  [
    "ブラウネルは1915年1月5日、ニューヨーク州オックスフォードの女性救援隊の自宅で亡くなりました。",
    "898cff5e86799c4fe25565e91219b60b"
  ],
  [
    "多くの点で、後者のロスト・イン・スペース映画と同じ間違いに似ています。それは、それを生み出したシリーズとまったく共通点がないという点で、後者のロスト・イン・スペース映画と同じ間違いに似ています。",
    "f1cad53f3c9d46caf29cbd5e64bbc91f"
  ],
  [
    "エレン・バーキンは主任刑事として立派な演技を披露し、ジュリアン・サンズは女装精神科医として思わず笑いを浮かべます。そのため、1つ星の評価からは逃れています。",
    "f11016eda854e21614a2474d76e0e2f2"
  ],
  [
    "おや... 頭の中でいろいろ考えて眠れなかった... マデリンとジョージに何が起こるかなど。 ",
    "cc2ee45dc40ab2b3fb14f1b26b80d808"
  ],
  [
    "EU加盟国にはすでに大きな税負担がかかっているため、さらなる増税は成長の力を弱めるだろう。",
    "cb03e92a97998b7314d570712ee1ac01"
  ],
  [
    "政府間グループは、インカタ自由党、保守党、その他の議会による多国間交渉からの撤退を検討しているが",
    "3776698f208a340f12ab3fb318c2eeaa"
  ],
  [
    "11月、彼女はプロデューサーのマーク・ナイトとエイドリアン・アワーのシングル「ダンス・オン・マイ・ハート」に出演しました。",
    "8d06701f46684981d92152b9d6505a41"
  ],
  [
    "Zzzzzzzzzzzz。",
    "5022915f399d02cc7768c108e6a8bce2"
  ],
  [
    "すべてが始まった場所を見て楽しんでください。",
    "8e80af11dba79f858aa7f25847923741"
  ],
  [
    "米国が、より強力な国際規制、世界準備制度、政府債務再編のためのより良い方法を提唱することにより、世界の金融システム改革においてより多くのリーダーシップを発揮し、地球温暖化への対処、国際経済制度の民主化、貧困国への支援を提供することを期待するかもしれません。",
    "84916927a322f15c2b9952de574f6b96"
  ],
  [
    "過去20年間にわたって、「政治的に正しい」決定は、長期的に見ても「正しい」結果を生み出さないことが明らかになっています。",
    "f54134778c0f54aca05b4c8a53500454"
  ],
  [
    "この機会を利用して、これらすべての国や組織に、ルワンダの政府と国民が交渉の肯定的な結果に非常に貴重な貢献をしてくれたことに改めて感謝します。交渉は関係者全員にとって非常に困難であり、両当事者の粘り強さと決意、そして出席したすべての友人の賢明で確固たる助言がなかったら、何度も崩壊の危機に瀕していたでしょう。",
    "d0a2a4970404b25a9a175d466cafd6d5"
  ],
  [
    "2018年11月下旬にセット写真による追加撮影が開始されたことが確認されました。",
    "3e3896eda6e71ea00cebf73015d102e9"
  ],
  [
    "セットや小道具はどういうわけか「はずれた」ように見えます（どんな警察署が、探偵が居間の壁一面に事件ファイルホルダーをいっぱい置くことを許可するでしょうか？）。",
    "7de37727722b3199f2357fa70539b16a"
  ],
  [
    "便器?",
    "a32a9b517191e414dab64c880b782905"
  ],
  [
    "まず、これはフイ・ヤフン（カラ・フイ）の初めてのアクション映画です。",
    "347940bc0d1b0b0ba8a232f237c244af"
  ],
  [
    "その結果、コソボとセルビアは2つの異なる国際主体となり、共通の意思決定機関を基盤とする連合によって結ばれることになった。",
    "d038315c5221a05d41c3ef5330d4c1bc"
  ],
  [
    "しかし、富は、生産的な（あるいはおそらくファッショナブルな）アイデアの所有者や、非常に安価な管理手段、非常に安価なエネルギー、豊富なアイデアがあっても、非常に困難で高いコストでしか模倣できないものの所有者に流れる可能性があります。",
    "51837b6544930c0d02ea0265059873ec"
  ],
  [
    "4。同会議で、委員会はベルギー（欧州経済共同体の加盟国である国連加盟国を代表して）、カナダ、オーストリア、オーストラリア、ウクライナ、アメリカ合衆国、中国、ロシア連邦、インド、ポーランドの代表とスウェーデンのオブザーバー（北欧諸国を代表して）の声明を聞いた。",
    "e86692e78f4163ead98a54f528f10715"
  ],
  [
    "この作品には自伝的な要素が含まれており、その中でもおそらく最も記憶に残るのは、1815年3月にフランスのルイ18世がゲントに撤退したときの彼の記述でしょう。そのとき、彼は非常に若くして家政騎兵隊（ギャルド・ロワイヤル）の少尉として、退却する王室一行と一緒にベテューンまで乗りました。",
    "0a2201b7826cee7f9c6775c4f5d939d2"
  ],
  [
    "アンジェロポウロスは大げささが新たなレベルに達しました。",
    "5ff9bd067f0a2dff05690478e83e2094"
  ],
  [
    "この映画に何か良い点はありますか？",
    "7e759d3c3b9c745d4e68e0bfd5b802e4"
  ],
  [
    "暗闇からまたご挨拶。",
    "c7da9994b62813ee81d005a34a3ead4b"
  ],
  [
    "彼らは、多くの科学的慣習は歴史上の偶然であり、新しい抽象化が考案される可能性があると想定しています。",
    "1b7bc6cdc6a69d3f436006e23c8f0595"
  ],
  [
    "カウフマン氏は、米国の主要な金融監視機関である証券取引委員会（SEC）にはほとんど理解されておらず、システミックな市場リスクをもたらす高頻度取引の爆発的な増加の危険性について警告し、さらに大きな打撃を与えました。",
    "4e66784438c3e20a71a845b02844d8b7"
  ],
  [
    "国際宇宙年の宇宙機関フォーラムに参加し、国連事務局宇宙局が準会員として参加しました。",
    "24b7c3495f43fee1b841f47f1c3033d7"
  ],
  [
    "ホーズはすぐに考古学の分野における専門知識で有名になり、1900年の春の4か月間、カヴォーシで発掘調査を行いました。その間に、ヴロンダとカストロの遺跡で、ミノア紀後期、鉄器時代初期、初期アルカイック時代（紀元前1200〜600年）の集落や墓地を発見しました。",
    "40f4cc34682dc82f0420647b527ab988"
  ],
  [
    "ビデオ店でこれを見て、試してみようと思いました。",
    "9c56cf8a396f8271706fc60ba9a2adc1"
  ],
  [
    "この映画に出会ったのは、聞いたこともなかったのに、運が良かったからだと思います。",
    "5abe3a62d7225c76fb21785c9a6e6101"
  ],
  [
    "米国はトウモロコシ由来のエタノールに補助金を支給し、砂糖由来のエタノールに関税を課しています。税法には、石油・ガス産業への数十億ドルの補助金が隠されています。",
    "0a34fe54384b397bdfb1d15bee88e22f"
  ],
  [
    "この必死の陰謀論の本当の問題は、市民を感情的に動揺させても、世界観の基礎となる確固たる証拠がなく、感情を変える建設的な方向性も持たないことです。",
    "5a4ca24bd9fd1475a9ef59a702ab979d"
  ],
  [
    "(b) ニューヨークの各部署およびその他すべての勤務地に、職員の訓練と能力開発に関する助言および技術支援を提供する。",
    "fb6ea286edb7db788017002350f36883"
  ],
  [
    "(2) ポラリスワールドカルタヘナ vs.",
    "adcc18f0510839f94271487b7bb538f2"
  ],
  [
    "同じ種類の動物（おそらく同じ動物）に2回ぶつかる代わりに、何か他のことが問題にならなかったのはなぜですか？",
    "85e0a9e28d89b150dacfb7cf1b3f2f37"
  ],
  [
    "間違いだけでなく、ありえない筋書きのアイデアのリストは、3時間の映画よりも長くなるでしょうが、ちょっと考えさせてください...「クレオパトラ」や「ローマ帝国の崩壊」など、ほとんどすべてのローマ映画には、この奇妙なクラシック・イラストレイテッド・ジュニアの改作よりも歴史性があり、魅力的なドラマは言うまでもありません。",
    "eca7557f22d786b3c3db5d12ae7e948f"
  ],
  [
    "エスタブリッシュメントとアンチエスタブリッシュメントの両方を、実生活でよく似ている似顔絵として描くには、勇気と巧妙さが必要でした。",
    "901f7cbeab4cba0cd3a033759b7bbadf"
  ],
  [
    "中曽根氏と胡主席が20年前にしたように、現在の日本と中国の指導者が受け入れることを誰も期待していないが、近隣の巨人の指導者たちが国際フォーラムでお互いに会わないふりをするのは悲しい状況だ。",
    "f8a67667b988109c38780d4881aa0f84"
  ],
  [
    "したがって、今はヨーロッパにとって最高の時間ではありませんでした。特に、EUの制度会議で、EU政府に「EUの共通外交政策を積極的かつ遠慮なく支持する」よう求める文書が議論されている間はなおさらです。",
    "85d407b3c32cbee939751ff6465332a3"
  ],
  [
    "このキャンペーンは国家平和委員会によって組織され、極右グループを除くすべての主要政党によって支持されました。",
    "db0b783c5b08cd33a2dc7970f57f27c2"
  ],
  [
    "車のシャシーと機械部品はほとんど変わっていません。",
    "463f469afdc94f2cd4373f042a861366"
  ],
  [
    "あれは、私がそれを見るまでは...この映画は、キャスティングがいかに重要であるか、そして目的意識を生み出す上で監督がいかに重要な役割を果たすかを示す代表的な例です。",
    "48f8a615952c1b94bbce624a985493ed"
  ],
  [
    "それ以外の点では、本当に退屈な映画です！",
    "4ded3ff8c89eb8e677e8d854a681b375"
  ],
  [
    "確かに、それらは自由、平等、友愛という異なるテーマを持つ独特の物語であり、それぞれが陰謀と芸術性を独自の方法で応用して展開されています。",
    "7c278d2d8ed992eb06da8325732d08ab"
  ],
  [
    "このように土地が集中的に利用されているため、住宅建設における土地の制約はごくわずかです。",
    "6bdf59542a4c40c1272ca7a12deb18e3"
  ],
  [
    "「どうして15人の若者があんなに残忍な方法でアメリカを攻撃したの？」という大きな疑問を国民意識にぶつけました。",
    "4096e47caaa208d6a6ff8b654850bc9b"
  ],
  [
    "アルゼンチンユダヤ人団体代表団は、文化、宗教、スポーツ団体を含む全国のユダヤ人団体を統括する連盟です。",
    "bc83f5a470047d128f6f78f3af406b4f"
  ],
  [
    "周囲の海は視界がよく、魚がたくさん生息しており、何百人ものダイバーが訪れます。",
    "89c27d8c7ce9fdde723f60d74e7122e5"
  ],
  [
    "監督についてもう1つ言いたいことがあります。キューブリックが彼を魅力的だと思ったのも不思議ではありません。",
    "efffa715d7efc61aa5202f47ca6a0e2e"
  ],
  [
    "自民党は最近、連立パートナーを擁して国会を支配していたので、立法手続きは、自民党本部を中心に、自民党議員と官僚の交流だけでした。",
    "bb959a01e735b1a3bc098f152a6df705"
  ],
  [
    "投票後になって初めて、参謀長はアメリカ軍を連れてくるという当初の提案を公に承認しました。",
    "9faaecaa574ac2e2b7e6d63c2ad5e6a7"
  ],
  [
    "「ホロコーストにおけるシアン化物ガスの野蛮な使用、化学兵器としてのシアン化物剤の開発、致死性ガスによる処刑に関する現代の理解、そしてそれほど残酷ではない処刑方法の開発はすべて、シアン化ガスによる処刑が不必要に残酷であることを示しています。",
    "9bb24060c8edc261029aef9274e7edc3"
  ],
  [
    "これらのシーンはグリーンスクリーンやブルースクリーンのない白い部屋で撮影されたので、Animal Logicは映像から俳優をロトスコープしてデジタル環境に置かなければなりませんでした。",
    "0a85276b9ef3508b2ddceb89b391bbca"
  ],
  [
    "演技は良かったが、セリフと演出は予測可能なストーリーを乗り越えるのにほとんど役に立たなかった。",
    "93357249d236f82da9a9fff9e2bb766d"
  ],
  [
    "ああ。",
    "7a2507fa3d0597f09a2b8d73342da552"
  ],
  [
    "がっかりすることはないでしょう。:-)",
    "768d3f60f2a302ac71b9d1c1bc24c0ae"
  ],
  [
    "開発途上国は、現在の温室効果ガス排出量の分布がどれほどひどいのかを理解しています。",
    "ad16f74b564fcbcfae575e4c124f0129"
  ],
  [
    "さらに西側では、米国の経済パフォーマンスは弱まっており、第1四半期の成長率はわずか1.9％で、潜在成長率をはるかに下回っています。",
    "d3747106566d116db2ae5a87f8362611"
  ],
  [
    "支払者が義務を履行しない場合、最も困窮している人は公共の福祉センターに支援を求めることができます。",
    "c86df52d97bb89142f4c8a3aad57120b"
  ],
  [
    "ユーラシア地域の12人のメンバーには、皇帝とソビエトの過去が共有されていた以外に、ほとんど共通点がありません。",
    "ff647ac136941db6d7f91605ff1d9181"
  ],
  [
    "個人的には、ハーブ・フリードの映画的な「作品」のファンです。",
    "61d279b53595922b85e874163f3fd95a"
  ],
  [
    "割引セクションを調べてこれを見つけました... 裏表紙と表紙を見てください。",
    "dd0e825468a17aecf9d340078b6560b4"
  ],
  [
    "手に入れてリラックスして、この素晴らしいドタバタを楽しんでください！",
    "748ad777aa1f1d659edce38f4fd67920"
  ],
  [
    "ウラジミール・プーチンがクレムリンに到着してから6年間は、非常に相反するシグナルの多い時期でした。",
    "3bfe412acddc9851c77d0ac78d6e6780"
  ],
  [
    "裁判所は、マーストリヒト判決で詳述されたのと同じ憲法上の教義と主権の概念に基づいていました。",
    "00138bc9e61281fa4d164f7523584704"
  ],
  [
    "セルビア東部（ディミトロフグラードとボシレグラード）の中等学校では、ブルガリア語は現在、行政法に基づき、外国語（英語とロシア語）と同等の選択科目として週に2回、のみ勉強されていますが、ピロトとスルドゥリカではまったく勉強されていません。",
    "49fcb1de256cada0ea15bfc0a410889f"
  ],
  [
    "日本人はこれを終わりのない仕事にし、シービーが修理するのと同じくらい速く爆撃しました。",
    "cd84f3317c7d69d20102ef1998779803"
  ],
  [
    "これはまだ最悪の「エイリアン」のぼったくりではありません（たとえば、2本の「Xtro」映画はさらに悪いです）。68本あれば（!!）、実際には十分に面白いです数分の余裕があります。",
    "040940c9e3ca1a2db1fa5227a0de93e9"
  ],
  [
    "俳優はどのようにして監督になるまでの道を夢中にさせるのでしょうか？",
    "7785cdfeecaf45fb6a861f305055415e"
  ],
  [
    "ブレードは、ずっとあなたを捉え続ける素晴らしいアクション/スリラーで、ウェズリー・スナイプスはこれまでで最高のパフォーマンスを発揮します。私のIMDB評価-10点満点中9点",
    "3fb46d5c9360cc2bc333a0437b2f9aa0"
  ],
  [
    "ワシントンポストの記者ボブ・ウッドワードのベストセラー本の多くは、彼をアメリカで最も高収入の印刷ジャーナリストにし、機密情報に基づいています。",
    "b6d210be5ea31e807c0dd9e61a6a41e2"
  ],
  [
    "トルコの外交政策はその結束に貢献し、近隣地域同士のつながりを深めるのに役立ちます。",
    "502f011945fb18aeb0c619d6ca0265b8"
  ],
  [
    "また、国連職員の安全と保護を確保する必要性に関する決議868（1993）を再確認し、",
    "973273dae30bbe7b018c03d6ea77f5e2"
  ],
  [
    "クチェラはまた、「太陽が降り注ぐ」空軍のパイロットシーケンスをトップガンと比較しました。",
    "4e964dda085e2b6f2fbda83d16139588"
  ],
  [
    "セカンドウーマンは、事故で妻を亡くした謎の男が、今では誰かが彼に危害を加えたいと思っているという話です。",
    "c130b86e47edf4dfc1116cd04dde63a1"
  ],
  [
    "人生の大切な時間を渡したことで気持ちよく過ごせる唯一の方法は、毎日誰かにそれがどれほどひどかったかを伝えることです。",
    "1172ab1002e4f6bb20e2a44a2ac20867"
  ],
  [
    "強くお勧め:雰囲気があって感動的です。基本的に、他人のキャリアを台無しにする嫌なキャラクターが登場し、そのために呪われます。",
    "fbe6ea44e7c39089fdeeee6dc12ba9b9"
  ],
  [
    "前者は、サダム・フセイン政権を打倒すれば、イラクの民主的時代の到来を告げ、地域の民主的変革のモデルと触媒となるだろうと主張した。",
    "7966f0f3d2ceef3ffbc94d78857b7c9f"
  ],
  [
    "これにより、すべてのパートナーの全会一致の合意を待たずに、加盟国のグループが特定の分野で協力できるようになるため、多数決のジレンマを回避できる可能性があります。",
    "32d5430e065e7b28f364c87fc883d476"
  ],
  [
    "急速な人口増加を抑えるための活動を強化するために、人口抑制プログラムは保健サービスと切り離されました。",
    "d507fef52bc9b0422c815cf933070f93"
  ],
  [
    "さらに、ウルガタは文字通り「神の息子」を意味するフィリー・デイ（filii Dei）を指します。",
    "b07a3d90898459b08bb064ad0e87f90f"
  ],
  [
    "マーガレット・チャップマンは非常に短いショートパンツで美しいですが、演技の幅はほとんどありません。",
    "2926226041cd8b38090f4acb3d288740"
  ],
  [
    "私はロンサム・ダヴが大好きでしたが、この映画は私にはまったく意味がありませんでした。",
    "072bb7cb1a96c37d901113766ea1a9df"
  ],
  [
    "オープンエンディングは非常にうまく処理され、最終的に起こったと信じていることを裏付ける多くの証拠が得られました。",
    "0106188f4948482478d16b546509c2b6"
  ],
  [
    "彼女の有権者への訴えはシンプルです。「私は女性で、女性を試したことは一度もないので、現代風にアレンジして、今すぐ試してみてください。」",
    "51be70c48784e3558051eb7e090af012"
  ],
  [
    "インターネットによって結ばれ、世界中から集まった何千人もの患者が、抗うつ薬を使った経験や、離脱によってもたらされた問題について、ラベルの警告とはほとんど似ていませんでした。",
    "5751742d8a6c8fe821046237e315cdce"
  ],
  [
    "5。8月1日と8日の第1363回及び第1366回会合において、委員会はフォークランド諸島立法評議会のT・J・ペック氏、並びにD・A・クリフトン氏、ヒューゴ・ウォーンフォード・トムソン氏、アレクサンダー・ベッツ氏に聴聞会の要請を認めた。",
    "1ea83da30cda14e1f6712fe7d3105be6"
  ],
  [
    "1872年9月、アッチソン自身は自分が大統領だと主張したことは一度もなかったが、プラッツバーグ・レバーの記者にこう語った。「こうだった。ポークは1849年3月3日、土曜日の正午に辞任した。",
    "a49704187aed2a7c6c539ac262c86eb8"
  ],
  [
    "彼の主で唯一の目的は、汚い女性たちとセクシーに書くことです。タイトル（ブラジル）：「Factotum Sem Destino」（「Factotum Without Destiny」）",
    "a126673840a79211f7cb433d97d31e07"
  ],
  [
    "1986年、彼の頭はどこにあったの？",
    "381b26162a47d93e0a29044479df4676"
  ],
  [
    "彼の不正行為と不運が彼をさらに熱湯に追い込んでいます。",
    "56387a75bd959e024fab746b900a841e"
  ],
  [
    "オピエートやコカインの時代にまでさかのぼり、臭化物、バルビツール酸塩、精神安定剤に至るまで、精神障害のある人々に広く処方される薬は常にひどい形で終わりました。これらはすべて中毒性の高い薬物であることが証明されましたが、何年もの間否定されて初めて、医師はこれがそうであることを認めました。",
    "a4ccc37feb5082906a59051b37065849"
  ],
  [
    "スウェーデンの財政評議会の権限は特に広く、政府の政策の動機と結果を予測するだけでなく、より深く検討することも義務付けられています。",
    "37be1ad519b98244689c191c39ec80fa"
  ],
  [
    "地域委員会や本部から離れたその他の事務所には特に注意を払いながら、いくつかの職業グループ（経済、法律、および関連する政治問題、社会開発）のニーズも考慮されます。",
    "6191da70667549f50c610f498eca9bd2"
  ],
  [
    "これらの商人を獲得するために、兵役年齢は50歳まで免除されました。",
    "ff0f1e526bc4eb416fec581e98424251"
  ],
  [
    "先に進む前に、この番組の最初のエピソードしか見なかったことを認めなければなりません。",
    "ed25d1ef113673753b0075ce41b853c3"
  ],
  [
    "「赤ちゃんが時計を飲み込んだ」というのは、いつも息子のお気に入りのセリフでした。この映画を強くお勧めし、リメイクはスキップすることをお勧めします（何とか）。",
    "4c617f7df269d9eb088db874c873fb5a"
  ],
  [
    "こうした構造や関係をすべて切り離して作り直そうとするのではなく、各国の国民と経済の両方に利益をもたらす方法でそれらを構築する方がはるかに理にかなっています。",
    "51ba6aab81584013acadd4b4a2a70d2e"
  ],
  [
    "農民が自分の貯蓄口座や担保を持っていないと、銀行から借りて種子、肥料、灌漑を買うことができなくなります。",
    "396ec4e36cb9d9d0706d53935725afd7"
  ],
  [
    "... 3 800 清算局が保有する20台の車両について、2か月間の燃料費と潤滑油の費用として引当金が計上されます。これは、以前の委任状の平均運用コスト（2,300ドル）に基づいて、車両1台あたり月額58ドルと見積もられています。",
    "8af4a234c12ed14d7b193c3a8ea76159"
  ],
  [
    "「エクアドル西部における生物絶滅の例としてのイワタバコ科..」リヨニア 6 (2004): 127—151。",
    "6139b142abb3508018ba3a159069789d"
  ],
  [
    "前に書いたように、映画の中で何が起こったのかは、見てからずっと後になって明らかになります。",
    "2512ad0d2bc26d63818ab2e994b1190e"
  ],
  [
    "官能的なシーンだけあきらめて1から上がった",
    "4e9939358d18bf23945ffa8acd6d6a62"
  ],
  [
    "ブレードは確かに私が長い間見た中で最高の本物のコミック映画の一つです。",
    "e0b1e7bbe3cc86b9306db0a1d18872a9"
  ],
  [
    "（アメリカ人の中には、到着時にどんなにひどい歓迎を受けても、世界は道を切り開くと考えがちです！）",
    "615f559ed4765112ceda53b76c0ab88a"
  ],
  [
    "真実を認めるということは、彼らが何年もの間、国全体を破産させる恐れのある持続不可能な建設ブームの蓄積を見落としていたことを認めることを意味していたでしょう。",
    "e4cb9a72502f5e374a5c63857e65fc4c"
  ],
  [
    "少なくとも私たちが過去の教訓を学び、今度は新しい未来を築くことに目を向けることを願っています。",
    "5d19c1ffbfa549e3fbdc5e2aaebf2313"
  ],
  [
    "1841年、彼はプラット・パーチェスの6郡地域の巡回裁判所裁判官に任命されました。",
    "bcba031dc3cc40e03116990e375594c4"
  ],
  [
    "悲しそうな目をしたインドのチーフ、ロン・チェイニー・Jr.（ブラックフィッシュのように）ナンバーワンの息子も失い、誤解を解くのが難しくなります。",
    "53661d0c2617e6bec8fbc0d3b019775a"
  ],
  [
    "それには、若いショーン・ケリーと彼のホラー好きの家族も含まれます。",
    "2d39c6ab7b06c5d325a95a64c2b0917a"
  ],
  [
    "近代と伝統、世俗主義とイスラム教、民主主義と専制政治の間に位置するトルコは、東洋と西洋をつなぐ物理的な架け橋でもあります。",
    "391c42230ae54a46f95a33c5f8385736"
  ],
  [
    "多くの場合、争いは貧困層への援助を早める最も効果的な方法についてではなく、縄張りをめぐるものです。",
    "1058e9431ef5890b639b3ef24213e34b"
  ],
  [
    "国際機関がHVOの拘置所にアクセスできるようになったとき、恐ろしい残虐行為と品位低下の状況に気づきました。",
    "a37132a375ac5c27faea97bf78ee4caa"
  ],
  [
    "この本は、ハリエット・ボイド・ホーズの孫娘であるアニー・オールズブルックによって編集されました。",
    "57f28a9d3a7f98c5f1ad621667627168"
  ],
  [
    "TMNで見たり、図書館で拾ったりする価値はありますが、それ以上ではありません。",
    "593d54b6a95b0e972b48ffb0740b670b"
  ],
  [
    "3。上司の息子は家の外に出ています。",
    "54980feb922aefbd4f5fb115e1b7dee6"
  ],
  [
    "美と女性を称えるという点で、映画としては珍しい逸品です。",
    "65528b7c2b5088e21ad8dfb3af52a7d5"
  ],
  [
    "ジャック・シラク大統領の任期12年は、フランスの権力交代制の伝統と相まって、左翼の勝利を示唆しています。",
    "cd6450dc9246a4bc5d8786598b1f4317"
  ],
  [
    "ミュンヘン—しばらくの間、ヨーロッパの銀行システムに流動性を注入するための欧州中央銀行の1兆ユーロのクレジットプログラムは、世界の金融市場を落ち着かせたかのように見えました。",
    "3c5bdf5411093273459c7446520ffb79"
  ],
  [
    "過去最高の1,710万トンに達した1年間に、ウルグアイ・ラウンドの多国間貿易交渉が終了し、FAOが指摘したように、「FAOの余剰処分原則を含む食糧援助に関する既存の協定やガイドラインの価値と、食糧援助を助成金として、または食糧援助条約第4条と同じくらい譲歩的な条件で提供する必要性を認める」最終法が採択されました。11/ しかし、それにより多くの議論が交わされましたそれが将来の食糧援助寄付額に及ぼす可能性のある影響についての質問が数多く寄せられています。",
    "87b2f51c048ebbcebee885866a0f2033"
  ],
  [
    "ロジャースは共和党予備選挙で反対されずに立候補した。",
    "432d614555e93aa87902511055bc5be1"
  ],
  [
    "衣装は素晴らしかった。",
    "ec752f9ded9acc9b0a0cf9a7f1b63219"
  ],
  [
    "これは私が今まで見た中で最も非ロマンチックな映画の1つです。記憶に残る素晴らしい映画になる運命にはありません。",
    "a79e2e97b13580be76a01b1221e2db8c"
  ],
  [
    "この映画はピーター・ジャクソンの芸術作品に例えることができるが、この映画は「ブレインデッド」ほど残酷ではないが、待てよ、こいつらはまたスプラッター映画を作るだろう。",
    "6fd79a1ec57fcb2c57b443c06f61bd05"
  ],
  [
    "オバマの新しい国家安全保障戦略は、これらの課題に取り組むことができる国際秩序を支持する政治的意欲を示しています。",
    "536d985bf73b97231ba9cbd77260132a"
  ],
  [
    "最後に、投資家は、過去12件の計画が失敗したとしても、ユーロ圏首脳の最新の計画はうまくいくと信じているだけかもしれません。",
    "dec435ffff7103d496c75b725127c7f3"
  ],
  [
    "さらに、アゼルバイジャンとイランの国境に至るフィズリ、ジェブライル、クバトリー、ザンゲランの各地区への敵対行為の広がりは、鉄道通信の復旧をさらに複雑にしています。",
    "e3753fc063808e7c5cb64ce20230bf91"
  ],
  [
    "その資金のほとんどは、核戦争の脅威があった場合に作動する再配置可能な通信バンの設計と製造に使われました。",
    "61ba89f43860bfc298cbf4df0592fa31"
  ],
  [
    "神様（ひどい）確かに...",
    "f9fbed5bb9a95f62ec0da71342932b9e"
  ],
  [
    "この3人の監督からのオファーがさらに増えることを楽しみにしています。",
    "7781e7bfafc390c78d79d9785a01165a"
  ],
  [
    "インターネットはここ数年、来るべき危機の証拠でうめき声を上げてきたため、これらの根本的な問題はなおさら重要であるように思われます。",
    "8af1d96b4ecc1408010e96d031e5b2bc"
  ],
  [
    "このような展開が起こるのではないかと心配していた私は、インド政府と日本政府が協力して、太平洋とインド洋を横断する航行の自由の守護者として、より多くの責任を負う必要があると伝えました。",
    "5807b773c9636090af8e5bc23485a09c"
  ],
  [
    "関連する生産的な介入がなければ、道路の改善による影響はわずかであり、UNCDFが地域ベースのアプローチを維持するよう説得力を持って主張した。",
    "98a7f1d68651a2169d82559295e487d6"
  ],
  [
    "CECは、日本人が不可能だと思っていた場所への着陸を可能にするために、LVT-2に取り付けられた取り外し可能なスロープを設計しました。",
    "c5742f61f6ebee742cab4c2b56e938d5"
  ],
  [
    "見てよかったです、待った甲斐がありました",
    "943ca2f1e31562f7e6b6035bce301c0f"
  ],
  [
    "最後に2人のキャラクターが集まる以外は何も解決されず、筋書きもありません。",
    "d71573e6c4d770a349036d007fb9cda9"
  ],
  [
    "また、ブヌエルをあまり真剣に受け止めることはできないという事実にもかかわらず、この映画は一部の人々の生活における宗教とその重要性について考えさせてくれました。",
    "8afac6e4b30865cb3512b92582f61e8e"
  ],
  [
    "残念ながら、ドイツは納税者が経験するであろう信用リスクに固執しているため、これらの主要な政策措置のすべてに抵抗しています。",
    "84a080edf6b14d6184eac153334d9219"
  ],
  [
    "オバマの偉大な功績の一つは、彼のレトリックの素晴らしさと繊細さによって、それを深刻な話題にしたことです。",
    "383adcfd9e001f285f4e67a16921a8eb"
  ],
  [
    "6。全国司法評議会の構成と権限の改善、および司法訓練学校の独立性。",
    "0f7cf627c8b5a4b20360ac8c09ee05ae"
  ],
  [
    "本社。",
    "51152131dfc81de231597a85d095a9e2"
  ],
  [
    "私はあまりアボット＆コステロのファンではありません（「Who's On First」は好きですが）。正直なところ、この映画にはこれ以上彼らの作品を見たくなるようなことはあまりありませんでした。",
    "0cf146941aa3e1697d66d854ac91faac"
  ],
  [
    "「タイカス」はSF映画と同じくらいひどいです。",
    "16b522830decc657af88cd8aa952b432"
  ],
  [
    "ずいぶん昔に。",
    "24c3edc6d2ebb782cce2af876d8bcdb9"
  ],
  [
    "地球を救うためには、石炭の価格が低く使いやすくなっているにもかかわらず、電力会社に低炭素エネルギー源の採用を促す必要があります。",
    "6923c31d74260149104df6b6eb8f66dc"
  ],
  [
    "その影響は驚異的です。航空宇宙製造はカリフォルニアではほとんど姿を消しましたが、テキサス州では活況を呈しています。",
    "9602293196e433b04f04210c3e6085a9"
  ],
  [
    "地中海地域の16か国が協力して地震リスク軽減プロジェクトを行い、地震の危険性、脆弱性、リスク軽減に関する3つの大規模な知識がまとめられました。",
    "6d765836e765f3c2d4b110958369cb7c"
  ],
  [
    "そして、デイビスは賞金の50対50の分割を受け取りましたが、その後500ドルを獲得することはありませんでした。安心したことに嫌悪感を抱いていたためだと言う人もいます。",
    "ad99f1dfa7cf8f2fbacc0ded53cf2c68"
  ],
  [
    "これは間違いなくよくできた映画製作作品ですが、エンターテインメントの価値はまったくありません。",
    "359de2e69160eae76a92c88b06ac58a5"
  ],
  [
    "SFの前提は独特ではありませんが（当時はそうでしたが）、焦点は他の人工現実映画とはまったく異なります。",
    "87649f3318f618f29bd61d21b72f12ce"
  ],
  [
    "今日、1年前とは異なり、バルカン半島にいくつの州があるかがわかりました。バルカンモニターの結果は、すべての州が連合への加盟を望んでいることを示しています。",
    "d9f849290dee2c466eab7fd8dc20480f"
  ],
  [
    "私がIMFモデルを推定すると、西側諸国はCAレベルを上げることで長期的なGDP成長率を大幅に押し上げることができることがわかります。",
    "316ff415f8b7c2f510433f77b88c96be"
  ],
  [
    "アイルランド憲法第29条により、アイルランドの裁判所は、国内法で定められているものに加えて権利を付与し、義務を課す規約などの正式に批准された国際協定を発効させることができませんでした。",
    "86c546e84648bef4f4ac0cc3fcb29344"
  ],
  [
    "彼が去ったとき、フィコ将軍は上院議長の側に立ち、議会は合同会議に召集されました。",
    "52327d56f0baeee9f0b039b8333e8a0a"
  ],
  [
    "第4のアンダーワールドが起こるという噂があります。",
    "9de8533b24f91eb8bd09d121072ebf06"
  ],
  [
    "しかし、現実は可能な限りそれとはほど遠いものです。",
    "0b256232339a8f7681adb2ce2681281d"
  ],
  [
    "70年代初頭のドライブインチーズがお好きなら、このチーズもきっと気に入るはずです。",
    "46f99c351fc4b9e4a990b5b70ba444a1"
  ],
  [
    "欧州の指導者たちは、債務危機が勃発する前の2008年12月に発表されたオットマー・イッシングの論文「ユーロ — 国家のない通貨」を参照すべきだ。",
    "3711fa2fe15ea84568a871766d9f3e11"
  ],
  [
    "代わりに、終盤、あるいは少なくとも1つの潜在的なシナリオ、つまり危機封じ込め構造全体の解明を予測する傾向があります。",
    "c5c56f94b1d2ed8f202f089750e85fdf"
  ],
  [
    "私の代表団は、ここにいる他の審査員たちにも、表彰と敬意の気持ちを伝えたいと思っています。",
    "a6a9eafad52faca2c212f8ae2e7f7fd6"
  ],
  [
    "彼は18歳のときにシェイクスピアの「真夏の夜の夢」の子供向け劇場版で初めてプロの演技の仕事に就きました。",
    "87ae6333b0424a8cf34fb75d9cf3b0c8"
  ],
  [
    "演技は驚くほど素晴らしく、キースが最高のパフォーマンスを披露し、コーブにうまくサポートされています。ポール・コスロは、打ちのめされた警官をかなり上手に演じています。",
    "8eafeb7540b6dd00f319de50a67a92a5"
  ],
  [
    "私が気になったシーンの1つは、ドイツ人女性が盗んでいるところを捕らえられ、暴徒が彼女を襲っているときに、彼女のシャツが開き、監督が次の15〜20秒間、彼女の裸の胸のクローズアップを見せたときでした。",
    "c136249a17e7bd06b91474621d0dc549"
  ],
  [
    "すでに慣れ親しんだ10種類ほどの要素（吸血鬼、格闘技、テクノビート、最高級の特殊効果など）を取り入れて、まったく新しい感じのものに変えます。",
    "4e4d127e2a4fd8fc19281acc6f607bbd"
  ],
  [
    "最も抵抗の少ない道をたどることは、国際金融システムの漸進的な崩壊につながります。",
    "369ea1bc636f47365d89b8c75241c217"
  ],
  [
    "欧州の学者の中には、理論的には金融市場を通じて必要な程度のリスク共有が達成できるため、米国のような財政移転は必要ないと主張しようとする者もいた。",
    "d62d7e6ec6c394e3cf76b9a21c90f5a7"
  ],
  [
    "したがって、委員会は、直面している問題にかかわらず、多党交渉プロセスに関わるすべての当事者は、来年、自由で民主的な選挙が予定通りに行われ、自由で民主的な選挙が予定通りに行われ、新しい、非人種的で民主的な南アフリカが、持続的な成長と発展という複雑で困難な課題にようやく取り組めるように、未解決の憲法問題と移行措置について遅滞なく合意に達するために努力を倍加しなければならないと確信している。すべての南アフリカ人の利益のために。",
    "1a0e5e9fe2ae5494df927f02c1a7eaef"
  ],
  [
    "1945年、G・T・S・ベイリスはスリーキングス諸島で驚くべき発見をしました。その時、現在ペナンティア・ベイリシアナ（カイコマコ）と呼ばれている木のどこかで最後に残っている標本を発見しました。",
    "bf1421995d4c29ba4f00557cc03e9236"
  ],
  [
    "**警告-このレビューにはネタバレが含まれている可能性があります** 10点満点中4つ星です。",
    "258d5046e07e836420b664a193deaaa2"
  ],
  [
    "ギャングがもっと戻ってきました！",
    "04d777ec34155ad7ab5eb13c417ec080"
  ],
  [
    "シアトルやノッティングヒルでスリープレスを楽しみたいなら、ここではみんな大人です。",
    "1072195d420e0ea9c9c60b01b212dbb4"
  ],
  [
    "環境活動家の中には、非食料植物を使用する次世代エタノールへの道を開くことを期待して、バイオ燃料の義務化を支持する者もいた。",
    "e6856452b27e807d70d4289016a7de6b"
  ],
  [
    "目的：大気汚染物質、特に窒素、硫黄、オゾンの地域的変動と影響、および生物相への影響を考慮して、生態系（または集水域）の状態とその変化を長期的な観点から決定および予測する。",
    "9f99d08777d909dedc3dbaec47313700"
  ],
  [
    "第23海兵隊D-day-D+18に任じられた第133海兵隊は、シービー史上最も多くの死傷者を出しました。",
    "2601acf83d3a04513c69f272a03522ac"
  ],
  [
    "少なくともそういうふうにこの映画にアプローチしたんだ。",
    "8726f64e7b9833afd0b17aaa72d6b071"
  ],
  [
    "サメそのものは思わず笑える作品で、ランベルト・ババがぼんやりと光るだけで見せたのは賢明な決断でした。",
    "658dcb5c9a1015bcb284d9f50ee4a450"
  ],
  [
    "同時に、ブッシュが地球規模の問題に対する一面的で軍事的なアプローチを重視したことで、イスラム世界全体の不安と不安定さが煽られ、トルコ、北アフリカ、サウジアラビア、東南アジアでテロが増加しています。",
    "f6ac26ccd0d95f3d735fc3081b54fcb8"
  ],
  [
    "その時点で、このトラブルは広く注目を集め、国民の信頼を失い、否定的なフィードバックループを引き起こしました。",
    "8be616065684879b53ba01750abb4d26"
  ],
  [
    "今年の目標への支援の一種として、ラテンアメリカとカリブ諸国の先住民族開発基金が設立されたことに留意し、",
    "dd3126c5d394704cecd4477d08368483"
  ],
  [
    "このウィングは連邦政府による承認が延長され、1946年10月15日に発足しました。",
    "9ca3d2d4e6192db39bad85ddb9c69313"
  ],
  [
    "「マイロ」は、誰も尋ねたことのない質問に対するもう一つの答えです。本当にもっとスラッシャーが必要なのでしょうか？一例を挙げると、もう十分すぎると思います。",
    "17cc2595d072f5a7e5399c9382bf1b24"
  ],
  [
    "ブルック・シールズは、「いきなりスーザン」の仕事を離れ、パームスプリングスでの「女の子だけ」の週末に3人のガールフレンドを巻き込む苦々しい離婚者を演じています。",
    "b42e6c33f32cd77ffbe576ee9c1fb196"
  ],
  [
    "アンソニー・クインは本当にオールシーズン活躍した男でした。",
    "33b0ca41c50d20bda8eeef7cd1cd81d8"
  ],
  [
    "多くの女性が「経済戦争」と同等と見なしている状況に直面して、女性は家族の経済的安定を維持する上でますます重要な役割を果たしています。",
    "ec0fcf66724d6197c44d7aebde7e7f7e"
  ],
  [
    "東方パートナーシップは、EUの統合、6カ国がEUの価値観、法律、働き方に近づくこと、そしてEUがこの統合を支援し、支援することを目指しています。",
    "78c2fdb5d243109741a47251ec7f08bb"
  ],
  [
    "理事会は、兄弟姉妹国のアフガニスタン共和国における状況の悪化が続いていることに極度の懸念を表明し、アフガニスタンの各派閥に対し、戦闘を停止し、国益を優先し、平和と安定が回復できるよう、国連の努力に協力するよう訴える。",
    "cbaec0cdeb3ae9bbc1a4b606cef3f3bd"
  ],
  [
    "2010年8月にWe Ask Americaが実施した1,006人の登録有権者を対象とした世論調査では、回答者の51％がアマッシュを支持し、30％がマイルスを支持し、19％が「その他/わからない」を選択しました。",
    "d1e4f493b5322dea63a91d025858e4e3"
  ],
  [
    "私にとって、これはWWFが衰退し始め、90年代後半のアティテュード時代まで回復しなかった出来事でした。",
    "b9a5a2f7ad7f51d8135621a5ceb2335a"
  ],
  [
    "エイリアン、レーザーガンファイト、その他のハリウッドの「ブギーマン」の仕掛けよりも、発見のスリルに重点を置いたSF番組を誰かが作ってくれることを何年も望んでいました！",
    "269d071997405f1210f31b08bc12b851"
  ],
  [
    "カルメン・ラインハートとケネス・ロゴフが著書「今こそは違う」で示したように、長い歴史の中で、危機後の生産高と雇用の回復は、明らかに標準以下になりがちです。",
    "a0546c0501e9b932c8829983a8efc0b7"
  ],
  [
    "信頼性と持続力を備えたこのような国際的な平和維持活動を設計することが、今や優先事項となるはずです。",
    "143acdebc1ace3644fd842418d3c0937"
  ],
  [
    "交渉の大きな難点は、長さが45メートル以上の漁船ではなく、24メートル以上の漁船に規則がどの程度適用されるかということでした。小型船を除外すると、世界の漁船の大部分が除外されるためです。",
    "3c98e796366c15de4a4337f7eaec408e"
  ],
  [
    "冬季には、地域社会が互いに競い合うこともあります。",
    "4cc58ad255317fa1f737af32c63d74ab"
  ],
  [
    "選択肢があれば、この映画の代わりに番組のDVDをレンタルします。",
    "cd4cac6815a0a4a90c8ce1719910bdff"
  ],
  [
    "そして、ええ、音楽はひどかった。",
    "bbe5b62d55f0d8127b87ff016e16c07d"
  ],
  [
    "それ以上は求められません。",
    "3927d6ea63c4536226d5ba67fbf3eb54"
  ],
  [
    "GDP成長の質の向上は、中国の指導者が市場志向の改革を積極的に実施するかどうかにかかっている。",
    "482d1502349d76ac0554d8cd04072558"
  ],
  [
    "本当に必要なのは、すべての新しい遺伝子構築が成功するチャンスを得るために、規制プロセスを多面的かつ積極的に改革することです。",
    "73603aba3ccd773a779d2da4e4aeb933"
  ],
  [
    "経済協力開発機構（OECD）のデータによると、東ヨーロッパとソビエト連邦のODA総額は、1989年の30億ドルから1991年の約10億ドルに減少し、16/ 1992年にはおそらく無視できる程度でした。",
    "ac730fc4e9aacb36309f27d286a792da"
  ],
  [
    "パールマンは8月に、DCコミックスのキャラクター、グリーンランタンとの類似点から、キャラクターのオリジンストーリーが変更されたことを明らかにしました。フェイジは、新しいストーリーはダンバースが自分の限界と脆弱性を見つけることに集中していると説明しました。",
    "625453d9954e8b53d84480236ce06f9d"
  ],
  [
    "運搬が大変だったので、ミイラが現れるところまでスキャンしてしまいました。",
    "937c7887e37997c6420797fd41605f9a"
  ],
  [
    "DVDのコピーをグッドウィルに持っていくつもりです。",
    "2fccee4500c7d12faccf6e4030b6830f"
  ],
  [
    "今は決まり文句になっている筋書きが横行していて、大げさなことがたくさんありますが、とても楽しかったです。",
    "98327f8e41649c8aeb3770dc02214b2e"
  ],
  [
    "実際、2015年まで延長される第12次5カ年計画は、中国経済を質とイノベーションに基づく新しい、より持続可能な成長モデルに移行することを目的としており、移行期間中に年間GDP成長率が 7% に低下する可能性が高いことを認めています。",
    "1f8e337a658927df5f92cbf0418951e6"
  ],
  [
    "イラクによるクウェート侵攻は、この地域の国々が国際規範と合法性、国際法の原則を尊重することがいかに不可欠であるかを浮き彫りにしました。",
    "f8e25e596943b01b3be85b8bd683ac7d"
  ],
  [
    "フューリーのボス、ケラーに変装したタロスは、フューリーにヴァースと協力して彼女を見張るように命じます。",
    "bb08c77e16495ba0002ff3823bc84bae"
  ],
  [
    "まず第一に、私は一般的に人狼映画の大ファンではないと言わざるを得ません。",
    "93e05de939765e30323502a8b9f0ea0d"
  ],
  [
    "この映画は、Dorm DazeやGoing Greekと並んで、ティーン向けコメディーのトリプルヘッダーの一部として、数人の友人とビデオで見ました。",
    "e648752d56e5438554a3ceb236539c17"
  ],
  [
    "このミニを一目見ただけで...トミー・リー・ジョーンズとアンジェリカ・ヒューストンがキャストに戻らなかったことに少しがっかりしました。",
    "069824b7366680676f66772e194d8840"
  ],
  [
    "域内の既存の開発銀行が調整やコミットメントの手段としてほとんど機能していないことを考えると、地域の援助活動を監督し、経済移行の費用を負担するために、欧州復興開発銀行に似た新しい機関を設立する必要があります。",
    "662e26bee24ba818467502be8f53af79"
  ],
  [
    "その第2の時期は、1992年の鄧小平氏の南部訪問に続き、中国経済を外資直接投資に開放し、輸出志向型産業の発展に役立つ経済特区を設立することで、国家統制ではあるが市場ベースのシステムに移行する必要性を強調した。",
    "93ebecd71d1d89578f39b5f163e05e85"
  ],
  [
    "AALCCの事務局は、諮問および勧告機能を果たすにあたり、加盟国に批准を促すことにより、国際法の原則の受け入れと尊重を促進するための努力をさらに進めました。",
    "91c635fba9c0ab9ac940d14d3c3f049b"
  ],
  [
    "その後、美しい景色や湖を見に来ます。ニチナイに続く最初の湖はヴィシャンサール湖、その後にキシャンサール湖、その後はガンガバル湖です。",
    "5e04187e41b758d9141134ac220b5928"
  ],
  [
    "わざと？",
    "8ec3959c295b66d942f60db0cb9220bd"
  ],
  [
    "なんて素晴らしい作品でしょう。",
    "f3d2fa01135d80839746287dc114931c"
  ],
  [
    "他の州の有権者はEUの機関に対する信頼度が高いが、自国の機関に対する意見も低い。",
    "7feb3365dee79dd60745b2d394ce539d"
  ],
  [
    "このプロジェクトは、プロジェクトの監督下でサブプロジェクトを実施する契約を結んでいるアフガニスタンおよび国際NGOと協力して、アフガニスタンで活動を行っています。",
    "bb3be815d3723a90c900e22de16bc4f3"
  ],
  [
    "バスナヒラ・サウスはコロンボを拠点としています。",
    "026a0393a1189d94b74b1c47208ef744"
  ],
  [
    "ベギンはおそらく悪い報道を受けるに値するが、グローバスとゴランは映画製作者にとっては良い機会だった。脚本がどんなにひどくても、彼らは喜んで映画に資金を提供し、通常は監督できない監督や演技ができない俳優を雇うからだ。",
    "051fe69b26e19ead95fdd36c8dd4957d"
  ],
  [
    "ナイトギャラリーにそれほど感銘を受けたことはありませんでしたが、この1つのエピソードは際立っています。",
    "1843431380bc589c783a8496f6d4b283"
  ],
  [
    "オブストフェルドは銀行のための救済メカニズムを念頭に置いていましたが、最後の手段となる貸し手と、州や地方自治体の破産メカニズムも必要であることが今では十分に明らかになっています。",
    "2a1cfbd03df9bd9919916dda25740f47"
  ],
  [
    "世界の多くの地域が比較的平和であるにもかかわらず、他の多くの富裕国の債務水準も150年ぶりの高水準に近づいています。",
    "d47c0633142e6b4e33e279a5f0ee6876"
  ],
  [
    "1993年6月19日付けのボスニア・ヘルツェゴビナ代表から安全保障理事会議長宛ての書簡（S/25994）および同封物。",
    "621710d788b7910ce4f5b44c3112c820"
  ],
  [
    "自動車組立ラインの作業員であるエラ・ウィリアムズは、1990年に請願者であるケンタッキー州トヨタ自動車製造株式会社に初めて雇用され、ケンタッキー州ジョージタウンにあるトヨタの自動車製造工場で、空気圧工具を使用する組立ラインで働いていました。",
    "f8853fa224586639850456e2fcc2415b"
  ],
  [
    "Turturroのパフォーマンスはつまらず、コメディーのほとんどは誇張されています。",
    "882218b7eeee59fab62db29d33fb6415"
  ],
  [
    "映画は思ったとおりに終わった。",
    "c29350b58e30b6d471962e2609a7a7b2"
  ],
  [
    "ホントに?",
    "b990365b82d9c176065affc3130751d3"
  ],
  [
    "ジョン・ケリーとチャック・ヘーゲルがそれぞれ米国の国務長官と国防長官に就任することが確認されれば、オバマ政権には軍事介入に対する2人の著名な懐疑論者が登場することになります。",
    "2ae22c7faa835ec314091a427e60c846"
  ],
  [
    "したがって、オバマ、ラッド、サパテロ、その他の先見の明のある指導者たちは、G8での誓約をフォローアップし、援助が実際に機能することを主張することで、大きな違いを生むことができます。",
    "896130e9a7437e10dfa040110fd251c1"
  ],
  [
    "同決議のパラグラフ3において、理事会は、人口に関する国際会議の準備委員会として、委員会に加盟していない国連加盟国およびその他の国の参加を得て、自由形式の会合で会合する人口委員会を指定することを決定した。",
    "91e920022f2051aa42474a3b87880192"
  ],
  [
    "いずれの場合も、当選者は前任者の任期を終えるものとする。」",
    "05dcd85f055c66b29e1c3d6988f3bafc"
  ],
  [
    "80年代はボンド映画にとってほとんど不毛の時代でしたが、「フォー・ユア・アイズ・オンリー」は素晴らしいタイトルです。",
    "aaac6f43577104bb4c962fcc1e898e1e"
  ],
  [
    "だまされてはいけない。これはひどいことだし、このような自家製のアマチュアのがらくたに時間やお金を無駄にしなければならないことにうんざりしている。",
    "93a119ba935ed180634b7bc7b9213c89"
  ],
  [
    "これは人間関係についての巧妙なストーリーで、プレイボーイ（マックス）、操る女性（アリス）、そして本当に恋をしているかもしれない愚か者（リサ、ムリエル、ルシアン）という、人間関係ゲームにおけるプレイヤーの3つの主要なカテゴリーを紹介しています。これは非常にペースが速く、繊細に作られた、魅力的なウィットに富んだストーリーで、キャストによる魅力的な展開です。",
    "6e164638895e918eb3f2dd1800ab5846"
  ],
  [
    "イランへの爆撃の影響は明らかであるはずだ。ホルムズ海峡の閉鎖、石油価格の高騰、（攻撃の起源に関係なく）イスラエルに対する報復の可能性、そしてイラクとアフガニスタンでのさらなる混乱など。",
    "5b1dc853e22cd9a7aa6f5b8288e33770"
  ],
  [
    "しかし、成功するためには、トルコは、紛争解決のための武力行使を否認するという地域のすべての関係者からの誓約を固く守らなければなりません。",
    "569ab356c9e2d5c31b3491b0f5861b2f"
  ],
  [
    "さらに、キプロスに居住する事務総長補補レベルの事務総長代理特別代表もいます。",
    "d2fc912920d5d5001434717a880c7080"
  ],
  [
    "また、2 次元の球の分布 (ケント分布など)、N 次元の球体 (フォン・ミーゼス・フィッシャー分布)、トーラス (二変量フォン・ミーゼス分布) の分布もあります。",
    "b93cf56c7b5a8fd1b473a13836f6f52b"
  ],
  [
    "でもさあ、エイリアンがエネルギーを必要とし、それを水素爆弾のような発生源から吸収できるとしたら、なぜ地球に来るのでしょうか？",
    "0ffe53612642c029afd6f1623702042f"
  ],
  [
    "この映画はセックス好きには間違いなく得点するけど次は誰かをびっくりさせるかもしれないから運は上げないよ",
    "d31bc3ff03a843f043aaba5628acf61a"
  ],
  [
    "おそらく、政治的懸念や国際法への配慮を和らげるために、クルド地域での国民投票は、当初は諮問機関としての地位しか持たないべきです。",
    "31823997c447ff02802569b6fac546a4"
  ],
  [
    "気候変動の影響は世界中の多くの地域で観察されているため、緩和について考えることはどこでも理にかなっています。",
    "915cac9ad2af35d5cf2470e5769349e9"
  ],
  [
    "(ii) 平和と安全に脅威を与えるいかなる状況においても、速やかに事務総長とその高官に注意を喚起し、予防外交の実施において適切な対応を勧告する。",
    "eb209830193fa3607eecec39d230e0a2"
  ],
  [
    "歴史家、憲法学者、伝記作家は皆、この主張を却下しています。",
    "6066c4f7a13d65bf8ad06919d928ac3c"
  ],
  [
    "はい、それはまったくのゴミです。",
    "156134e0afc7ecc49a6f31252ee22d6a"
  ],
  [
    "ジム・ヘンソンの作品には大いに期待していたし、「ラビリンス」や「不思議の国のアリス」と比較して好意的なレビューを見つけました。",
    "49eb67409b2d25daa30d7a348a43dcd2"
  ],
  [
    "この映画は素晴らしかったと言いたいです。レンタルしてください!!!",
    "d8ccf60457e1b9f4783ad94a5b31eff0"
  ],
  [
    "彼らは、クロアチア、ボスニア、コソボで他国に対して犯された犯罪と折り合いをつけ始めなければなりません。",
    "23505ddca378f8f9e285728aa7f514d3"
  ],
  [
    "穏健な多数派が合意したことを外の世界が取り締まる用意ができている場合にのみ、解決策は可能である。",
    "13fbb85ba52d7d2d7353134a1f4ba89d"
  ],
  [
    "(c) 国連システムレベル、特に調整の強化に関して。",
    "6047009ef81e347b3b9f45fb4dec0219"
  ],
  [
    "彼はジミ・ヘンドリックスに惹かれ、ガレージバンドで演奏していましたが、ロックやポップミュージックは慣習的すぎると感じました。",
    "9ee06d94cd0ee49d63948d4fb5e5112f"
  ],
  [
    "陰謀の背後にある実際のアイデア（クローニング、有毒廃棄物、気候変動）は最初からすべて問題ありませんが、制作/ディレクションチームがそれらを導き出すのは、あるエピソードで見られるような汚物の溜まりです。",
    "7631167f15698a5bfbbd4e30edf524a3"
  ],
  [
    "このネットワークは、政府、国連機関、市民社会組織、民間部門と協力し、支援します。",
    "5af4692f076426ccbb2e55a4bf151dd0"
  ],
  [
    "したがって、適応能力を確実に拡大し、最も必要な場所で活用することが重要な課題です。",
    "75a753382ae5119d87277cdf1def80f6"
  ],
  [
    "本報告書には、最近の総会会期中に第3委員会及び第5委員会で行われた女性問題に関する審議において表明された加盟国の見解に従い、単一の包括的な報告書に基づいて女性問題を検討しやすくするため、本報告書に含まれる多くの統計表も同報告書に転載されている。",
    "5b43badc0110295de64e25ef877aa58d"
  ],
  [
    "米国国立司法研究所が2003年に実施した調査では、ダルースモデルは「ほとんどまたはまったく効果がない」ことがわかりました。しかし、この研究にはかなりの欠点がありました。",
    "49d3f8c3cd5508ed24de2bd4a6b3806a"
  ],
  [
    "これが典型的なアメリカのマス映画だと知って本当に悲しかったです。「私たちはお金のためにこの映画に出演しています...」プロデューサーが実際に映画を作る時間がもっとあればよかったのに。",
    "6ee7c73a5ae5b7fe5b7fc54400b186cc"
  ],
  [
    "アポカリプス映画のスケールの最下位には、「ファイナル・エクセキューショナー」と呼ばれるこのクソのかけらがあります... 少なくとも私の出身地では。",
    "18d3efd2d639141d7bd30edabc211f41"
  ],
  [
    "1957年には、ビリー・ワイルダーの「スピリット・オブ・セントルイス」がありました。この映画には、トップディレクター、大スター、アメリカのヒーローについてのベストセラーの実話など、費用を賄うのに十分な観客を除いて、すべてが揃っていました。",
    "85da9d52d56fb15d4e65b4d9569ad7c1"
  ],
  [
    "クラウスは、政党をあらゆる民主主義体制のバックボーンと見なしており、市民社会が政治に占める余地はほとんどないと考えています。",
    "47c8c3e2e41496e48fd58c84980cec25"
  ],
  [
    "アドホックスクールも世界の公共財学校も、この質問から遠ざかっていますが、少なくとも何らかの実用的な答えがなければ、ますます高まるグローバルな相互依存を乗り切るために必要な羅針盤が不足することになります。",
    "caff85c50ee4f8d80f1f2f172ecad127"
  ],
  [
    "5。この項目に関する一般討論は、それぞれ8月6日と8日の第1365回会合と第1366回会合で行われた。",
    "529db1486b7d8018168cfbc1752f08a3"
  ],
  [
    "ジャスパー・リドリー（1920年5月25日〜2004年7月1日）は、歴史伝記で知られる英国の作家でした。",
    "5612609df209b95c1269b4b2eda7591a"
  ],
  [
    "2/10。",
    "cccab41990719d884df44dcb8d30a836"
  ],
  [
    "ゴアファンでもサスペンスファンでも、きっと気に入るはずです。",
    "ba68204aba15236c336e0f55602a399a"
  ],
  [
    "しかし、プーチン大統領がグルジアの経済を絞め殺そうとする現在のキャンペーンのように、国際舞台で無法なやり方を追求するよう促すとき、無関心はなだめることにもなる。",
    "3d7f0482585af63e09f75c1ab74db35e"
  ],
  [
    "最近、モンテネグロのトレビニエ（ボスニア・ヘルツェゴビナ）からイスラム教徒が再定住したことで、統計状況が変わる可能性があります。",
    "feb4cdf2e7f0333618ee2161319beebb"
  ],
  [
    "フィコ将軍は忠誠を誓ったが、疑わしかった。",
    "ef2f7db0f12f60c2ee76a02ba38274a2"
  ],
  [
    "もし誰かが映画の完成方法を知っていたら、これは本当に良い映画だったかもしれません。",
    "178dbff8d3f0c8acd63a2b3f0ad3b3ca"
  ],
  [
    "そのカルトとしての地位は、実際よりも望まれていると思います。",
    "ea12fbdf56c0648a795eaf69a7547d8b"
  ],
  [
    "ブルース・オールマイティとライアー・ライアーのクリエイターから！",
    "919b28e25a17d6bdf0251e4b7267424d"
  ],
  [
    "ソローにとって、GDP成長率は、土地、労働、資本のファクターインプットと、経済の全要素生産性（TFP）、つまり生産量の変化（いいえ）によって決まります。",
    "ad11389c2a15afdd74c96347f9323f27"
  ],
  [
    "多くの開発途上国の低所得層の乳児死亡率が上昇し、不平等が拡大しました。",
    "c89e6aad593a206d26274f0cb724572d"
  ],
  [
    "国連憲章及び植民地国家及び民族への独立の付与に関する宣言の目的が十分に達成されていないことを懸念し、",
    "e2dd1dc06795c91cf421a2388773e753"
  ],
  [
    "共和国大統領は政府の所在地を去りました... 国家元首が引き続き政府の長を務める必要があるブラジルの生活の中で非常に深刻な状況に陥り、国家元首は政府の長にとどまる必要があります。",
    "2a0b77f759c47d732b8f1f9aa4fb3bbe"
  ],
  [
    "私はビル・マギーの演技を楽しんだ。彼はこのような低予算の映画にしては信じられないような演技を披露してくれた。彼は何も起こっていないように見える時になんとか映画をキャリーしてくれた。",
    "6c8564034c774b6ef534987d5fd2750c"
  ],
  [
    "「スロータールール」の良い点は次のとおりです。私のスコア：10点満点中2点。",
    "ed98e12db5783c691d14a0aa66ecd0a4"
  ],
  [
    "ファミリーガイはテレビで最高の番組です。",
    "741cd6710af783f2785f7f114ee82cec"
  ],
  [
    "暴力反対運動の日、「IndiaRio del Sur」の記事の横には、「今年の初めから（私たちの部署の首都の）治安は改善されたと思いますか？」というシンプルな質問が1つあった世論調査が行われました。",
    "cbdadb5a8f093f82fadb7755c919600c"
  ],
  [
    "容赦ない低レベルの汚職は、これらの国の多くの貧困層にとって大きな刺激となっています。実際、貧困層が生き残るためにしばしば頼りにしている社会サービスや基本的な政府機能へのアクセスが制限されています。",
    "fcda2caed08130215b4980458da64946"
  ],
  [
    "開発資金に関する国際会議を招集する提案は、真剣に検討されるべきである。",
    "da4c972c2fd2583b98045e22d11d0427"
  ],
  [
    "設計上の視界距離により、平均以下のドライバーでも時間内に停止でき、ほとんどの場合衝突を回避できます。",
    "c838c4874af74c59f3d52e41c53d31e3"
  ],
  [
    "スウィートハートやロリッツとの比較は避けられません。いわゆるプロットラインはそれらに触発されたはずだからです。",
    "aa880ef4ac4fc9c5460f43cc8d7f7035"
  ],
  [
    "私のアドバイスは、ネットワークを頼りに、30秒の優れたクリップを制作して視聴し、2泊節約することです。",
    "632a16d7fa3790366dde75b633b4297f"
  ],
  [
    "まず、この映画は「ダ・ヴィンチ・コード」ほど大げさではないと言わざるを得ません。",
    "5b8d3c6bb30bc8b5af272bc9b9f62f58"
  ],
  [
    "連邦準備制度理事会と証券取引委員会への信頼を再構築することは、再建よりも経済的に重要であるように思われます。",
    "57606a2679276a3457e27a1f312d786d"
  ],
  [
    "最高裁判所は彼の釈放を命じたが、国家警察は何の法的根拠もなくこれを行わなかった。",
    "f99d714c32fd17f22154b5302902b1df"
  ],
  [
    "カーマイケルは、クイーンズの昇格と2012-13年のスコティッシュチャレンジカップでの優勝に貢献したことで、PFAスコットランドから2012-13年のセカンドディビジョンチームオブザイヤーに選ばれました。",
    "49f4f64ea3beb4146aa195ef0cbe816a"
  ],
  [
    "一流のキャスト、豊かな小さな町の雰囲気、そして平均以上の制作価値に彩られた素敵な物語のビネットを備えた、精巧に作られた典型的なHBO作品。10人中4人が汚いポール・ニューマンズ",
    "b0d8143e6b2073619f3a69efe573fc35"
  ],
  [
    "彼のガールフレンドが彼女に頭を突っ込んだときなど、笑うべき注目すべき点がいくつかありますが、一般的に映画は味気ないものです。",
    "5fef9dbc6416f5b40aba248ba19fe8c2"
  ],
  [
    "特にこの3本の映画は、おそらく1980年代以前のアルコール依存症についての最高の映画であり、今日でもなお関連性があります。",
    "92fb92402c2465e13f2ea270caf01c3f"
  ],
  [
    "ラテンアメリカはオバマ政権にとってもマケイン政権にとっても優先事項ではないだろうが、過去7年間米国を無視し続けることはもはや現実的ではない。",
    "f23e5c6ac269d39b0c531c9b8468c0a9"
  ],
  [
    "その一例として、SPR資金の下で承認されたラテンアメリカのプロジェクトがあります。このプロジェクトでは、薬物乱用に関連する国のマクロ経済と資本フローの重要な問題を検討しています。",
    "c4a423050813f5ca78a4267098eef590"
  ],
  [
    "その将来は不明です。",
    "4fe5604ed9bbe9a59569d16c3db58279"
  ],
  [
    "ケン・バーンズ監督の「Baseball」はまあまあドキュメンタリーだ... 野球の起源がはっきりと示されており、野球の初期とヒーローたちの素晴らしい描写だ。",
    "9f7efea981295c23c97cf0582b679c98"
  ],
  [
    "そのサスペンスは笑える。",
    "c38bd6552e32e239b9db9ce4bea17bc8"
  ],
  [
    "『厄介な男』は、私が今まで見た中で最高の外国映画の一つです。",
    "90d1199011c63c9340e33dc453bd0186"
  ],
  [
    "おそらく彼らは、暴力は逆効果であり、独自の罰則が伴うと判断し、暴力を抑えるというクルド人の例に従うかもしれない。そうすれば、恒久的な抑圧に頼ることなく、イラクを再びまとめるのに役立つだろう。",
    "7b73af2301a7f20f64e1c3c04b04bfc6"
  ],
  [
    "しかし、西側諸国の主要な特徴である民主主義と法の支配は、攻撃者よりも擁護者の手によってはるかに厳しい打撃を受けています。",
    "f0125f9e2fbfd12dc19f463525148b83"
  ],
  [
    "「1993年12月30日の事務総長の報告書（S/26927）を、決議872（1993）で求められている見直しの文脈において、1993年9月24日の前回の報告書（S/26488およびAdd.1）を検討した結果、",
    "233548ca6fff1600b5d93dd568631ff8"
  ],
  [
    "彼女の小説「グレンセン」は、投獄された女性の日記の形で書かれています。彼女はなぜ夫を殺害したのかを説明しようとしますが、後に彼女の夫は生きていて、女性は実際には精神病院に閉じ込められていることが判明しました。",
    "66916b1a6aaf7a8470ec46e485c2bf3f"
  ],
  [
    "先週、「オーメン」でも同じことをしました。",
    "55cd15b8e7ed90792dc769a3218d1d4a"
  ],
  [
    "彼女には10代の娘と（長くは続かないが）彼女の面倒を見てくれる猫がいる。",
    "acc1dce9fe15b68c805d8c0aecdb6069"
  ],
  [
    "よく見ると、この映画はおそらく私の家の近くのワイト島で撮影されました。",
    "f6697a44d73ff59dacd0e233786ccf9b"
  ],
  [
    "国際原子力機関（IAEA）によると、イランは昨年8月にパイロット遠心分離プラントでウラン濃縮を開始し、大規模な地下濃縮施設を建設中です。",
    "0694c5c4f88d7729a28099f65b3e306b"
  ],
  [
    "実際、私たちの親EU感情はさらに強くなるかもしれません。なぜなら、私たちのEUへの加盟は、自由と同様に比較的新しいからです。",
    "40b9441692a64eee96ff9cf6e1a0b419"
  ],
  [
    "セミナーでは、地方や大都市周辺の貧民街の開発ニーズを支援する上で、独立系メディアが果たすことができる役割に焦点を当てます。",
    "4d8cd36cb353516dc00a3656913621d0"
  ],
  [
    "アッチソンは1861年の終わりまで州兵に勤めました。",
    "2bf63c203596118eec816380060c0e62"
  ],
  [
    "セットは笑える。",
    "ee60dd17b1c40358de02a690d3ba8bdc"
  ],
  [
    "とにかく、この発見によって傷つき、引き裂かれ、粉々になった田舎の少女は、19世紀のイギリスのあらゆる種類の執念深い卑劣な人々の手に渡り、外に出て現実の世界が何であるかを発見し始めます。",
    "910b5a8bad58456796d328c5b2de8e58"
  ],
  [
    "残念なことに、この新たなコンセンサスは、過去3年間、V字型シナリオの擁護者がそうであったように、今では間違っている可能性があります。",
    "429e75b8626addcb7390d6d34618d801"
  ],
  [
    "彼は、大統領が承認した裁判所の判決の数と、何人の人が赦免されたかについての情報を得たいと思っています。",
    "87d1228766384a8f91e0ae2365b6e503"
  ],
  [
    "怒ったアッチソン一人は，奴隷制を支持するミズーリ州民に，強制的に奴隷制を維持し，必要ならば「この地区の奴隷制度廃止運動家全員を殺せ」と呼びかけました。",
    "649beb88d0860f1dc2ec23aabc3a6786"
  ],
  [
    "結局、どれとも具体的な同一性が存在しない理由で、レッド・ドーンのようにドキュメントとしても機能したはずの映画が、もう1本の映画になってしまったのです。ただし、部屋では多くのアシスタントが監督との会話に興奮していました。監督は、もうそんなに若くはないか、私の理想が変わったと言っています。",
    "a56db50d6c46a59538f3ca3dcc7a63ce"
  ],
  [
    "素晴らしいファイトの振り付けはたくさんありますが、プロットは厳密に数字に基づいており、演技はセリフと同じくらい木造です。",
    "02ee7e4c0dfe47519640ba352e3d93fb"
  ],
  [
    "ウォーターズ（Heaven Tonight）は、彼女のララキン恋人としても間違いなく彼の最高の役を演じています。この2人の主役は、間違いなくオーストラリアで最も有名で最も愛されているミニシリーズで、素晴らしいオーストラリア人キャストを率いています。",
    "2044c99612697c825402b108a247b47b"
  ],
  [
    "マインドフルネスを実践したり、道徳哲学を読んだり、もちろん「道徳」の薬を飲んだりして、個人が自由に自分自身を向上させる方法を模索できれば理想的です。",
    "636fa9bcdaa5b1d35daeedb6f07684d2"
  ],
  [
    "すべてのイデオロギータカ派が信心深いわけではありませんが、タカ派は神の約束や予言に基づいて主張しています。",
    "7c37ae33d3b82668d187b8bc59d815cd"
  ],
  [
    "国連人口基金は、国連総会決議47/199の要件に従い、各国が自立して人口政策と実施を行えるようにすることを目的として、人口計画を管理する国家能力構築の取り組みを強化しました。",
    "fce3b163b7ea846dd1ee55c389b56409"
  ],
  [
    "テイム・ポレーナ（トム・ボウラインとしても知られる）は、タイアキアキの孫娘と結婚し、1830年代から1840年代にかけて、12人の子供を持つ家族と一緒に島に定住し、大きな庭園を築きましたが、飢餓により本土に移住せざるを得なくなりました。",
    "22e07cf4b2b99229c3814d8b8dd4920f"
  ],
  [
    "結局のところ、ここには素晴らしいアイデアがあります！",
    "6b71ddaa3f5a866e7abb7a33e3124dbc"
  ],
  [
    "前者はかなり真面目で、後者は風刺的に成功しました。そして3つ目は、ハリウッドが木工から生み出したまったく頭脳のないティーン向け映画でいつも見られる、いつもの馬鹿げた控えめなコメディを選びました。",
    "8a3cc5825c109cc16032022f10eb88bf"
  ],
  [
    "残念なことに、普通のアメリカ人はこれらの映画を見ることができませんでした。",
    "e501076564cfdae00980a0f881c4e125"
  ],
  [
    "（たとえば、ブルガリアはすでに関税を大幅に撤廃しているため、補償は必要ないかもしれません）。",
    "629af2a11f141f759cdb28f74e40b4df"
  ],
  [
    "事務次長補室に最小限の人員を確保し、調査ユニットを設立するために、以前のIADとMASからのポストが再配置されました。",
    "c89cc3b6fee1106db118044259c3566c"
  ],
  [
    "彼はパーマストン卿の伝記で1970年のジェームズ・テイト・ブラック記念賞を受賞しました。",
    "dae098f318491a814f17667a01aed831"
  ],
  [
    "ストーリーライン、対話、演技：ホラーです！",
    "74bd8404b8d91956a48051412120cd71"
  ],
  [
    "ナレーターに何が起こったのか話してもらうと、話が台無しになります。",
    "0226a8643ece45fd8d37409ad0da22f1"
  ],
  [
    "ちょうど150年前の1862年、エイブラハム・リンカーンは、科学を通じて地域社会が農業と生活の質を向上させるのを支援するために、アメリカに「ランドグラント」大学を設立しました。",
    "d2e44323af47316634b61ac9cfcb77dc"
  ],
  [
    "数か月後、彼は自分たちのリクード党大会で、占領は間違っていて支持できないと発言し、スキャンダルに火をつけた。常に「占領された」領土ではなく「解放された」領土について語る人々にとって、これもまた衝撃的だった。",
    "21e3340fb9fd20478b11c91ffe793020"
  ],
  [
    "ヘイフォードは1974年9月に外務省に加わりました。",
    "7ea9115ef015d1e7d09f1da77c3da574"
  ],
  [
    "とにかく、この本に慣れていない人がこの映画を見ることはまずありません。",
    "e0a8603f2b118fcb62b09e59ab42dbef"
  ],
  [
    "これらの映画に込められたクリエイティブなアイデアはあまり気にしませんが、真剣に。",
    "b25a53065c10064b19a5b9b66cf63058"
  ],
  [
    "今でも見ずにはいられません。素晴らしいアニメーションと素敵な歌が入った、とても素敵で魅力的な映画です。",
    "43d7cc4ff72d87228f5c6fafba28bdd8"
  ],
  [
    "対照的に、21世紀は、人類の生存に欠かせない地球の生態系とその資源には限りがあり、そのためには、私たちが持っているものを保護する永続的な責任が伴うという認識が重要になります。",
    "178ab7c72066f1dac425382245ead136"
  ],
  [
    "ギリシャは「炭鉱の中のカナリア」、つまりヨーロッパの通貨同盟が崩壊の危機に瀕しており、他の3つの有名な豚たち（ポルトガル、イタリア、スペイン）がドミノのように並んで倒れるという警告なのか？",
    "db189819155ca5308b4ee5425a9ab983"
  ],
  [
    "石炭作業部会への7つの報告（年次会合）：石炭の状況と展望（2）、* 固体燃料の短期的な需要と供給（2）、** 世界の石炭の展望、石炭の採掘と利用技術（2）。",
    "a7802710ba4153b08c8ff93b7b58f3cc"
  ],
  [
    "青銅器時代と鉄器時代の29の遺跡は、主にオッファの堤防の西にあり、高地の主要な古墳や丘陵地帯にあります。",
    "a304dca5c7f270b294810b0335dfde73"
  ],
  [
    "キャスパー・ヴァン・ディーン... 何て言えばいい？",
    "8d0b742117d92f74f71f27c494047748"
  ],
  [
    "アンになって、ヘニー・ポーテンが風景をかじります。",
    "b0259fa1c36bef5baeb59efd47f67415"
  ],
  [
    "マシュー・シモンズ、著者、リチャード・ハインバーグ、「パワーダウン-脱炭素社会のための選択肢と行動」、マイケル・T・クレア、「血と石油-アメリカの輸入石油への依存度の高まりの危険性と結果」。ピークが訪れました。",
    "04a60d9558c91f5d895aa253a1343887"
  ],
  [
    "今日に至るまで、核兵器保有国と世界の他の国々との関係を支配し、貧困国には放棄を、富裕層には核軍縮義務を課しています。",
    "03384cd2ee73015dc425274b1704bf3f"
  ],
  [
    "したがって、イスラエル人は今、まったく新しい現象を考慮に入れなければなりません。それは、国民国家の火力を持つ非対称的な存在であるヒズボラです。",
    "013d4cf13fe952f859233c065de15da5"
  ],
  [
    "移住労働者と彼らが居住する国の他の社会との調和と寛容を高めるための条件を整備することの重要性を強調し、",
    "152bebac327fab1a7a0735203af718de"
  ],
  [
    "DeepCentralは、「In Love」で2010年にルーマニア最大のヒットを記録したDeepCentralが時々定型化しました。",
    "4a8e21254c28d739092a0fb543d28e8e"
  ],
  [
    "脚本の自己嘲笑のスタイルと、女性の吸血鬼が契約殺人犯を兼ねるという中心的なアイデアも気に入りました。",
    "406bd5eea233b5ea4bb2a52affdbbfa4"
  ],
  [
    "LAオリンピック直前の1984年にオリンピックへのオマージュとしてまとめられたと思われます。",
    "52b39535c2d7243469ee95c9c3e20c1d"
  ],
  [
    "例としては、マッシモとヴァレリアが同じ部屋でコーヒーを飲み、微妙な仕切りで区切られ、お互いが見えない距離があります。",
    "971d22880e632cede8e7f674b89610fd"
  ],
  [
    "一方、欧米の退廃的な祝日としてバレンタインデーに抗議している同じ強硬派ヒンズー教徒の団体は、サルコジがガールフレンドを連れて到着すれば、通りに出て彼を歓迎するだろうと警告している。",
    "d8abd77f623376ebc89fa8f59a0bbed5"
  ],
  [
    "世界の金融システムと経済を安定させ、この危機の根本原因に対処するためにとられる重要な措置の多くは、G20を通じて達成されるでしょう。",
    "c69ef6c1fc0a68debab081e083d970de"
  ],
  [
    "女性と子どもの保護に関する第119項から第121項までの規定は、他の機関の委託条件の範囲内でした。",
    "be344a01e6725c5bd4ba28a2c99128ff"
  ],
  [
    "ピキットは、当時のグンベイ・ピアン下院議員とドゥマ・シンスアット知事の努力により、大統領令第1号により正規の自治体として宣言されました。",
    "7dbfa504699d18de831a70b98aa9e34b"
  ],
  [
    "「ファクトタム」でまったく同じシーンがいくつ使われているかに驚きました（マリサ・トメイがすべてのものを買って老人に請求するのは、「バーフライ」とまったく同じです）。ブコウスキーの最高の物語を映画で見たい場合は、「バーフライ」と「ラブ・イズ・ア・ドッグ・フロム・ヘル」（タイトルも「クレイジー・ラブ」）をご覧ください。",
    "b88787240558f4717fc1a906c053d4b7"
  ],
  [
    "見逃してください。",
    "a49015191dbe526dbf8e308f68d9514e"
  ],
  [
    "私はFF7の熱心なファンです。たとえば、ゲームを持っていてそれを売る（悪い間違い）が、それをもう一度購入する（間違いだ... えーと）squaresoft、このような映画をもっと作れば、あなたは今よりももっと崇拝されるでしょう！！！",
    "c49d01d944d54e682c861d44fc763c18"
  ],
  [
    "外国からの資金提供がなければ、米国政府債務の利回りは上昇し、米国経済は再び不況に陥るでしょう。",
    "4d0dc89d88bfa06c7298e1ce11087a9a"
  ],
  [
    "ユダヤ人の守備と友人たちの不安な沈黙は、実際には反ユダヤ主義者たちが反イスラエル的な言葉に身をゆだねているにもかかわらず、公開討論の場が開かれていることを意味する。",
    "2fdb2728330aea719dd895ede3f6b6a1"
  ],
  [
    "ポンプ場とガザの廃水処理プラントの改修、ビーチキャンプの下水圧力管の建設も順調に進んでいました。",
    "576358ae2cc70bfdc5d755850f65bc37"
  ],
  [
    "2010年3月17日と18日にメルマングループがレビンの選挙運動のために実施した、民主党予備選挙の有権者候補400人を対象とした世論調査では、回答者の62％がレビンを支持し、14％がスウィタルスキーを支持し、24％が未定でした。",
    "b900d91131ff5a720eb82ea2b0e7558d"
  ],
  [
    "ナレーションは正しく、キャラクターがT字に合っています。ただし、小さな問題が1つあります。キャラクターの見た目、主にサポートキャラクターやゲストキャラクターがまったく同じに見えることです。",
    "1b80808d90d046abdddf28f562f84d34"
  ],
  [
    "そして小道具に関する限り。",
    "56e9f2d65d10bdd113c5b6941e071c10"
  ],
  [
    "本当に美しい映画作品であり、すべての俳優が認められるに値します。",
    "aa8666fee088f96e85160bdcdf0c45cc"
  ],
  [
    "トルコも自国の領土の両端を巻き込もうとしており、近隣諸国と協力してリスクを最小限に抑えることで安全を確保するのが最善だと感じているのも不思議ではありません。",
    "c9ec656a0b302ed3f6f6aca048f51fb4"
  ],
  [
    "彼は偉大で、学界とメディアの世界を動かし、揺るがし、バラク・オバマ大統領の友人でもあります。",
    "19164cfe2d2ba134764b741dade8b481"
  ],
  [
    "関連する判例法は、本調査のセクションIVで検討されており、前の段落で概説したパターンに厳密に従っています。",
    "822d428a61b7a8602f83454c92c89837"
  ],
  [
    "Ptyoptilaは、1946年にアルフレッド・ジェフェリス・ターナーによって記述されたOecophoridae科の単型の蛾属です。",
    "89a5f3d0b551d09847d9c09a6769e561"
  ],
  [
    "彼らが本当にとても優れているというわけでもありませんでした。",
    "acedd78047f8dd578e6f3747979eebd8"
  ],
  [
    "Merchant-Ivoryは確かにコメディーを理解していないので、シリアスなものにこだわるべきです。",
    "bb09dcbdfa597587ec92044fd1cab136"
  ],
  [
    "また、見事なカメラアングルは、しばしば中国人の目にヴィンチェンツォの異質さを感じさせ、「慣れ親しんだ」西洋人が「なじみのない」非西洋国を探検する映画では非常にまれな、客観性と文化的公平性を思い起こさせます。",
    "16cabfb5bfe9e28c425db93406744501"
  ],
  [
    "過去には、米国や他のいくつかの先進国が巨額の貿易赤字を計上する意欲があったため、この動きに対応していました。",
    "0840733cc5f4abfd92cb0debcdd24313"
  ],
  [
    "しかし、物事を禁止することが地球温暖化に取り組む最も賢い方法であるという前提を詳しく見てみる価値はあります。",
    "10a3468e4a3c0aa6086d42734c208a27"
  ],
  [
    "運営活動は、条約締約国が定期報告書を作成するのを支援することと、条約の実施に関する準地域レベルでの訓練を中心に行う。",
    "22dd9cb58d812da3b965e0542e2c9d7d"
  ],
  [
    "ジェシカ・ランゲ—スウィート・ドリームズ 3.",
    "02f1e6abd79df6dced27c27ff823c07a"
  ],
  [
    "飛行機やネイキッド・ガンのようなクラシックと比べるとひどいですが、ミート・ザ・スパルタンズやディザスター・ムービーなどの最近のパロディー映画と比較すると、これは非常に巧妙で独創的です。",
    "9df66f1726916224042d1d7f3a8146bd"
  ],
  [
    "色んな理由でこの映画が気に入らなかった-とてもつまらない！",
    "d9f94d56243efc8cc32a724812975d01"
  ],
  [
    "ビートルズとジョン・レノンへの彼の献身は、彼の人生と彼が感じている無力感を表す素晴らしいメタファーです。",
    "a9112e8884f3bde94c952f85e43ff4eb"
  ],
  [
    "しかし、同じ国の家庭や公共機関における女性に対するある種の植民地主義に目をつぶりながら、どうしてその遺産のせいにできるのでしょうか。",
    "a49c73d070dd2e87522db192597a0207"
  ],
  [
    "市民はもっと簡単に情報を漏らしたり、記事を売り込んだり、主流の調査記者に手がかりを送ったりできるはずです。",
    "713b90d368334dbcadc7185fef2b7b3c"
  ],
  [
    "ACCは、1993年の第1回定例会合において、機関間委員会がアジェンダ21の実施のための国連システムの組織間の責任配分と共有のためのプロセスを開始したことに満足の意をもって留意した。",
    "12c62c4dbf60b1184621e9e03d47d063"
  ],
  [
    "2014年10月、マーベル・スタジオ初の女性主導のスーパーヒーロー映画として正式に発表されました。",
    "7fb3968e0e7651e746d863ce9e1b8876"
  ],
  [
    "「ダンス・ウィズ・ミー・ヘンリー」を今すぐチェックしてください。見るのがつらい映画です。",
    "df07f6fc0c0caf432b5e84ef027bb124"
  ],
  [
    "後に「ビヨンド」や「ゾンビ」などのグラフィックホラー映画で知られるルチョ・フルチは、何年も前に「女の皮をかぶったトカゲ」や傑作「アヒルの子を拷問しないで」などの映画でイタリアのジャッロ（アルジェントとババと一緒に）の巨匠でした。",
    "c80cbe25aa242ccc4edc8b63efd30143"
  ],
  [
    "オバマの安全保障へのアプローチも幅広く、「3つのD」（防衛、外交、開発）は全体の中で不可分な部分であると提案しています。",
    "7e57c30cf9b53e66c8d7c9cc85367f8a"
  ],
  [
    "欧州議会議員は圧倒的にパティオヒーターの非合法化に賛成票を投じた。ある欧州議会議員は、パティオヒーターは「地球には買えない贅沢品」だと宣言した。",
    "0b1066d8704939aca5d66f6781f0819c"
  ],
  [
    "同様に、リストラの結果として行われた国連の活動と機能の合理化は、機関間レベルで必要な調整を促進する組織の能力を強化するのに役立ったことは間違いありませんが、機関間レベルでのより効果的な分業を実現するという課題もあります。",
    "265051a958d1ea600f4eea4d0caaa839"
  ],
  [
    "ベニシェクは共和党予備選挙でわずか15票差で勝利したが、2位になったアレンは再集計を求めないことを選んだ。",
    "0d3ffe72f0d3bc94e867decf8472b4cb"
  ],
  [
    "「ブラックドラゴンズ」は、当時人気のあった第二次世界大戦のプロパガンダ映画の2番目の長編映画です。",
    "96863f8db7c1f4647211b8dd6e0ae0d9"
  ],
  [
    "私にとっては非常に残念です。",
    "16864d7d95487ec6265c56692860ff7d"
  ],
  [
    "マイケル・ジャクソン自身についてどう感じても、このビデオが史上最もユニークなビデオであることは否定できません。",
    "faf9c5ff90651368bfe2659da23dfa7b"
  ],
  [
    "今回、TFP成長率は5～ 6% に急上昇しました。これは、中国が外国の技術やノウハウを採用したことによる「キャッチアップ」プロセスも一因です。",
    "fe8600e39f4b213c3c6d93978cd9beff"
  ],
  [
    "2011年12月の欧州サミットで「財政同盟」を創設するというユーロ圏諸国の計画に拒否権を行使する前から、ヨーロッパの主要な外交政策問題に関して従来のように指導的役割を果たしていませんでした。",
    "59da1691cb117d962021f1be9ad03c99"
  ],
  [
    "(a) 統計の分野では、2年間の本サブプログラムの目的は、経済分析全般、特に貿易交渉を目的として、国際的および国内的な情報源から導き出された適時かつ信頼できる統計の入手可能性と利用を改善することである。",
    "fab3a33e8f85ec5a5e01ffe0a8b3711a"
  ],
  [
    "Triumは、Dropbox、ジェネンテック、シスコ、ソニーピクチャーズ、ワーナーブラザーズ、イーベイ、セフォラ、ルルレモン、スタブハブ、アクティビジョンブリザード、ディズニーなど、国内で最も成功している企業にも影響を与えました。",
    "421ba3b5ff8c3d1ada11ba52d7af82a4"
  ],
  [
    "登場人物とそのシチュエーションは面白く、写真とロケーションは見ていて美しいです。",
    "5aac013e98226b4bda4bfa3984b6042a"
  ],
  [
    "これは私がかなり長い間見た中で最悪の映画です。",
    "90fdd96ddb5ae97481982736d764458d"
  ],
  [
    "しかし、そのような協定を締結しようとするパレスチナ人とイスラエル人が一人も現れていない理由は、解決策自体が国内的に双方にとって支持できないからだとしましょう。",
    "08bcb87b68820f8ff94915b587d9e0c8"
  ],
  [
    "しかし、この会議の真の意義は、政府首脳が今回決定できる限定的な決定ではなく、事実上初めて、欧州連合の将来の方向性について真剣な議論が開かれることかもしれません。",
    "60a970d8a8d27e7e6970aa5c2fc93d43"
  ],
  [
    "その後、安全保障理事会は決議案（S/25722）への投票を進め、全会一致で決議824（1993）として採択しました。",
    "a465733e2f0b9b8ee497f4adb2614d5b"
  ],
  [
    "現在ノブヒルと呼ばれているこの地域は、1920年代半ばにアルバカーキがセントラルアベニューに沿って東に拡大し始めたときに開発されました。",
    "e63360ec5957649c15c5f326e333585d"
  ],
  [
    "残念ながら、実際にコード46を見るよりも、そのような未来を想像するだけの方が面白いです。",
    "f8fbafee3bccaed5bfea92390d11609b"
  ],
  [
    "このひどい映画はどうやってディストリビューションを見つけたの？",
    "9e0dbff75a103b8b3701e9a1816bc3ed"
  ],
  [
    "アメリカ社会への影響は深刻で厄介であり、世界への警告でもあります。ただし、おそらく耳を傾けるには遅すぎます。",
    "65c267ca1219fb0c35dac273f59e9d71"
  ],
  [
    "統治者への彼らのメッセージは、もはやサウジ人であることとワッハーブ派のナジュディだけを同一視するだけでは十分ではないということです。",
    "ad69a227abd813580680fd7c080b76e5"
  ],
  [
    "閣僚はまた、円卓会議メカニズムを通じた政府の援助調整努力を支援する上でのUNDPの役割を奨励した。",
    "253012c06508ccacc9f40f076ad8a8b6"
  ],
  [
    "エコプチュラには、E. xanthenesという種が少なくとも1つ記載されています。",
    "856c2ed7314d27c36075fd789f8dc69a"
  ],
  [
    "この映画は、4人のラブライフをひっくり返した不思議なラブレターについてです。",
    "6cd5e9be829e3c8bfdad853dcd890ad9"
  ],
  [
    "それが来るとは思わなかったのか？",
    "e587051da60a429bdc02deec2e9eb36c"
  ],
  [
    "この小さな宝石を休日の常連客のリストに加えてください。",
    "ece33bdb681a2377a7bca59493bc6fbc"
  ],
  [
    "ドイツの保守派は、人々に特定の生き方を強制するどころか、限界、つまり国家、市場、個人の限界を認める政治を求めています。",
    "990baa62eaad82350ce430161597725b"
  ],
  [
    "イスラエルとシリアの国境、インドとパキスタンの国境、南北を分ける国境など、戦略的な最前線が見つかる場所では、国家間戦闘が依然として起こる可能性があります。",
    "9f7f13dd6dbe4a243fdcb0943a8e6e58"
  ],
  [
    "世界会議の準備プロセスに関連する他の会合の勧告の分析的編集",
    "42957b4f7fab6b07d882805912aa62d4"
  ],
  [
    "1964年3月31日、ミナスジェライス州の第4軍事地域が政府に反乱を起こし、旧首都グアナバラに向けてポパイ作戦（ブラジル）を開始しました。",
    "31c002a55d7de472448db1ccf2be5eae"
  ],
  [
    "北極付近の防衛システムについて大げさな講義をしてくれます。",
    "9284883b92699f32d97687a5d8f453e1"
  ],
  [
    "この映画は本当に素晴らしいです。",
    "b41a1bd40f22ab7ee64c849c1f20db1b"
  ],
  [
    "パキスタンはインドを安全保障理事会に加えることに、アルゼンチン、チリ、メキシコはブラジルを、ナイジェリアを南アフリカに加えることには反対する（逆もまた同様）。中国、インドネシア、韓国を含むいくつかの国は、日本の常任理事国の創設に抵抗するかもしれない。",
    "67b4d92dc34458edd5563ba671f32868"
  ],
  [
    "ジョージ・W・ブッシュの経済政策のアイデアは、戦争への支出を増やしながら税金を3回削減することでした。",
    "4de99cf7f342069df6c467d33f60c538"
  ],
  [
    "1993年4月22日付けの北朝鮮によるIAEA事務局長への返答書には、とりわけ、保障措置協定の実施に関する北朝鮮との協議を行うよう事務局長に奨励し、要請するものであり、北朝鮮がこの問題について交渉による解決を模索する意思を表明していることにも留意し、",
    "0d239f995d457339e6e83db32e74d7bc"
  ],
  [
    "ベトナムのハノイで生まれたホアン・タン・チャンは、10歳のときに家族とともにブダペストに移住しました。",
    "0f1b3c3ba7fa2768b49476879e56c97c"
  ],
  [
    "... しかし、それでもまだ4/10の星しかふさわしくなく、それ以上はふさわしくありません。",
    "3fe047236a64ea7c42ee1ff1ccc10acc"
  ],
  [
    "校長を装ったイーズマは、クシュコを動物に変えて彼を止めようとします。",
    "c2ddd32b4b8ce711f594c4d5a9117133"
  ],
  [
    "これは筋金入りのアクション中毒者が楽しめるような映画ですか?",
    "4faab979641fe292187b4fa792254aa3"
  ],
  [
    "しかし、ECBに銀行監督を任せることで1つの問題が解決する一方で、別の問題も生じます。それは、もはや監督していない銀行を救済することについて、各国当局が引き続き責任を負うことができるのでしょうか。",
    "d80e9d3f9ec252e40533b9a785cbb476"
  ],
  [
    "この問題は、テロの脅威の影響を受けているすべての国に存在しますが、多くの国ではそれほど具体的ではありません。",
    "b4d68f59316ec4b6a8316aa0ba4d9337"
  ],
  [
    "中央アフリカ共和国、ガンビア、レバノン、ザイール、ジンバブエの常駐代表と連絡を取ることはできなかった。",
    "7d3495e75cdaaadc214aa1c6323b8e4e"
  ],
  [
    "男子チームエペ:",
    "3cf61aec1ec8749509601c046026e089"
  ],
  [
    "孤児院が資金不足に陥っていることは、グロリアがすべての孤児を働かせていることと、特に年配のヌビレな女性孤児（年齢層が12〜30歳のようです）には、動き回るのに十分な服がないように見えるためです。",
    "c5449d792d30417ffff3b3568f6148cb"
  ],
  [
    "その中には、悪名高いマノス・ザ・ハンズ・オブ・フェイトなど、本当にひどいものもあり、特に友達もビールも飲まずに一人で観るのは、映画を上手く楽しむには拷問です。",
    "faa1f428679daa801ee4c1167cd6596a"
  ],
  [
    "デパートでこの映画を初めてビデオで見たとき... 興味をそそられました。",
    "3c06d47dcf54c73f0a0d0f9a87100195"
  ],
  [
    "連邦準備制度理事会と証券取引委員会への信頼を再構築することは、シティバンクやAIGへの信頼を再構築することよりも経済的に重要であるように思われます。",
    "4a22410eee2e24528c370e2238efaf35"
  ],
  [
    "なぜなら、北朝鮮の人々と統治者との関係のダイナミクスは根本的に変化しているように思われるからです。",
    "fe0b484c122510fa4e4aab32b5b6aed9"
  ],
  [
    "この技術サービスには、学術訓練を受けた警察官と同じ資格を持つ民間人が配置されます。",
    "5c56f2082b0bb7cf4b3b54e40c5f06b6"
  ],
  [
    "ちなみに現存する最年長のチェス世界チャンピオンはヴィルヘルム・シュタイニッツで、58歳まで10日間タイトルを保持していました。",
    "887ea57914f63ad5aa285bbde04fb0d4"
  ],
  [
    "フランチャイズは継続できたと思いますが、ハロルド・ピンターは、脚本が比較すると彼の見栄えが悪くなり、それ以上作られなくなったと不満を漏らしました。",
    "9ad8055fa1439bc303ada0751d91aeda"
  ],
  [
    "——映画の後半は前半よりも良かったかもしれませんが、信じがたいです...",
    "2bff79bf4ccba5106b9333c4421afba5"
  ],
  [
    "こういったプログラムの流れの中で、このパブリックドメインでの地位を確保するためには、レビューを延長する必要があるとも感じました。",
    "1336ed0a24a4a670d9aee56fb745ae93"
  ],
  [
    "ほとんどの低中所得国にとって、初期の景気回復は脆弱で不均一なようです。",
    "ba4af07cb309b24c27ed620e32f2e75f"
  ],
  [
    "会員の専門分野に関連するあらゆる分野で助言を提供し、教育、情報、レクリエーションを提供する機関としての公共図書館の発展を促進することを目的としています。",
    "de87d5c29c9fa55813104c855dd77875"
  ],
  [
    "海面は7,000年前に上昇し始め、グループ内の個々の島々が分かれました。",
    "50260264bce23c06c9e0881db00770c7"
  ],
  [
    "まるで0.25のポルノブースにたどり着いたような気分にさせることに成功し、床の尿の匂いを嗅ぐことができます。",
    "c9e9f30b86c64a935e8822088bdd1486"
  ],
  [
    "これらの偉大な（または有望な）俳優や女優が、なぜ自分の名前をそんなゴミと結びつけるのか、私には想像もつきません。",
    "266ad854de232b9531ec115113ba347c"
  ],
  [
    "ゲームや心の保護に忙しすぎて、「The Real Thing」を体験しても「The Real Thing」に気づくことができない、本物そっくりの人間すぎるキャラクターが登場する、豊かで質感のあるラブストーリーです。",
    "7bf32ac86f28f7cbdc5101070e03eba4"
  ],
  [
    "60年前、冷戦のため、核燃料サイクルを多国籍企業の管理下に置く機会を逃しました。",
    "34b1927ebe8f540dbc4eaa199b2dfb28"
  ],
  [
    "これらの批判は有権者をあまり悩ませていないようだが、朴氏の勝利への道は、支持者が予想するよりもまだ狭いかもしれない。",
    "d84029335fcfb96fc03e95d71ddd1bc9"
  ],
  [
    "(a) クロービス・ナザレノが不正行為と抑圧を理由に告発した警察官に対する苦情。",
    "1dfc5107635ebf14c87942fb672b01db"
  ],
  [
    "1982年の女王誕生祝賀会で、ミュレーンは大英帝国勲章の軍事部門のメンバーに任命されました。",
    "a547bdbc97d6243fcecfd66f799857c1"
  ],
  [
    "この映画は本当に貧弱でした。",
    "565dfe00a0e3b850f65462a1e4af95a2"
  ],
  [
    "これにはものすごくがっかりしました。",
    "44464fe5f8ab6107f2e8a1b9afc07f4a"
  ],
  [
    "海兵隊員だったから言えるのは、D.I. は、海兵隊のブートキャンプと少年が男性になる様子を描いたこれまでの描写と同じくらい正確だということです。",
    "4c03a04d850fc932b808f47ca4cc01dd"
  ],
  [
    "研究を重ねた結果、ほとんどの食用作物のバイオ燃料では温室効果ガスの排出量が大幅に削減されず、多くの場合、森林が破壊されてより多くの食料が育ち、化石燃料よりも二酸化炭素の純排出量が多くなったことが明らかになったため、彼らは考えを変え始めました。",
    "35d0a1f23ddd5ad70665b39ff8c4460e"
  ],
  [
    "これは、状況に応じてすぐに使えるようにしておくべきツールであり、反対派に自分だけではないという合図にもなります。",
    "2af23c8adb8549565c669459aa9920ba"
  ],
  [
    "アルバニア、オーストラリア、中央アフリカ共和国、ドイツ、グアテマラ、ホンジュラス、インドネシア、ニカラグア、ロシア連邦、スワジランド、タイ、ウガンダのメンバーの任期は1994年12月31日に満了します。",
    "947abe2ca9556dd4a2faf7ebb0708420"
  ],
  [
    "アゾリアは現在、5年間にわたる大規模なプロジェクトの一環として、新たな発掘調査が行われています。",
    "403b1731f7f5ae2dad066bbfc469847c"
  ],
  [
    "Troma DVDで最近リリースされた「マッド・ドッグ・モーガン」は期待外れです。",
    "8015b8d6275394730dbbe8d580889972"
  ],
  [
    "この映画の唯一の良い点はサウンドトラックでした。",
    "2119275513d3f70bc9ce56c184006995"
  ],
  [
    "ゲイリー・ビジーが入ってきて、私のすぐ隣に立った。",
    "14c2472d361e563dac12ab23860903b7"
  ],
  [
    "イランの地域不安定化戦略を弱体化させるには、人間開発への巨額の投資を伴う包括的なアラブ・イスラエル和平と、イスラエルを含む検証可能な核のない中東における国際的に後援された平和と安全のシステムを構築することほど良い方法はありません。",
    "32e1adfe82703b8d5f496fecf9f29e74"
  ],
  [
    "アフリカ諸国は、肥料や改良種子の購入に必要な少額の資金を絶え間なく探し、ほとんど実を結びません。",
    "b156733a8f85c5fa7750807bcbea365c"
  ],
  [
    "3A.4 信託統治理事会は、5つの加盟国で構成され、国連憲章第7条に基づいて設立された国連の主要機関です。",
    "ee5ef1b5a785b2e29dc2099d55e73e75"
  ],
  [
    "プロデューサーのネルソン・ジョージは、この曲を「ハウス・オブ・ラベイハのようなヴォーグクラブのダンスパーティーで人気だった1970年代のヴォーグアンセム」を連想させる曲だと説明しました。エンターテイメント・ウィークリーのライター、ジョーイ・ノルフィは、5枚目のスタジオアルバム「バック・トゥ・ベーシックス」（2006年）と7枚目のアルバム「ロータス」（2012年）のリードシングル「ユア・ボディ」（2012年）の作曲の中間に「テレパシー」を置きました。",
    "5a082a444af53e211ff6df32340d3fd4"
  ],
  [
    "最後に、もっと軽いものを見たい場合は、ショパンについての映画「Impromptu」をチェックしてください。",
    "bcb3c5f264590019e4eb35f780beac89"
  ],
  [
    "ジム・キャリーの狂ったようなユーモアのない完璧な軽快なエンターテイメント映画。",
    "5bbe67adfefb46e37a33c13cc8025f4d"
  ],
  [
    "浮かび上がってきた結論の1つは、地域における天然資源の不平等な配分に対する効果的な対応は、地域的なものでなければならないということでした。",
    "8a9eb1bde64eb384c1a129215fc4c4d1"
  ],
  [
    "アメリカのジャーナリズムのビジネスモデルは崩壊しつつある。アサンジを擁護すべき人々は、主にアサンジが代表するメディアが原因で、給与削減や失業に直面している。",
    "2a7daf2f944d15aac21b5517a4c97ea4"
  ],
  [
    "高等教育コースの平均費用の約20パーセントがこの制度を通じて学生が負担し、学生の拠出金は約2,300ドルでしたが、コースの平均費用は11,250ドルでした。",
    "9b0bf9c6afe61dca3f5ad5eb5e4785c7"
  ],
  [
    "ダルースモデル（家庭内暴力介入プロジェクト、DAIP、ペンスモデルとも呼ばれます）は、女性に対する家庭内暴力を減らすために開発されたプログラムです。",
    "4f7fb0d8b69ede4b9507907745b59b0b"
  ],
  [
    "正直なところ、この映画を買うのはお金の無駄でした。",
    "95e41d99e36b489238153fa5a05045c3"
  ],
  [
    "このような「ロマンチックな」映画が、実際にはどこにも行かないのに、いつもくだらないジャズで始まる（そしておそらく終わる）のはなぜでしょうか？",
    "78bae19ced0d259f3795dd5493ba3d29"
  ],
  [
    "映画を見ていると、あなたは席の端にいて、夜の終わりに車に行くのが少し怖くなりました。",
    "efe15a70d3c5ae55f5e21026785349ec"
  ],
  [
    "その場合、オバマは（1994年に民主党が議会の支配権を失った後にビル・クリントンが行ったように）中心に立ち、議会の共和党員と協力して賢明な税制改革と資格改革を策定するのが賢明だろう。",
    "c5eaa18600fbd21e282377537a286d21"
  ],
  [
    "飛行機が墜落すると地上で死亡する可能性があるため、航空安全は少し異なりますが、最大のリスクは乗客と乗務員が負担します。",
    "1f82a95dd9b6449e482dccfc81325a2b"
  ],
  [
    "(e) 生活の質や環境保護など、新たなニーズが存在する分野において、雇用創出を促進する機会を追求すること。",
    "32915c7eddca5012d118ef2c385225ee"
  ],
  [
    "ラニエリ・マッツィッリは「共和党史上最小の大統領就任式パーティー」を開催しました。",
    "2fca679997704fa9e5d70f8919df4e35"
  ],
  [
    "車のスタントはもちろん楽しく、目に優しく、そんな優しい毛羽立ちに本当に毒を吹き込むのは馬鹿げているでしょう。ただ、映画がどこにも速く進まず、個人的にはコインモチベーションの作品としてそれがわかります。",
    "4ba63a7eac4e403431818af99b6fb3b4"
  ],
  [
    "皮と果肉は濃い紫色で、未加工のトマトよりも 200% 高い抗酸化物質を含んでいます。",
    "efc7fd49299c5492a324259aa0608d15"
  ],
  [
    "実際、アラブの春の国々が直面している経済的課題はさらに差し迫ったものとなっており、これらの国の政治的見通しに重くのしかかっています。",
    "6f73fdb1cc610150534805a89793c9fe"
  ],
  [
    "情報筋によると、ある政府新聞によると、ミョー・ミン・ニェインはあるニャン・ポウ（彼の友人と伝えられている）に風刺詩を書いてもらい、「ヤンゴンの学生たちを組織化するために出版して配布する」ためにセイン・ラインに引き渡したと報じた。",
    "bb2d3f21354adc6fe1873bc349cfec0b"
  ],
  [
    "最近まで、この地域の商業活動のほとんどはカーライルの西の地域に限定されていましたが、新しい開発がセントラル沿いで徐々に東に拡大しています。",
    "3be1b75b85168f0369a962f195fb4a0c"
  ],
  [
    "地金強盗についての筋書きは馬鹿げていて、アクションは手に負えないどころか引きずられます。",
    "18b8f5930b1e27a3b9f5a93ebdf02840"
  ],
  [
    "どうしたらいいのかまだよくわかりません。",
    "c617267d542e787cba630c9c4ecb43ed"
  ],
  [
    "この映画は見逃せないが、アメリカ映画製作の真面目な学生なら見逃せない。",
    "30a8e777d92aa22490198e02b95af02f"
  ],
  [
    "では、これほど多くの理性的な人々が、本当に異常に不透明になった政治的現実を理解しようとしているのも不思議ではありませんか？",
    "eb904089db6b026059183293eed2aeb9"
  ],
  [
    "たとえば、産油国の危機により湾岸で働く何十万人ものエジプト人が故郷への帰国を余儀なくされたとき、エジプトのように中心的で脆弱な国はどうなるのでしょうか。",
    "4081f63c50df62c9143c406ceda9c32f"
  ],
  [
    "1969年4月29日の第69-29条は、非常事態を監視し、特に講じられた措置が人権を侵害していないことを確認することを目的としています。",
    "1a85c9f9c3daee678e3c7c89ca649d16"
  ],
  [
    "EDMは、エンドユーザーと組織全体の要件を完全に理解することから始まります。",
    "62e6a6098f56e9a2a84c616e419007cd"
  ],
  [
    "一行の要約は、実際には「ユダヤ人のポルノ映画とは？」で始まる非常に古いジョークのオチです。独自の方法で「システム」に反抗する2人の姉妹についての物語自体は、せいぜい中程度の関心を集めるものです。",
    "e58adcd3845fab237a3375263fc8c37e"
  ],
  [
    "多くのスティーブン・キングの映画がそうであるように楽しかったが、多くのスティーブン・キングの映画がそうであるように、この映画はその本に従わず、ハリウッドの予告編のゴミになった。",
    "4ac7490464546e9d4510f68a2ec3ee4f"
  ],
  [
    "確かにアレックスは少し気まぐれになったが、彼らは今でも（私にとって）史上最高のロックトリオだ。",
    "97021db0fb090b016cac5ca8e2b28573"
  ],
  [
    "実際、これらの国の多くは、不安定な商品価格、金融システムの弱さ、世界市場からの需要の低下、対外資金、海外開発援助、投資の不足に対して、依然として脆弱です。",
    "5100e98e98e7146cd74a24079d1a910a"
  ],
  [
    "第二に、欧州連合（EU）諸国は、経済制度を強化するだけでなく、長期的な成長見通しを高め、ショックへの円滑な適応を促進するために、構造改革を加速しなければならない。",
    "e1d2e368868507829a1640bc50865771"
  ],
  [
    "平和目的での宇宙空間の探査と利用に対する全人類の共通の利益を認識し、",
    "3a1819a7a54b01bc296420afb47ebab6"
  ],
  [
    "コスタスは、元ドレクセル・バーナム・ランバートの投資銀行家、ケン・モエリスを採用して大規模なクーデターを巻き起こしました。",
    "b2c9cc2798f43930566277b148dda813"
  ],
  [
    "何にしても、それはいい映画だった。",
    "c8dd3c495c543a9f12943d39d1fc3c45"
  ],
  [
    "1970年代のシアトル、ビクトリア、ソルトレイクシティ、そして当時の車や衣類を見るのは楽しいです。",
    "c0af12e7b7a14a5d18b2a139ad385c43"
  ],
  [
    "公演を見ているような気がしない... 現実を見ているような気がする。",
    "b1acf6a6c023a8b9ab16add197d2789a"
  ],
  [
    "債務は腫瘍のように再び発生し、年々増加する一方で、安定したユーロ圏諸国の信用力を損なうことになります。",
    "bedfde4cdae1462b93cf4d36358bce17"
  ],
  [
    "持続可能な形で生活の質の向上を実現するために、人口、資源、環境、開発の間の調和を促進するための強制力のある措置について。",
    "8c6605e8523f4d807cdfdadaad0d56bf"
  ],
  [
    "戦闘地帯にはないものの、これらの基地は戦争全体にとって必要でした。」",
    "8d010bf35ceab798f4cb3469423ab352"
  ],
  [
    "死後、虚弱な体に何が起きるのかを学ぶこと以上に魅力的なことは地球上に他にありますか。",
    "c7fb69b4cd1ef2e58f68170122bf5c3c"
  ],
  [
    "しかし、この映画ほど大きな犯罪ではありません。",
    "638cda15cb4e78b0c3368e8a61c39646"
  ],
  [
    "この映画の平均評価がはっきりとわかりません!?素晴らしい脚本、素晴らしいアイデア、完璧なキャスト、素晴らしい映画。",
    "ea324a90f731425fd8cdb17282d42ae1"
  ],
  [
    "経済予測は、一般の読者が理解するには博士号が必要なコンピューターモデルに任せるのが最善だと書かれている本や記事を読むのは面白くありません。",
    "b6c910e8a0420526309e42641f366207"
  ],
  [
    "しかし、これは軍事的バランスが取れていると認識され、進行中の交渉が成功することが期待されていたからです。",
    "3d02d78cb20f85de39c6bfe3d524b552"
  ],
  [
    "総会は、決議48/112のセクションII第16項において、麻薬委員会に対し、第37回会合において、国連社会開発研究所が作成した薬物乱用と違法取引の経済的・社会的影響に関する世界的な調査を、経済・社会に関するUNDCP事務局長の報告書と併せて作成した、第37回会合で検討するよう勧告した。",
    "bff351994d3025728ce3180a3a4cbb9f"
  ],
  [
    "1960年代初頭、彼女は妹のラヒーラと母親と一緒にカラチのパキスタンチョークに住んでいました。",
    "415a433084183b7332578180048c3c76"
  ],
  [
    "ひどく面白くない。",
    "39bc6885f38ef58b481b4cdb8a438520"
  ],
  [
    "いたるところで悪臭を放つ",
    "d5a9821b63fc42eeb3f78aa3bcd045ad"
  ],
  [
    "そうは言っても、このエピソードは陽気で最高のエピソードの1つです.",
    "3a0886431b424789e8cc9a7c6dba9ff2"
  ],
  [
    "どちらの州に住んでいても、すべてのパレスチナ人はパレスチナ国家の市民、ユダヤ人はすべてイスラエルの市民になります。」各州には、相手国の領土に住む市民の経済的、文化的、宗教的、福祉上のニーズを満たす権限と義務があります。",
    "aee19d931eb6ba28872893346e1e46f8"
  ],
  [
    "しかし、知識が不足していること自体が、規制や監視の能力が「金融イノベーション」にどれだけ遅れをとっているかを裏付けています。",
    "86a0cd6d9f5b8084c008c8959ba11350"
  ],
  [
    "1993年4月18日、ボスニア中部のアフミチ村で、少なくとも89人のイスラム教徒の民間人が、HVOの兵士によって即決処刑されたとされています。",
    "6547bb77c1ad832b9ba2e794b988560d"
  ],
  [
    "彼はキャリアを積んでノバ・スコシア州を離れましたが、マッキニスは今でも故郷と関わっています。",
    "5b51b55c324b9a0f93a1536eed39e8d0"
  ],
  [
    "いくつかのつまらないシーンを除いて、デッドシーンはありません。",
    "92d9c0fcd97a3572ed0fd888175ceb13"
  ],
  [
    "特にホロコーストや第二次世界大戦に興味のある人には、この視聴体験を強くお勧めします。",
    "a2680ca4b39fed62a49428a6afbf2d51"
  ],
  [
    "投資家が割安でポジションを清算するように誘導できるのは、債務不履行の確率、そしてさらに大幅な削減を避けるという目標だけです。",
    "f7c839296bf29ec75e9a25b96603828a"
  ],
  [
    "クリントンは、さまざまな社会的セグメントへの働きかけを促進するために、国務省に多数の新しい役職を創設しました。",
    "ef1b752a8d740a3a84c8743cd931c5cb"
  ],
  [
    "(a) 対象となるコミュニティは、相対的な規模と経済的重要性を兼ね備えたコミュニティでした。",
    "e7589de105f908d9300813b069fdefb2"
  ],
  [
    "次期大統領は公式行動の前に就任宣誓を行わなければならないが、大統領の継承は宣誓に依存しないというのが一般的な見方である。",
    "aebb9d264656a5492a2d997b4d6021ec"
  ],
  [
    "方向性がひどい!.",
    "4edbc1bc618a871e5c263f55a6c5acab"
  ],
  [
    "とはいえ、「ノースフォーク」はまったく理解できないと思いました。",
    "ea4a64aa7287f48be19840b51139dba9"
  ],
  [
    "エミリオ・エステベスが監督し、彼と彼の実在の父親、マーティン・シーンが主演していたので、ある程度興味がありました。",
    "7b1987ef9e02353fcf963895f890285f"
  ],
  [
    "地球温暖化への技術主導の対応を長年提唱してきたグリーンは、新しい低炭素技術の開発、現在の技術の安価で効果的な化、スマートグリッドなどのエネルギー関連インフラの拡大を目的とした研究開発への政府投資政策の有効性を実証しました。",
    "1062530408aeff5b98718f3f36a80d75"
  ],
  [
    "実際、軍の名誉は今やブダノフを有罪と狂気の両方と認めることに非常に強く結びついているため、ロシアはあからさまに政治的判決を下す寸前になっています。",
    "2ac32d76ea6a762ce43b08d60dce7653"
  ],
  [
    "悲劇が避けられたのは、国際社会が南部アフリカの窮状に積極的に対応し、地域の政府が食料の輸入と緊急援助の配給のために大量の自国資源を動員するために並外れた努力をしたからです。",
    "f03d8f9b00efb451f77941189fa31ee3"
  ],
  [
    "パーチリックは、1973年から1975年までコロラド州コモン・コーズの議長を務めました。",
    "9889262fa6642abbd8c993a4d7a9e74e"
  ],
  [
    "最初は十分に良く、ほとんど黄色っぽい色調でしたが、まともな（ひどく決まり文句ではありますが）セットアップでゴシック様式の領域に変わります。",
    "a609d17a2b73f4187bfb35daaf85fe08"
  ],
  [
    "私の友人は、地元のレンタル店のバーゲンビンで0.50ドルでそれを拾いました。",
    "a6684d572e22d7f3dd790d4eb4d1c903"
  ],
  [
    "この冷戦時代の原子力インフラの削減と廃絶は、過ぎ去った時代の未完の最大の課題です。",
    "8da06b97d8b9fb019fca8019f30e32b1"
  ],
  [
    "私は西洋式の民主主義を広めることに賛成ですが、世界をより好戦的なものにすることを犠牲にしているわけではありません。",
    "042f8bf4bc269acd571ed36fe11e6f56"
  ],
  [
    "行政調整委員会は、二国間およびその他の多国間金融・援助機関と比較して、国連システムの職員の勤続条件の競争力がますます欠如していることに懸念を何度も表明し、競争力を回復するために職員の報酬を決定するために現在実施されている制度に変更を導入する観点から、国際公務員委員会に対し、総会に提案を行うよう要請した。",
    "d0799fc4b376b4710af2321dc02a1978"
  ],
  [
    "彼の詳細な「シンデ鉄道の路線と工事の説明」には、路線建設の問題点が記載されています。",
    "4277d6309ea0c3cd54d44a0b13428227"
  ],
  [
    "チャイナスキーはハンサムです（マット・ディロンが演じています）。",
    "cf790a81c74ff9250cf3d42d9111dcb2"
  ],
  [
    "殺人犯は誰だ？",
    "4427fb64d1baa9d97d442b3802aec1d2"
  ],
  [
    "これは、誰もが知っておくべきこと、今日知っておくべき出来事についての素晴らしい話です。",
    "2cc82b4e2012b3d3a51fef83d0de6fec"
  ],
  [
    "さらに重要なのは、ロシアに対してのみ世界を結集させることは、ロシアの大国主張をあまりにも深刻に受け止めることになるということだ。",
    "951ce0769edab4ed6aae4909cba48289"
  ],
  [
    "リュウが2010年のノーベル平和賞の受賞者にふさわしいと私たちが信じているのは、主にこの2つの理由からです。",
    "0216372f9d99737bf30efbb539dffaac"
  ],
  [
    "1。スリナム共和国政府は、国連の活性化と再編のプロセスを、その最も重要な機関の1つである安全保障理事会も含めるように拡大する必要があると考えています。",
    "9e8b4d1cfd43a49a5be3e2a9b6150a12"
  ],
  [
    "旅の最初の3分の3はスループが唯一の海軍の護衛でした。",
    "5e8193d54bc2654ee52f172e9480c33c"
  ],
  [
    "レスラーが大成功を収めた後（私のレビューをご覧ください）、ミッキー・ロークはこの「逸品」をビデオに直接紹介しました。",
    "58b8a03c81c7797516ff1b0e3dc25537"
  ],
  [
    "少なくとも、彼らはおそらく最も有名な非主流監督のユニークな映画スタイルを経験した映画愛好家の軍団に加わったと言えるでしょう。",
    "3d0448ecb8352518d3bf53d768bb5c0a"
  ],
  [
    "それは無害で楽しいし、部分的にはかなり面白いです。",
    "94647a7b8fc7fe522f2d2781965b4dfc"
  ],
  [
    "米国では現在、シカゴ大学ブース・スクール・オブ・ビジネスの経済学者が推進する、より体系的で独立した調査が行われています。",
    "6f89bddf3b564ba1d7a28bc2a8cbbedb"
  ],
  [
    "北京は、現在の中国と北朝鮮の国境が最終的なものではないかもしれないと合図することで、将来国境をめぐって緊張が高まる可能性が高まっている。",
    "5752cf91c60176c6f4314e215aafbc1f"
  ],
  [
    "人権委員会の第49回及び第50回会合に関連して、人権担当事務次長補とセンターの上級職員による非政府組織の代表者向けの特別ブリーフィングが行われた。",
    "19a5b0382f6af62bc8a457d364168d21"
  ],
  [
    "ノエル・アクコテと",
    "c60bd08473905240e7616c03883965d6"
  ],
  [
    "しかし、今日ようやくコピーを見た後、5番に勝るものではなかったと言わざるを得ません。",
    "5dacb2a863ea78ef8bc92abe973e6231"
  ],
  [
    "これはハンマープロダクションです。つまり、この映画を作った人は誰でも、できれば何回か、そして最も痛いところにハンマーで打たれるべきです。",
    "75d82ae7bed244c4a58448d70e981854"
  ],
  [
    "ヤギ飼いのラウル・ジュリアがヤギと踊っているのが見えます。",
    "e81ebab00a000bcebf9fcfd2385281eb"
  ],
  [
    "確かに、彼女はどちらかというと韓国人のマーガレット・サッチャーに似ています。サッチャーの有名な言葉を借りれば、彼女は向きを変えない女性で、明確に考え抜かれた政治的原則が彼女の行動を活気づけています。",
    "7b2b2bb9c57a8db59ac2b0eb2997e034"
  ],
  [
    "11A 推定必要額（28,500ドル）は、輸出の可能性がある部門や産業の競争力を強化するための措置、インセンティブ、政策、および輸出志向型産業への投資の増加に資する要因の分析に関するものです。",
    "5d3a37e2b3b591fde982876af78defcf"
  ],
  [
    "ニール・モスは以下を指すかもしれません：",
    "06388ae72bcded57469f7dd114645fa9"
  ],
  [
    "そしてウィリアム・ボールドウィンはプランクです。",
    "5fb2bcf840ba753683a3e033df87fc34"
  ],
  [
    "「決まり文句」で、あまり面白くないダークユーモアの試み。",
    "e559342e2d077a14a65260d064aa5fa6"
  ],
  [
    "ズボンを怖がらせるような血と内臓のマチ映画を期待しているなら、これはあなたには向いていません。",
    "a82cd0a6a24af713839df05f9b85853d"
  ],
  [
    "さらに、アメリカの科学技術政策には、生活水準の長期的な向上は生産性の向上に依存するという理解を反映する必要があります。生産性の向上は、基礎研究の強固な基盤となる技術の進歩を反映しています。",
    "52fba02bdbbc762758229e3f84f04088"
  ],
  [
    "彼は自分の冒険について興味深い話をしてくれました。彼が浮かんでいるクリップや、口の中で泡をキャッチしているクリップなどが揃っていました。",
    "300fe7d2d0a46a0d9f2dfa4d48e6afc8"
  ],
  [
    "また、一部の国が共同体の支払いを連動させて組織に間接的に圧力をかけるという慣行を排除する必要もありました。",
    "b14ebffaf5f865c80dce97abc89a9322"
  ],
  [
    "ファーラーはこの曲のデモ版を録音しましたが、正式にリリースされたことはありません。",
    "3ac5e292d2af3a39f0d7f8433aa04a67"
  ],
  [
    "この辺りの多くの人が本当に幽霊が出る場所だと思っていると思います。",
    "32bd79cbf120b3ef2caf2f644fc13249"
  ],
  [
    "他の人が誰だか知らないけど、この映画はひどい.",
    "185d4bf8d0bc744ca98f62977f49e137"
  ],
  [
    "ストックホルム—昨年8月のジョージアでの戦争から1年後、外交関係の「リセット」ボタンを押すことは、今日では人気のある取り組みです。",
    "7c7ee86293f6aafb75d4cd2b1207e54f"
  ],
  [
    "ギリシャ政府債務の民間保有者を対象に提案されている（しかし実際には合意は得られていない）計画の大部分でさえ、同国の深刻な債務と成長問題を安定させるには十分ではない。",
    "95907aeb7346db59a9e1dd0255cc4b4c"
  ],
  [
    "クロアチアの支配下にあるセクターウェストの地域では、セルビア人に対する差別や嫌がらせが続いているという報告があります。",
    "be11f7e514188a50b5030c10ed9385c4"
  ],
  [
    "精霊は木のところまで行き、その根を下って海底に行くと信じられています。",
    "a567d654beaa868c1f4b21e2414f8ef0"
  ],
  [
    "メイベリーは彼の2人の女性リードにもっと興味を持っているようです（誰がそうしないでしょう！？）それらを一つにまとめてから分割する人よりもね",
    "047646d11545ad99ad7aff936f1b6aa4"
  ],
  [
    "ブレード2が待ちきれません。",
    "8dda4ff2058c4ecf4130351ac7d548eb"
  ],
  [
    "大量購入は流通市場の価格を押し上げ、事業全体の要点を損ないます。",
    "8f78ef6f4bad750ce6e864864554a505"
  ],
  [
    "さらに、国連総会は、IMT憲章によって認められ、同裁判所の判決に反映された国際法の原則を確認しました。",
    "d57dbc68993072276835c014c20d0aa6"
  ],
  [
    "彼女は現在、UCLの人口健康科学の学部課程に在籍しています。",
    "a5744525162db7e3ef1d948639fb564f"
  ],
  [
    "それはポーキーズで有名なポーキー自身です。",
    "023e0d3e49255bdc8663da4cc918422c"
  ],
  [
    "私は映画が大好きで、大物映画から小さなインディーズプロジェクトまで、あらゆるジャンルの映画が大好きです。",
    "4fb289de64afc890072c87a90a04b94a"
  ],
  [
    "9/10!!",
    "f3f2e72804407a7eb670e3ea0ed95930"
  ],
  [
    "イスラエルは、経済的繁栄と社会的自由の達成を目指す他の人々の手本となることができます。なぜなら、イスラエルが成功したのは、当初は国がまったく何もなかったという事実によるものだからです。",
    "4c723e07c774030cb45d621890bce51f"
  ],
  [
    "何千年もの間、人間は教育、説得、社会制度、そして現実の（または超自然的な）罰の脅威に頼って、人々にきちんとした行動をとらせてきました。",
    "19b9d61f292e41819c2d218881740f1a"
  ],
  [
    "(b) 任務を明確に定義された業務上の目標（適切な場合は期限を含む）に転換すること。",
    "dfb11e4bd84cbde4709eb294a84c08b4"
  ],
  [
    "彼らはルイジアナ州に飛び、元パイロットのマリア・ランボーに会います。マリア・ランボーは、ヴァースとローソンが生きているのを最後に見た人です。",
    "fa670d22f6e9b3ac582c79a885737c8e"
  ],
  [
    "言うまでもなく、彼は静かに来なかったハハハハハハハハ",
    "9762d2dc541c5673a5e12899d571152f"
  ],
  [
    "他のファンからたくさんの賞賛を聞いた後、ホラー映画を見るのはいつも面白いです。",
    "51d2773dab5ea1b949a7bd25b73b6dbd"
  ],
  [
    "疑問が生じます。なぜ彼らはここにいるのですか？",
    "eb87cc302711698e59a88e53763c40a0"
  ],
  [
    "同国は、好条件のもとで輸出が競争し、急速に成長できることをすでに示しています。",
    "ecb8c56bd470049fc17b70536409de1a"
  ],
  [
    "さらに、センターは、人権委員会の決議1993/22で設立された開発権に関する作業部会を支援する。",
    "9b0733abcd3376746f94351b7ccb7eb7"
  ],
  [
    "この墓地は、ニュージーランド歴史遺産信託登録簿に史跡カテゴリーIとして登録されています。",
    "e581043519b79fbfa923203cb331df38"
  ],
  [
    "これは私が嫌いだと知っていた映画のもう一つですが、結局は思ったほど悪くはありませんでした。",
    "2c7c38ba2be2eb9eded7b65bfc67867e"
  ],
  [
    "しかし、本当にひどい黒人搾取映画のファンなら、これはあなたにぴったりです。",
    "3527b4d3c8068ef7cb56f52ecb858c10"
  ],
  [
    "これには、連邦裁判所および最高裁判所裁判官の任命を縁故主義や政治的影響から解放することも含まれなければなりません。",
    "b25bcaabc442c111448e9564e5a2d3cf"
  ],
  [
    "このような戦場の性質の変化は、本質的に、国際紛争における決定的な出来事としての戦争が時代遅れになったことを意味します。",
    "6d8d14a41ceab8dfcbb7ec3651e23834"
  ],
  [
    "その結果、すべての社会経済グループから応募資格を得た応募者のほとんどが、寄付の必要性に惑わされることはなかったという結果が出ました。",
    "ce66bc460472e45eb6e3e367caba8ddd"
  ],
  [
    "1977年のシーズンの終わりに、クラインはグループ10のCRL大会でキャプテンコーチのバサースト・セント・パトリックスと契約を結びましたが、成功は限られていました。",
    "4219de71d4298bbe80a9fda64816c27f"
  ],
  [
    "馬鹿げた脚本には、（マイナーなネタバレ）人々が死んでいて、プロットで必要なときに生き返る人がたくさんいて、監督はエネルギーとサスペンスが浮かび上がらないようです。",
    "5460a62ba1cb9afab7d31132b30152e1"
  ],
  [
    "この映画を見る前にレビューを読んだこともありますが、それでもまだ気になりませんでした。",
    "9222e085a9f85cb9c30e439168cc2629"
  ],
  [
    "このアメリカの傑作は、その美しく曖昧で挑発的なタイトルから、ウィリアム・ワイラーが腕を切断したプロではないハロルド・ラッセルから引き出された見事なパフォーマンスまで、ポピュラーアートが思いつく限りほぼ完璧に仕上げられました。",
    "bf3341d3a75fecf547776cc0e642380f"
  ],
  [
    "一部の政府が、危機が例外的というよりはむしろ古典的であるかのように振る舞い続けているとしても、1929年と1931年への言及があふれるようになり、今日のムードはずっと厳しくなっています。",
    "92fd9d2cebb8e7606d093b09a82f70e7"
  ],
  [
    "事実上、これらの手段は債権者を国の経済の株主に変え、債務負担を一時的に軽減しながら、将来の利益の一部を受け取る権利を与えます。",
    "22f58a35f68e4f089d310d8dfbcf3902"
  ],
  [
    "条約第7条に関して、代表者は、無差別の原則はカトリック教育機関および社会のあらゆるレベルにおけるカトリック教会における教育にとって不可欠な要素であると説明した。",
    "6f2329ffee251221d752021e9ed8e1b9"
  ],
  [
    "この時から、彼の時間の大半は、回折格子を支配するための分割エンジンの準備に費やされました。",
    "e17309c09d8458c2b7576bfd0327d34a"
  ],
  [
    "典型的な古い白黒映画。",
    "c4b3f50cfe895291a384bd30705a60f1"
  ],
  [
    "映画の約5分後、2人の主人公間の残酷でぬるぬるぬるした猫とネズミのロマンスに投げ込まれ、そこからさらに悪化します。",
    "797c5b32046bd52d3a3d095cf21bf5f3"
  ],
  [
    "しかし、私は彼らが使った映像の3/4を見たことがありませんでした。",
    "0f30f02924b89663568ce9f4d146eedc"
  ],
  [
    "さらに悪いことに、自由裁量による非防衛支出には、経済成長に不可欠なプログラムが含まれており、経済成長はアメリカの将来の繁栄と世界的地位にとって不可欠です。",
    "09a9b1c7bd356938c9aed8c996d3b96a"
  ],
  [
    "世界の予防接種率を引き上げれば、ミレニアム開発目標（MDGs）に向けた進展が加速し、ポスト2015年開発アジェンダの成功に向けた勢いが生まれます。",
    "5edb7d9cb80b1573442924f7165de633"
  ],
  [
    "その会合において、総会は事務総長に対し、南極条約制度やその他の関連要因を十分に考慮しつつ、南極大陸のあらゆる側面に関する包括的、事実に基づく、客観的な研究を準備するよう要請した（決議38/77）。",
    "689898f0b5039035021e05ba2cf8664c"
  ],
  [
    "ジャクソンのように、グレッグも25歳までにデジタルで老化しなくなった。",
    "ee47cc97c73b59912feafc30862ee42e"
  ],
  [
    "スコビー・マローンに関するジョン・クリアリーの本は楽しかったが、彼と映画マローンにはほとんど似ていない。",
    "01df7a6ff89eedcce508a4a9a6058e22"
  ],
  [
    "くだらない俳優、くだらないテクニカルアウトプット、くだらないストーリーなど。",
    "e590341a74f2fcbc2b0af255d232640b"
  ],
  [
    "権力の行使や威嚇能力が不要だと信じるなんて、危険なほどナイーブです。",
    "7371975a9ae805df5bee914098c33e73"
  ],
  [
    "マーティン・ルーサー・キング、レフ・ワレサ、アウン・サン・スー・チーなどのノーベル賞受賞者は、ノーベル委員会が過去数年間に認めてきた多くの例のほんの一部にすぎません。",
    "afdff683836582f36ed33699a5a87981"
  ],
  [
    "人権委員会は当初、市民的及び政治的権利に関する国際規約の条項に関連する質問のリストを載せることから始めましたが、その後、特定の国で懸念される問題をまず提起し、日常的な命令に従わない方が有益であることに気付きました。",
    "d693aef957650540676432767929027a"
  ],
  [
    "また、リードボーカルのリンダ・ロンシュタットを含むストーン・ポニーズが録音した1967年の「December Dream」など、他の人のために曲を書きました。",
    "11f1a0e26e780499c0e3af62ea01d7b7"
  ],
  [
    "それでも、何か違うことができたのではないかと考えていました。",
    "f9eaf558645553080eb77747f3ef7b17"
  ],
  [
    "この映画には間違ったことがたくさんあります。",
    "9f4a5bf054c680585336dd92cd5b9573"
  ],
  [
    "このショートムービーは、社会学的にカルチャーショックとして知られている1つの問題に焦点を当てることを意図しています。",
    "40ed071f508a8b327fc442dfee87c7d6"
  ],
  [
    "G8首脳がハイリゲンダムで達成した気候変動に関する合意は、これから起こる真の議論の舞台を整えるに過ぎません。減少する大気の能力をどのように分割するか、ということです。",
    "7f680034152437cb18d979b2bda85a39"
  ],
  [
    "先週、女性とその4人の幼い子供が殺害されたことが広く報道される前は、イスラエルの主要な人権団体であるB'Tselemが以前に発表した報告にもこのパターンが示されていました。2月27日から3月3日の間に106人のパレスチナ人が殺害されました。",
    "d1fafe5f1c797bdf394afeb4ab8b7e9b"
  ],
  [
    "裁判所が設立されていない、または紛争を解決できない場合は、国際司法裁判所の裁判官または常設仲裁裁判所の構成員で構成される常設仲裁裁判所によって拘束力のある決定が下されるものとする。各裁判官は、各構成共和国の大統領によって選定され、そのうち2人は議長国によって、またはそれができない場合は事務局が選定するものとする。国連総長および欧州共同体閣僚理事会議長による。",
    "4c1839d74d9e7fa11bde4096c10671d5"
  ],
  [
    "PolygonのPetrana Radulovicは、予告編には「インフィニティ・ウォーズの頂点に達する大規模なアクションと銀河間の騒乱」が見られると感じました。一方、同じくPolygonのBen Kucheraは、ロゴが視聴者に識別可能なため、ブロックバスター・ビデオで予告編を開くことを承認しました。",
    "c8d90b0336177bd73c83fc0f440072d6"
  ],
  [
    "彼らはこの映画に心を開いて参加すべきで、「オーシャンズ11、アゲイン」になるとは思わないでください。",
    "0f82eb12c800b22359f63dc61c13ac18"
  ],
  [
    "彼はストーリーに非常に欠陥があり、キャラクターが未発達だったという事実を補うことができません。",
    "2585718b30cdf89ba526e75cbed3b7a8"
  ],
  [
    "たとえ大きな笑い声がなくても、その考えにニヤニヤ笑っている人はまだいるでしょう。",
    "e96761959f68caaa0585d4eae71486e0"
  ],
  [
    "すべての国が個別の課題に直面している今、私たちは、70億人目の赤ちゃんと将来の世代が、持続可能な平和、繁栄、自由、正義を特徴とする世界で確実に成長できるように、世界中で共通の課題を策定する必要があります。",
    "5df77afeafd18fa325d169a69534c43f"
  ],
  [
    "金融危機が欧米の主要センターの評判と業績をどれほどひどく傷つけたかは、ロンドンではますます尋ねられていますが、ニューヨークではそれほどではありません。",
    "9e50f3d8d370e33c02a7b625b6f89d7a"
  ],
  [
    "12/ この条約は、1971年11月29日に総会で附属書第2777 (XXVI) 号により採択され、1972年3月29日に署名が開始され、1972年9月1日に発効しました。",
    "81779b0cf0083f518362bb5d82a3a17e"
  ],
  [
    "したがって、私は共和国大統領職を空席とすることを宣言し、連邦憲法第79条の条件に従い、下院議長のラニエリ・マッツィッリ氏が就任します。」",
    "216225d149b83fe1afde29f977170821"
  ],
  [
    "つまり、スペルが完璧な人は、そうでない人よりもこの映画を鑑賞できるということですか？",
    "f6208b5d8a53991dd4b53c7a451174d1"
  ],
  [
    "それゆえ、登場人物がすべて2次元で、演技が大学の舞台芸術コースのレベルであることは、なおさら残念です。",
    "28cf829f0064bdc0a5eb897621e66556"
  ],
  [
    "これは当然、核兵器を取得しないように他者を説得する道徳的権威を奪います。核兵器は、依然として権力と影響力の源泉であり、攻撃に対する保険契約としても認識され続けています。",
    "28f9404cdd37e0cd48e39b731124375a"
  ],
  [
    "同じことがハーレムや他の貧しい地域、あるいは主に黒人の多い地区で見知らぬ男性に起こったとしても、誰もそのことを聞いたことがないでしょう。",
    "9561422e753a44bfed3abda23e84e2da"
  ],
  [
    "しかし、永続的な解決への希望は、アフガニスタン国内の状況の改善に大きくかかっている。",
    "596ac8e51a903fcb028957182a5880ef"
  ],
  [
    "Sia、Mikkel Storleer Eriksen、Tor Erik Hermansenが作曲・脚本を務めた「Telepathy」は、クリスティーナ・アギレラが録音した曲で、Netflixのミュージカルドラマシリーズ「ゲット・ダウン」（2016）のサウンドトラック用にナイル・ロジャースが出演しています。",
    "4876f965689bf5cf09dd5038284529bb"
  ],
  [
    "(監督:トム・シャディアック)",
    "181a6960c52229da436437e545cafd22"
  ],
  [
    "このシリーズは本当に悲惨なので（俳優を含め、ショーに関連するすべてのものが有毒廃棄物と一緒に海の真ん中に捨てられ、二度と見られなくなったら、キャンセルされたことは言うまでもありません）、もう終わることを本当に望んでいました。",
    "e6b0bf1a004302cd25483c5f50abc92f"
  ],
  [
    "これは十数レベルで成功する傑作です。",
    "8fbe6222ca256cf3c2b563a49584d929"
  ],
  [
    "このメッセンジャーに対する世間の反応は、彼のメッセージに対する希望的観測の他に、不信感と無関心が入り混じったものでした。",
    "e5c817eb13310ebe7da67341c64ff02b"
  ],
  [
    "実際、これらの手入れの行き届いた業界や政府の秘密は、深刻で広範囲にわたる影響を与える可能性があります。",
    "fae824b008fa8034ef9e9f64ef88bc3b"
  ],
  [
    "1982年と1984年のややマイナスの落ち込みはさておき、このチャートは著しく高い成長率を反映しています。",
    "b1641010999573803331c84e0e60cce5"
  ],
  [
    "マキシム・ロマノフはロシアのカザンで生まれました。",
    "76e092a745a5ef04ad20097abfea444f"
  ],
  [
    "ロック・ハドソンは、彼をスターの座へと押し上げた役で、ボブ・メリックを演じています。ボブ・メリックは、医学の学位を取得するよりもスカートを追いかけたり、スピードボートをレースしたりすることに興味を持っている、莫大な金額の価値がある酔っ払ったプレイボーイ。",
    "9c90bb65ec38c56cff15db8486b10c23"
  ],
  [
    "レイモンド・チャンドラーやハンフリー・ボガートへの敬礼、犯罪小説などは、ユーモアや関連性がまったくないのに、鈍感でまったくばかげているように見えます。",
    "bcde9821e253bfe7686f1056d9eea27d"
  ],
  [
    "ジョン・ボーマンは、実話を基に、夫と息子が殺害され、彼女は絶えず自分の死に苦しんでいたアメリカ人医師の奮闘を描いています。",
    "79c7a1bc1c80950754b6429cbcd56d96"
  ],
  [
    "オハイオ州コロンバスのホテル宿泊施設に関しては、シンポジウムのニーズを満たすのに十分な基準の客室があります。コンベンションセンターのすぐ近くには、最高級の大型ホテルがいくつかあります。",
    "93a2a87f628798527a9b21678bf9fc99"
  ],
  [
    "地元では「Knockagh Hill」として知られるカーンヒルの頂上にあり、村を見渡すことができ、周辺地域で最も有名なランドマークです。",
    "7a14efec5354f85fd194d867b0c713d5"
  ],
  [
    "それに対するあなたの反応は、シェイクスピアのテキストを尊重することに対するあなたの態度に大きく依存します。",
    "7bccc6edadfe14397c7d0d2a0d11b08a"
  ],
  [
    "オンリー・ザ・ヴァリアントは、ペックがこれまでに撮った中で最も独創的で興味深く、ある意味で奇妙な映画の1つだと思います。大胆で驚きがあり、彼の数少ない最高の西部劇の1つです（—いいえ、もちろん、実際には西部劇ではありませんが、軍事年代記、時にはそれよりも優れています）。",
    "381d1cfaa9637ed2cacca0b3c05eb76a"
  ],
  [
    "イオンが電子同士を結合させずに電子同士を結合させて、より高温の超伝導体を実現するにはどうすればよいでしょうか。",
    "9bd74647591307db0fb4337072787991"
  ],
  [
    "ドレフュス事件と同様、ロシア軍は、次第に友人に捕らえられつつある。死にゆく共産主義者、偉大なロシアの排外主義者、暴言を吐く民族主義者や、軍事的名誉の防衛を自らの暗黒大義のための結集の叫びとするその他すべての反改革派や反民主主義団体だ。",
    "d00fc8da8ca2cf82aa913c823bf144cc"
  ],
  [
    "報酬として、彼らは子供たちと子供たちに、平和、自由、正義、そしてすべての人に機会均等を遺贈します。",
    "6a95868b81758692392ca28d177fa92d"
  ],
  [
    "Deepcentralは、2009年にルーマニアのDJ、ジョージ・カリン（現在はマヌエル・リーヴァとして知られています）とボーカリストのドル・トドルシュによって結成された、ハウスミュージックの影響を受けたルーマニアのポップデュオで成功を収めています。",
    "c3fea9e4e223a9f0803e8fffe0c1b923"
  ],
  [
    "繰り返しになりますが、魔法のリアリズムと具体的な組み合わせがうまくありません。",
    "ebaa95884f66a1bc472eda934582fc2a"
  ],
  [
    "大体終わりに向けて、まともな瞬間が1つか2つあり、基本的なプロットのアウトラインにはオリジナルのアイデアが含まれていたと思いますが、それだけではこの無能なあくびをしながら目を覚ますには十分ではありません。",
    "6a4b97902acb5fca6dac04c2c972ca68"
  ],
  [
    "特に主人公の驚異的なパフォーマンスと、震えるようなセットピース（特に投獄と絞首刑のシーン）については、すべての人が見るべき映画です。",
    "744aebdfb0b361c6fa3af4f2f2a47f3e"
  ],
  [
    "もちろん、セルビア政府のセルビアの他の地域に対する主権はそのまま無制限に保たれるのに対し、コソボに対するコソボ政府の「主権」は制限されるため、この連邦は非対称になります。",
    "cccfa971a5857ce2c43e0c44be7e5bf5"
  ],
  [
    "1959年に交渉された南極条約は、南極でのいかなる軍事活動も禁止し、国境の設置も禁じています。",
    "83c5f5f1194a00f100062ae2da95e81b"
  ],
  [
    "議長は、自由で公正な選挙が成功したことを南アフリカ国民に祝福した。",
    "0cb61a4a7001f6e8100c981a8848a2c7"
  ],
  [
    "これが計画の3番目の仮説でした。",
    "a041a654142d960112dbb7ba06fd979d"
  ],
  [
    "セックスもヌードもない楽しいコメディーだと思いました.",
    "df08f5638f44c42967a766c17af31133"
  ],
  [
    "これは、私が見た他のギャングスター映画とは非常に異なった映画でした。",
    "489bc1741cb75c332575c7c936af0ce5"
  ],
  [
    "この脅威が、メドベージェフが11月に「それは秘密ではない」とメドベージェフはブログに書いている。「ある時期から、政治生活に停滞の兆候が現れ始め、安定を停滞の要因に変える脅威が現れていることは周知の事実です。」",
    "32bc07c88153b9aa1fc322ac1ea91cba"
  ],
  [
    "カウフマンは昨年、パトリック・リーヒー上院議員とチャック・グラスリー上院議員とともに、最近の金融詐欺に取り組んでいる連邦法執行機関に時宜を得たリソースを提供する法案の可決に取り組みました。",
    "bb28d127a24b2d1960b64d7c86c1972b"
  ],
  [
    "同報告書は、戦闘の継続と軍縮プロセスの事実上の中止により、国政選挙の準備が妨げられていることに留意している。",
    "a50cc78a80ffcea5a137cc9852f13794"
  ],
  [
    "1970年、パークリクはコロラド州の第4下院選挙区で、現職の米国下院議員ウェイン・N・アスピナルを相手に民主党の候補に立候補しました。",
    "b9b923b3b15b4793699a2f4ee9a2f391"
  ],
  [
    "ホモエロティシズムと社会不安のすべてが暴力的な大火に巻き込まれ、それがエスカレートし、映画の残りの部分ではさらに複雑になります。",
    "c39123b037b4bb405a1d4d3822239435"
  ],
  [
    "そうではありません。",
    "c846b43c768b8e4a48a0e59868c493ab"
  ],
  [
    "この映画は良い映画ではなかったと多くの人が言っています。ホラーの観点から見ると、それほど怖くなかったし、陰惨な拷問の仕方がありました（フックが本来あるべきではないところに行きます）が、怖くはありませんでした。",
    "7a356ec182c8391648f35e2821ed9894"
  ],
  [
    "年間70兆ドルに上る世界経済は、自然環境にかつてないほどの圧力をかけています。",
    "6faa12f02b1bab4f4608dd3fed39e304"
  ],
  [
    "4。人権の遵守と効果的な享受を強化する観点から、我々は、それぞれの国における人権の促進に向けて着実に取り組むことを約束する。",
    "543ebc14981646d93c270eac2d76b1c6"
  ],
  [
    "傭兵ボブ・デナードとクリスチャン・タヴェルニエが所有していた雑誌「ファイア」は、2002年に廃止されました。",
    "10dab0a58f9eb238f6750a2f91b3988b"
  ],
  [
    "緊張感があってユーモアのない（特に怪しげな心理学に照らして）が、ペースがよく、心地よくおもしろいこの上品なボディカウント映画は、切り裂きジャック・ザ・リパーに定期的に取り憑かれている若い女性としてのアンガラッド・リースの異常に催眠術的な存在を浮き彫りにしているため、エドワード朝の礼儀正しさの中で厄介な流血効果が生まれています。",
    "e7e5b5969384787a4c563ffd899a5075"
  ],
  [
    "はるかに優れていますが、唯一のことは「悪い」時代までカバーできることです。",
    "2fb0705297cab1bd512fc1e52366cb88"
  ],
  [
    "これは魂の旅です... エリザは試練にさらされます。エリザは彼に会ったときに本当の愛に気づくでしょうか？",
    "d45f0a631179514c56ae18352be1d609"
  ],
  [
    "しかし、それがECBにとって本当に恐れていることなら、もしECBが単に民間の貸し手のために行動しているだけではないのであれば、銀行にもっと資本を持たせるよう要求すべきだったでしょう。",
    "c57b5649a7d10a429838865d2cf9b6c5"
  ],
  [
    "天気予報士も遠い未来を予測することはできませんが、少なくとも正確な数学モデルを持っています。",
    "40a1e48f0a1a3c3e8dfb7040307d0f72"
  ],
  [
    "人権を促進および保護するために法律に従って活動している個人および団体を保護および支援するために必要な措置が講じられます。",
    "8311753baf6fc20cd183ba793a46ab31"
  ],
  [
    "そして「夢の」少年に関して言えば、それはこれまでで最も濡れた演技でした。",
    "78799024053f592e716148d863127290"
  ],
  [
    "スウィフトの風刺に対する抗議により、硬貨は別の虐待を受けた英国の領土、アメリカの植民地に送られました。",
    "2fa120c2a3aa7e4a51d47e857d10dad3"
  ],
  [
    "ニューヨーク—イタリア国外では、6人の地震学者と1人の政府高官が小さな都市ラクイラで裁判にかけられていることを知っている人はほとんどいません。",
    "5570c984131d65114af58786e2ac81cd"
  ],
  [
    "トビアスは、米国国際開発庁の行政官として、HIV/AIDS対策に取り組む組織に対し、米国の援助を受ける資格を得るためには売春を非難することを義務付けるブッシュ政権の方針を実施しました。",
    "cdaabff724f6c01880ec76b71fd0c38a"
  ],
  [
    "同会議では、持続可能な開発委員会に認定された非政府組織である国連のコミュニケーション調整委員会、国際シナジー研究所、オーストラリア自然保護財団、ナイジェリア女性協会、パン・アフリカン・ムーブメントの代表が発言しました。",
    "e3b969f8fc087fd2653e3fe0bb625355"
  ],
  [
    "しかし、1880年代にチーズマンによって報告された50種は再び記載されておらず、1980年代までには2つの植物種が1つの野生標本にしか含まれていませんでした。",
    "1417e34630e0c4d378ed5df7b82b74cc"
  ],
  [
    "それが何だったのかまだよくわかりません。",
    "12ee9df7eaf18be0b90ab43eb2ebaaa0"
  ],
  [
    "映画は最初は陰謀に焦点を当て、ラウ・カー・レオンのキャラクターに重点を置き、最後もそのようにして終わります。",
    "35fbc3efd1fea03841a2d06426d72f53"
  ],
  [
    "その過程で、陰謀説は、過去に一般的に議論されていた公の言説の余白から引き出され、時には政治の中心にまで引き出されます。",
    "634c01a9512d3093a669e5b5f8b0688c"
  ],
  [
    "世界のあらゆる場所における個人の権利と基本的自由を保護する上で当機構が果たすべき機能を果たすために必要な権限。",
    "c410574ccb94e2026c06e32aa65c298a"
  ],
  [
    "そこで、彼女は柔道でスポーツを始めました。",
    "043e4a8e7c5bd45be7035c6f60387a2f"
  ],
  [
    "私を信じて、あなたは気にしないでしょう。",
    "642430631f6a42c7b22f8feaa1d31caf"
  ],
  [
    "魔法のような芸術性とは別に、「ファイア」を見るのをさらに魅力的なものにしているのは、そのフェミニニズムと反抗的なタッチです。",
    "e0f411fd2a9684cb1f75e4fc472b7e6c"
  ],
  [
    "ラテンアメリカとカリブ海諸国の主な輸出先は依然として米国ですが、アジアは天然資源に基づく商品の重要な市場になりつつあります",
    "1951c88eb9a3c7d66e5294b304c88b25"
  ],
  [
    "しかし、西側の諜報機関の一致した見解は、これらの反政府勢力が化学兵器攻撃を開始したという証拠はないということです。",
    "b345716e39fec10f42e7c93ec783650c"
  ],
  [
    "査察調査局の業務に関する限り、他の分野の再編の影響は、上記の事務総長の報告書の最終決定が遅れ、その結果、計画調整委員会の1994年春季会合への提出が遅れたことに反映された。",
    "980ff10b3a23c2ddead2e648538f3318"
  ],
  [
    "彼の名声は東洋各地に広まり、彼はラビの最高権威と見なされるようになりました。イスラム教徒の人々でさえ、しばしば彼に裁判の決定を求めました。",
    "6aa93584c91357205061392f586ee4ba"
  ],
  [
    "全体として、ほとんどの人はこの事件を見るのに時間を無駄にしないほうがいいと思います。",
    "f577501ca6fd451051fee9c6a34ed5c8"
  ],
  [
    "ああ、この映画をダウンロードしたとき、これよりも面白いものを期待していました。1903年は私のお気に入りの映画年の1つだったので、最悪でした！",
    "0641204b7b333ddca75eafe43441fcf3"
  ],
  [
    "ジョン・フォードが「大ヒット作」の映画を作ったのは、彼がとても愛していた「小さな」映画を作る余裕があったからだと記録されています。",
    "c58e97eec56af1a9f4dd0471fc988822"
  ],
  [
    "幸いなことに、ロシアでは現在、通貨規制が非常に自由なため、ロシア人は代わりに良質な国際銀行にお金を預けることができます。",
    "96e9276d208ef7ba3b75be8e0a064dd9"
  ],
  [
    "その中には、すべての若者に優れた教育を提供し、彼らの才能と能力を最大限に発揮させ、その能力と能力を最大限に発揮させ、またその能力を最大限に引き出すことが含まれていました。",
    "b77baf9867893208b3ef1dd62b03d55b"
  ],
  [
    "エジプト空軍の要件に合わせて設計され、1988年に初めて飛行しました。",
    "85f9ab16a1a6ebd4d7e45e5caf76a2e8"
  ],
  [
    "これは私が見たヒッチコックの映画では独特で、あまり楽しんでいませんでした。",
    "e06fe36b4889255b75fcd3522ca54eb0"
  ],
  [
    "ストーリーラインには大きなギャップがあり、特定のシーンにいる理由を理解しようとします。",
    "bfa41d77720de9cc38e713592c909707"
  ],
  [
    "9/10",
    "5480ab92c4ffe9b8624c7706243affba"
  ],
  [
    "ラテンアメリカの民主主義国が不平等の是正、機会の拡大、よりまとまりのある社会の育成という課題を真剣に受け止めない限り、悲惨な状況に陥り続けるでしょう。",
    "0f1b0c2f7c34bc563afcf9ea38a84436"
  ],
  [
    "次期米国大統領は、70年前のフランクリン・ルーズベルトの「善隣政策」以来、初めて大幅に変革する準備ができている関係を再活性化させなければなりません。",
    "fe43ddadec220927d6b3799e7951f039"
  ],
  [
    "これに関連して、出来上がった製剤が今や普遍的なコンセンサスを享受していると私たちが信じるようになったさまざまな感性や視点を特に考慮に入れています。",
    "680b52a41cfbe0526540545387eb8ece"
  ],
  [
    "1945年6月、ディアはインドネシア独立闘争の青年団体の連合体であるインドネシア新軍運動の設立に関わりました。",
    "3ed22add8ceb6c52a871ea73cf2f910f"
  ],
  [
    "シリアスドラマよりも今週のテレビ映画の方が多い.",
    "cc597233444d4acda13f29643df79424"
  ],
  [
    "バスケットボールをしたり、話したり、自分で遊んだりするなど、さまざまなことをしているソロヌードシーンがたくさんあります。",
    "1b6b09dd4945071a32bf5886f62a1112"
  ],
  [
    "「マペットムービー」は最も人気のあるようで、子供だけでなく好きなものがたくさんあるので、それは理解できます。",
    "415efac58e5ce52854e2d629744ed23e"
  ],
  [
    "もちろん、シュトラウス・カーンは、次のフランス大統領選挙でサルコジの社会主義的ライバルになる可能性が高い。",
    "3409aa811ce471a093dd4e712974bced"
  ],
  [
    "大まかに言うと、これには研究開発費を意図的かつ大幅に増やす必要があります。",
    "de8232395aff413f6debd2e5c6a3f78a"
  ],
  [
    "軍備の均衡または不均衡を包括的に評価できるのは、軍備の移転と自国生産の両方を考慮に入れて初めてです。",
    "a17a8b96679d29591b01f16a4d5b77ea"
  ],
  [
    "ウィルソン・ゴンサルベス上院議員によると、「放棄されたのは事実だ。",
    "09c08458b514c2e4b7ad7716fc7b0dec"
  ],
  [
    "ジョージ・バーンズは、1977年の「ああ、神様！」で大成功を収めた後、ジョギングをするオールマイティとして戻ってきました、1970年代に突然、悪魔に駆られたスリラーからコメディーへの切り替えが必要になったことで成功を収めた明るいファンタジー（お金を稼ぎましたが、オリジナルは気持ちの良い宗教映画への回帰というよりは、30年代の「トッパー」コメディーに沿ったものでした）。",
    "270ee5d8d511c405c32d3b42295e08de"
  ],
  [
    "光る稲妻や火の玉などは、70年代の安っぽいSF映画から来たように見えます。",
    "23f1c3e2123b3f720da3541e9426662e"
  ],
  [
    "これは、ケネディ暗殺の要素を借用し、それらをうまく利用して素晴らしい西洋の物語を作り上げた魅力的な物語です。",
    "53eac840142b5c1dd441baa1e82dacf6"
  ],
  [
    "2006年の国連人間開発報告書を引用すると、「世界には家庭用、農業用、工業用の水が十分にあります... 希少性は、貧困層に不利な立場にある政治的プロセスや制度によって生み出されています。」",
    "3fc36b8424d02c640fd6caf183651c6b"
  ],
  [
    "そして、彼らはそのような措置が近年イラクや他の場所でもたらした大混乱を再現する危険を冒しています。",
    "4127f4a8fb7ef8082f26a0b325456959"
  ],
  [
    "召喚状と投獄は最も一般的な強制措置であり、陪審員に証拠を提出するために必要と思われる場合はいつでも、検察側と弁護側の同等の利益のために使用すべきである。陪審員は、そのような証拠に基づいて被告人の有罪または無罪を判断しなければならない。",
    "4f95403d91fd0513c450d7ebcad10044"
  ],
  [
    "エスパスの導入により、比較的小さなマトラ工場がエスパスのためのスペースを確保するためにムレナの生産を中止する必要がありました。",
    "aad02ad2b008b782c2ee085d72dea993"
  ],
  [
    "アルトマンの演出は確実で、俳優たちが何をしなければならないかを考えるとパフォーマンスはまあまあですが、この取るに足らない脚本はどこにも行かず、そこにたどり着くのに時間がかかります。グレード:C-",
    "d80f7103c594507a4eccd67fa63ecfac"
  ],
  [
    "サンダンス映画祭でこれを見ましたが、なぜ監督賞を受賞したのか分かりません。",
    "6165ad02761e2defbc3faa733e15f2bb"
  ],
  [
    "もちろん、「雪の女王」は、（少なくとも）アンデルセンの童話から集められた同名のおとぎ話に基づいています。そして、他のおとぎ話を基にした他の多くの作品とは異なり、この作品には妖精の精神が込められています。この作品は簡単ではなく、特にアメリカ人の間ではあまり理解されていません。",
    "7efc509d3d409de4c9ce4fc0fec98f9f"
  ],
  [
    "最も良い証拠によると、アメリカ人は平均して1日あたり5時間以上テレビを視聴しています。他のビデオストリーミングデバイスの前で過ごす時間が数時間多いことを考えると、これは驚異的な量です。",
    "86702d34b273198c0dbb458554844eac"
  ],
  [
    "ポーランドはヨーロッパの防衛にも力を入れています（ただし、リビアへの軍事介入には参加しませんでした）。",
    "ac5e85c1439277e564e5c2b24b99595b"
  ],
  [
    "それ以来、事務総長は、UNFICYPの任務の延長に関連して、決議367（1975）で言及されている新たな仲介任務を再確認してきました。",
    "bc2a139d650295b5e64821791d7a8613"
  ],
  [
    "モルフェオはその後、ブリティッシュコロンビア州アタランタのシニアチームに昇格してプロとしてのキャリアをスタートさせ、その年の後半の12月19日、17歳でホームでジェノアに2対1で勝利し、クラブでセリエAデビューを果たしました。",
    "ce33b114deb768f6924dd63a759f435b"
  ],
  [
    "その初期の努力は、多かれ少なかれ完全に固まったしこりでしたが、今回の試みはそれを少し混乱させ、無能さの中に多様性と驚きをもたらしています。",
    "7d684f9e7aaceb40435c91e9e8e18b43"
  ],
  [
    "この映画を大胆なアバンギャルドな実験と見なしたくなります。",
    "ba79b94ec6021fd8ca938bf08d56dbb6"
  ],
  [
    "パフォーマンスは全体的に非常に優れており、特にクリスティーナ・マルシラッハがリードで素晴らしいです。",
    "da16af7b36110d48fea62bf79bb78417"
  ],
  [
    "しかし、トルコ人が公正な取引を受けていないと感じるようになったため、EU加盟に対するトルコの国民の支持は劇的に低下しました。",
    "79e93235b037be64cbc9da91929f5d4c"
  ],
  [
    "ニューヨーク—米国は最近、第3四半期に3.5％のGDP成長率を報告しました。これは、大恐慌が終わって以来最も深刻な景気後退が終わったことを示唆していますが、米国経済は実際には非常に貧弱です。",
    "8abfcbd4a7ee8727f014994e6366cca4"
  ],
  [
    "従属地域について、委員会は、条約をそれらの領土の国内法に組み込むべきであると勧告した。",
    "2b3a883cbc6a5b771ff1d598f5e02e0e"
  ],
  [
    "彼女は2010年にロサンゼルスレイカーズガールになり、プロのチアリーディングチームで3か月間過ごした後、大学を卒業して演技のキャリアを追求しました。",
    "d314bee5efc15b906f9d3cc048b41715"
  ],
  [
    "彼の真の才能は、マイケル・ケインの完璧な「ザ・ハンド」に表れています。",
    "392fd5114dee49bef578f6b6b848e9f4"
  ],
  [
    "そして、あなたは正しいでしょう。",
    "254aa77c0d37b472862212c07d8a6def"
  ],
  [
    "第二次世界大戦について人々が抱いている神話を打ち砕く傾向があり、真のヒーローはロシア人であり、彼らを滅びることしかできないミッションに送った指導者ではありませんでした。",
    "c2e0e9d9fc50ec120381da80b2445359"
  ],
  [
    "彼は任期中、経済改革に何の努力もしておらず、現在はイタリアの景気低迷をECBのせいにしようとしています。",
    "85be584f3ff4f30ba229b60ba6b49df9"
  ],
  [
    "ロシアは激怒するだろう。なぜなら、コソボの離脱は、それが国際的に認められているかどうかにかかわらず、旧ソビエト帝国の分離主義運動を煽るのではないかと恐れているからだ。",
    "f085d7e3efad1078049e03bbec9d2001"
  ],
  [
    "このような理由から、明石氏は、パリ和平協定第17条で認められているように、カンボジアの人権に関する特別報告者を任命することを提案した。",
    "14c9e51601f402958305766eceb4a592"
  ],
  [
    "NPOは、バージニア州アーリントンのクリスタルシティ地区にある400 Army-Navy Driveにオフィスを構えました。",
    "9ae8c86dd889124af04e141f9332bc07"
  ],
  [
    "三人のティーンはやや批判的なプロットですが、決してティーン向けホラー映画ではありません。",
    "4b23c404be34088c1abd925df99817c4"
  ],
  [
    "このような傑作小説が安いC映画ではなく、本になったために、きっと大勢の人が集まるでしょう。",
    "b7a3fc78cec6c1a8938c0855e251f2ed"
  ],
  [
    "日本軍に捕らえられ、何年もの間ひどい状況に置かれたこの若いオーストラリア兵のグループは、逆境を乗り越えて仲間となり、戦後も友情の強さは生涯続きました。",
    "c59b0f0dd5b7991df0b3890635b80f61"
  ],
  [
    "、彼らには法律によって課せられた特定の義務がありました。ラクイラに存在するリスクを評価し、特徴づけることです。」",
    "485ed8c73a52dfef3d0e5d6c619a7366"
  ],
  [
    "サンゴ礁では、このような立ち入り禁止区域を設けることで、サンゴ礁の生息地の一部が健全な魚群集を維持し、これがもたらすサンゴ礁の回復力を確保するのに役立ちます。",
    "a5375b75f56490552e18a6b5dbf8a9e5"
  ],
  [
    "これらの努力の結果、他の国連機関、非政府組織、外交界のメンバー、一部はONUMOZから300人のオブザーバーが提供され、その結果、旅費と任務生活費が節約されると予想されます。",
    "fc3f065efd851126e4c1c2aa20cbcd17"
  ],
  [
    "彼女の存在はS.H.I.E.L.D. のエージェント、ニック・フューリーとフィル・クールソンを引き寄せますが、彼らの調査はスクラル攻撃によって中断されます。",
    "28f9315d74c99a00e90c8e49ca8c8414"
  ],
  [
    "ほとんどの関係者にとって、これは「一度で終わる」タイプの映画だと思うでしょう。",
    "7a394b496f14c1299e008c4f75cb3105"
  ],
  [
    "私がこの映画に10点満点中2点を与えた唯一の理由は、ストーリーには可能性があったからですが、結局は配信できませんでした。",
    "a5d80d674e259c6784e7a57f0396491e"
  ],
  [
    "フリルや特殊効果に飽きることのない家族の物語で、実際どうなっているかについての物語です。",
    "44fef104ed97ff73a13a681f8b7bd048"
  ],
  [
    "まず、1980年代初頭、農村部の家計責任制度が導入され、農業生産性が向上し、生産性の高い都市部や工業部門で働くために大量の非熟練労働者が解放された後、TFPの年間成長率は3〜4％に加速しました。",
    "ae584c7addbd3163603dd1ec3cf4fb6a"
  ],
  [
    "そのためには、「州と州をつなぐだけでなく」、「これまで関わってきた従来の [チャネル] 以外のプレーヤーやアクターと協力する」ことも必要です。",
    "1c66b46bc57aac55fd4299d289771938"
  ],
  [
    "この全体の平均を、1988年に提出されたデータに基づいて1989年に実施されたレビューから導き出された以前の平均（49.3％）と比較すると、6.2パーセント減少しました。",
    "77d2cb1545d5a259432c2bdd1010dca3"
  ],
  [
    "くり抜かれた茎の中の繭の中で10日間繁殖します。",
    "2f98f922b9f12a2a946f2ca0f37fcacf"
  ],
  [
    "キッド・クレオールとココナッツ、ジェームズ・ホワイト・アンド・ザ・ブラックス、DNA、タキシード・ムーン、プラスチック、メル・メル、ヴィンセント・ギャロ、リディア・ランチなど、本当に良い音楽とパフォーマンスがいくつかありますが、これ以外はあまりありません。",
    "f77642706cafaee709add34ef0de7fc1"
  ],
  [
    "妻のヘルガは大きな変化を経験しますが、完全に画面から外れます。",
    "39f0d8ae41928dbe2396cc19ad50f107"
  ],
  [
    "残酷な過去について知りすぎたという複雑さから解放された東ヨーロッパのポスト共産主義世代の若者たちは、両親や祖父母が耐えてきたことに興味がないようです。",
    "55369d0ea7c433ba82f1b6af69218196"
  ],
  [
    "その目的は、民主化を通じてリビアの政治的安定を強化することであり、ひいては平和なリビアになる可能性もある。",
    "c5c5deb8dc7a357a16f092c3591766af"
  ],
  [
    "この変更により、米国の立場は、1982年の条約に含まれる一般的に認められている国際法と一致するようになります。",
    "5edb6b3d4092d3e1f48a8ec0b415d1a0"
  ],
  [
    "1991年に父親が亡くなったとき、ハックメイは彼の後任としてイスラエル・フェニックスの会長に就任しました。",
    "0f9a4a5da8998acaf7d93b5671c6fea4"
  ],
  [
    "これは私の目には馬鹿げた映画で、時々退屈で、面白くなく、誰にも勧めない映画です。",
    "eb476db3a59e98e3888b125324ba7c96"
  ],
  [
    "私はディズニーの熱狂的なファンで、ディズニー映画の続編は信じていません。",
    "fedbc0897ea25362d38bcc4798dac9b0"
  ],
  [
    "さらに、ストップモーション映画で非常に多くのキャラクターを一度にアニメーション化することの技術的成果は驚異的です。",
    "f94480e9ef4b20faab4ba9de105641cd"
  ],
  [
    "国を追うたびに、マニキアの考え方は、単純化しすぎたり操作したりして、新しい権力を持つ人々に仕えるために作り直されただけでした。",
    "8346883c0909a69ab94b5ae01080f69f"
  ],
  [
    "カナダとメキシコは米国の第1位と第2位の貿易相手国であるだけでなく、ビジネス、観光、文化において、大使館や政府を経由しない無数の関係を維持しています。",
    "026950892fdcf2bc168db40aa8479744"
  ],
  [
    "本日受け取ったエリトリア大統領イザヤス・アフヴェルキ閣下からの添付書簡を閣下に転送するよう政府から指示されました。",
    "c75cb525f76e6e8e0e15dc00ed9b0241"
  ],
  [
    "ルイスはバージニア州下院議員も務め、植民地安全委員会にも所属していました。",
    "87185d11799cbf472797e972748295f3"
  ],
  [
    "それでも視聴可能です。",
    "b29facc0bb96dd18a92f2a86a5cce148"
  ],
  [
    "どうやら映画の中の何人かの人物を怖がらせているようです。",
    "da444b28048cd1a20f07f292abff87c9"
  ],
  [
    "少なくとも今のところ、それが私のお気に入りの映画だったとは言えません。",
    "df39a72113a9850c887879cb4064780b"
  ],
  [
    "財政的に厳しいユーロ圏諸国に本社を置く大規模な国際銀行グループに聞いてみてください。",
    "3853f483ef97e0538d2d79aa1bad4a80"
  ],
  [
    "改革が進行中です。その理由の1つは、国連がルワンダやコソボからイラク、そして最近ではスーダンに至るまで、さまざまな課題に効果的に対処できないためです。",
    "51e9ee1ab7c1f750c65c5e301da49294"
  ],
  [
    "「1993年の間に、条約締約国は必要な資金の一部を査定拠出金を通じて提供することが予想されるが、委員会が来年の春と秋に予定されている3週間の会合を開催できるようにするには、最大で約25万米ドルの追加資金が必要となる。",
    "448e34e21fa753938b188ba2d1ea9e7d"
  ],
  [
    "ロジナは1963年に助演女優として映画「Hamein Bhi Jeenay Do」でキャリアをスタートさせました。",
    "5f0eb6cc7c7fe2ba5c5d34ab6b1125cf"
  ],
  [
    "このバージョンには、モストリー・マーサのような緊張感と情熱が欠けていました。",
    "2628749ff7e653aaec867f5041f3d5fc"
  ],
  [
    "間違いなく今まで見た中で最悪の映画の1つで、ファイトクラブのような映画は好きですが、これはそれに匹敵しません!!",
    "2e9248b1fe988a44b116501a58099ae4"
  ],
  [
    "この映画の本当の強みは、そのサポートパフォーマンスにあります。",
    "aa77ddfd252aaf5941f677cd1569684d"
  ],
  [
    "4つの原子炉ブロックで災害を回避するための適切な予防策を講じることができなかったのは、（後のソビエト連邦ではなく）卓越したハイテク国である日本でした。",
    "28eb9883fae103c3ef350eb10b8c791a"
  ],
  [
    "都市化と社会秩序の必要性に対応するヨーロッパ大陸の考え方は、政治経済学の制度的分析に重点を置いていました。",
    "ccef286e3865d036f548d4c477a333ff"
  ],
  [
    "変更が求められているという一般的な合意を踏まえて、次のステップは、そのような変更の目的を定義することです。",
    "ffb850bc4d794492925a8b87360a153d"
  ],
  [
    "NCFは、54の建設連隊、151のCB、39の特殊CB、136のCBメンテナンスユニット、118のCBデタッチメント、5つのポンツーンアセンブリデタッチメントからなる12の海軍建設旅団に成長しました。",
    "c1ccff90a47c447a5bcae1a7f50cfad6"
  ],
  [
    "彼女のせいで星を1つドッキングしなければならなかった。",
    "c57fef44c028e7b3b31dc1e55a984a5e"
  ],
  [
    "絶対に何も起こりません。",
    "d6d4c6c836051172f7746a803614b41b"
  ],
  [
    "しかし、このテーマに関する完璧な、あるいは決定的な作品ではありません。",
    "fdb8b47db956b3c13ab52e00e15ab052"
  ],
  [
    "アブダクティブ推論は実用的で、結果だけを見て、ルールを推測し、原因を特定します。",
    "51abce8f72671721cb3491410c9cecf1"
  ],
  [
    "しかし、アルゼンチンの輸出業者は、富裕国による関税や非関税貿易障壁の撤廃など、海外市場への復帰を支援する必要があります。",
    "43942a61e6c6a3b174203df7c7f1b556"
  ],
  [
    "政府は、病院やラジオ局に電力を供給するために、緊急用の予備発電機を設置しています。",
    "8abe5e5467098b61ead786f8f87a04dd"
  ],
  [
    "8歳のとき、彼はNTAイバダンの1980年代のテレビシリーズ「Why Worry」で理髪師を演じたエイキン・ルイスと仕事をしました。",
    "03ce6968b1dec25aab77403ac0c54750"
  ],
  [
    "しかし、彼はもっとうまくできたはずです。",
    "5ba433688f54122666c19c375f06c5d4"
  ],
  [
    "これは私には意味がありませんでした。私はとても混乱しました、まったく面白くありませんでした。ディズニーがなぜこれを作ったのかさえわかりません。.ブルースは私が長い間好きだった素晴らしい俳優です... そしてこれは私をとてもがっかりさせました。これをビデオシェルフに渡して...",
    "f6054e078e1ddef072339a40161c432e"
  ],
  [
    "この映画は私を驚かせた。",
    "181b2446bddbde6dea9655a5ca2f4993"
  ],
  [
    "また、党内の重要な地位の入れ替えが行われ、相続人と推定される者が新たな権力基盤を形成できるようになるというヒントもあります。",
    "0dd267a4b989ddfb2c13d7baba878b78"
  ],
  [
    "消費者価格はついに1キロワット時あたり0.16ドルに達し、追加の補助金なしで太陽光発電の全費用を賄うのに十分です。",
    "86d77af64bedb9a0dd2c9d99987a3dda"
  ],
  [
    "ニューヨークの標準費用。ただし、他の国連機関から派遣された国際職員およびミッションに任命された職員は除きます。",
    "cb6b84aca2dff4e982f359cf1a4c3dda"
  ],
  [
    "これらの船の貨物の多くは、カナダの東海岸、特にシドニーの北と東の地点から出発していました。",
    "c849d0db298fe511c36ca689a6014211"
  ],
  [
    "これは典型的な登場人物のキャストと数人のいつもの容疑者が登場する殺人ミステリーで、それぞれに犯罪の考えられる動機があります。",
    "72f74a7d247fdcfa6321b12da8a2ff7d"
  ],
  [
    "最大の問題はキャラクターと彼らがどれほど信じられないかということです。",
    "364ebf541289525286e262e2b1bee5df"
  ],
  [
    "イントルダー・イン・ザ・ダスト（1949）監督：クラレンス・ブラウン*** 4点中1/2",
    "3716e8315f3c81e25d330887339cbbdf"
  ],
  [
    "実際、イスラム教とされる政党は、容赦ない米国と交渉し、トルコ軍と大統領と協議し、すべての情報を国民と議会と共有することに巧みに成功しました。",
    "cfdf0667c6d0e1c22f64a41ee2973ec1"
  ],
  [
    "混乱、テロリズムの復活、過激なイスラム主義の台頭、ヨーロッパへの大規模な移民の波は、現在検討されている欧州連合に対する潜在的な脅威のほんの一部にすぎません。",
    "76085f70ef39d8f2f2e441ce8c686097"
  ],
  [
    "現職者は、主に安全保障理事会の補助機関の事務局長を務め、その立場から上級レベルですべての実質的なサービスを提供し、そのような機関のための事務局の業務を指揮することになります。",
    "afd8cc6dde2f59dccc8e00a6bb3e7186"
  ],
  [
    "また、主に米国の恵まれない若者の教育を支援するという同様の使命のもと、コスタスファミリー財団を設立しました。",
    "c956bfdd0132b0406e2815ff357e6747"
  ],
  [
    "これは必須ではありません。特にアンネ・フランクについて初めて学ぶ若者にとっては、オリジナルの映画版、さらにはベン・キングスレー主演の「アンネ・フランク：真実の物語」のテレビ制作にこだわりましょう。これは、これまでに撮影されたアンの状況の悲痛と現実を捉えるのに最も近いものです！",
    "91f21f9eeae27c8d153df2ecaf02c10f"
  ],
  [
    "相川翔と竹内力は、再び主役として戻ってきましたが、今回は映画が私たちを300年ほどの未来... ポスト・アポカリプスへと突き進みます。",
    "311abef8018b4a546b15bed0f79d07cb"
  ],
  [
    "ECBの創設期のチーフエコノミストであったイッシングは、通貨同盟が実際にどのように運営されているかについて、現存する誰よりもよく知っています。",
    "a89558c8c94e3f56ecf9e79e56ca7ec1"
  ],
  [
    "国民の堅実さと回復力から力を引き出している我が国は、尊厳をもって生活し、自国の領土の自由を確保する権利を何度も再確認してきました。",
    "1e35f257a92873a6bcad61e33832f3c3"
  ],
  [
    "世論に直面して新政権に正当性を与えることが重要でした。",
    "92f56e079858379f463fdd8b7ddef554"
  ],
  [
    "低予算のフィルム・ノワールにはスリルがあります。",
    "5aadb04d7568f9c0270bdc1aa8406daf"
  ],
  [
    "黒いタートルネックの群衆の間ではそれほどおしゃれな疑似知的な表地はないかもしれませんが、少なくとも面白いです。",
    "5b1311d27e87a1d73593802c67c7c693"
  ],
  [
    "また、サリーは本の中で醜い猿のような女性であることが判明し、映画ではジャン・スマートが彼女を演じていますが、明らかに醜い女性ではありません。",
    "405dfe62c4a57dccb9d25334ee4b2c9b"
  ],
  [
    "危機が始まった当初、多くの人がこれを1982年または1973年に例えました。どちらの日付も古典的な周期的な景気後退に関するものなので、これは心強いことでした。",
    "7ce6167dda91a0871e0a66208e2ed9e9"
  ],
  [
    "この状況は、19世紀に現在否定されつつあった西側諸国の植民地主義を思い起こさせる、そして間違いなくそれよりもはるかに悪い、甚だしい不当な状況である。",
    "66657d9f66791c0f89003b01b633716c"
  ],
  [
    "戦時中、シービーズが建設した基地の多くは解体され、より前線に近い新しい基地に再利用されました。",
    "a93c0aebcb633650790c5a953f79a865"
  ],
  [
    "）薬の服用を開始する。",
    "84ca9b048f014955a8cac011d7d2d5ae"
  ],
  [
    "特殊効果の多くはグレードが低く、最終戦での信憑性はほとんどありません。",
    "6145878fc6fa1d3c07a90b50b1a0aa96"
  ],
  [
    "ここ数十年で困難な時期に陥り、新しい指導者の下で行動を起こし始めたばかりです。",
    "8e4b8df9e6ffd489989da1dd6d31ec3b"
  ],
  [
    "一方、2005年頃、私は南アフリカでタボ・ムベキ前大統領とその政府にIT政策について助言する小グループと一緒に南アフリカにいました。",
    "b87606c60d7a477ff871043604e124b9"
  ],
  [
    "1992年10月、センターは人権分野における同国のニーズを評価するための専門家による助言サービスを手配しました。",
    "977551a72b331e963af299f99a1f4dac"
  ],
  [
    "同じことがロードアイランド州のデイビスビルでも東海岸で行われました。」",
    "27a07aa8cec544b14034c674ec6e0d75"
  ],
  [
    "ありがたいことに、そのような状況に備えて訓練された2人の超特殊部隊がいます。",
    "81a589c0bc27da65a1008413f8ff9598"
  ],
  [
    "そして音楽... うわぁ！",
    "be8119d43ac335d616e219b8c74a921a"
  ],
  [
    "スクリプトに大きな穴がないわけではなく、いくつかの特殊効果は少し安っぽく見えます。",
    "495683ae70d0580a1ad58d4c423c71ba"
  ],
  [
    "コロンビア人の中には、囚人を人質と交換する「人道的合意」を要求し、「血と火」による救助の試みを拒否する人もいます。",
    "a95df0d0aad383d79860f58cd34adb2e"
  ],
  [
    "対照的に、ユーロ圏政府は常に不安定な状況にあります。非常に長期の資産（課税力）と短期的な負債、つまり政府債務しかなく、その多くは毎年繰り越されなければなりません。",
    "8ddfa95be0c7c18886af0d2784c321ed"
  ],
  [
    "CPASが提供する福利厚生は、必ずしも時折提供されるわけではなく、受益者の正確なニーズによっては、長期間にわたって提供される場合があります。",
    "043c8b2d74b899a83e3ac0279b986717"
  ],
  [
    "マクミリアンは、キャプテン・マーベルの2本の予告編の内容と構成を、トール（2011）やキャプテン・アメリカ：ファーストアベンジャーの予告編と比較しました。",
    "e44d21e831f84a34e86d3d7b8c195348"
  ],
  [
    "耳のいいシェフのケンスケ（岡村隆志）が間違ってホテルの部屋に入って、殺し屋のインヴィンシブル（チョン・ユエン）をノックアウトすると、彼は殺人犯と間違えられ、由美子を殺すために送られます。",
    "c14379534c694d602b1484c01aa8c7d1"
  ],
  [
    "つまり、さあ。",
    "db81030ba857c2bc3a5bedb354f4400c"
  ],
  [
    "興味深いことに、オリジナルタイトル「インサイド・アイム・ダンシング」はマイケルの視点を反映していますが、アメリカでリリースされた新しいタイトルは、ロリーが中心人物であることを示唆しています。",
    "ec4b865c3791e88ae63189b1e9dfce55"
  ],
  [
    "その公開会議は武装警察によって解散され、指導者たちは逮捕され殴打され、プーチン大統領は支持者を「コヨーテ」と呼んだ。",
    "7f71d5e204a69de61f604b03b8c46f43"
  ],
  [
    "ギリシャ、ポルトガル、スペインなどの国々における現在の経済的および社会的危機の深刻さと深刻さは、女性に新たな機会をもたらしています。",
    "6a4fe1e7aa77ebb02d53a7949b2612e3"
  ],
  [
    "彼の政府は、麻薬の売人がイランの都市で再びオープンアリーナを見つけられないようにする代替方法が見つかれば、この問題をオープンマインドで調査できると述べていました。",
    "3595dab80cc649576e18cc1125d5aedb"
  ],
  [
    "これは、政府や非営利団体との提携によって達成されています。",
    "6e93a03b8d2ad12c1ff4ec00d4d4bb00"
  ],
  [
    "基本的に、スペインの休暇でエルスベルスという島に行き、パレスホテルに行くために、多くのイギリス人がバスに乗って集まっています。",
    "aa735a9603b9cbe07208d03539b6df01"
  ],
  [
    "代わりに、サッカーの試合に向かう途中、廃屋で立ち往生し、一人ずつ怒り狂うチアリーダーのグループについて、紙のように薄くてやり過ぎたプロットが出てきます。",
    "d22a683097faf6d6870cdb563885c1c0"
  ],
  [
    "ここで重要なステップは、中央アジアのガスをヨーロッパに届けるために現在開発中のホワイトストリームとナブッコのパイプラインにイランをつなぐことを提案することで、西側諸国がイランを潜在的な代替ガス供給国として構想し始めることです。",
    "30bd26b9997a6e8d037ee57794ab1b57"
  ],
  [
    "実際、特にユーロ圏では、公的債務の大部分を銀行の貸借対照表に投じています。",
    "3bf93c8edbd375853a0dba3665c22035"
  ],
  [
    "1994年5月にカイロで開催される第5回アラブエネルギー会議には、国連事務局、UNCTAD、UNDP、ECA、ESCWA、UNIDOなどの関連する国連機関、その他の機関が出席する。",
    "6035e729bb9033b5a007f211c942eb52"
  ],
  [
    "装飾は19世紀に塗り直され、最初は1833年に青灰色に、次に1860年頃に白に塗り直されました。",
    "f1d53a5dbe2b63dc2be2d3215bfc57ea"
  ],
  [
    "これはすべてかなり有望に見えました。",
    "9c86ecb4ebf828ec047a6053e8080ef3"
  ],
  [
    "この映画の最高のパフォーマンスの1つがグレイブス博士の演技だったというのも正しいです。",
    "a67448fb1f0ba0d60c7406f5b32f7d9a"
  ],
  [
    "米国は、トルコへの開放を、アルメニアのロシアへの実際の、そして想像上の依存を減らす方法と見なしている。",
    "61db8bd38e62953db44f18946579408c"
  ],
  [
    "現在、米国の金融セクターの住宅ローンおよび関連する証券慣行について、連邦政府とニューヨーク州司法長官による犯罪捜査が拡大していると大手新聞が報じています。",
    "be752457dcafca969eecb99ba9408280"
  ],
  [
    "第二に、現実世界の警察（およびその他のグループ）は、ルールが何であるかだけでなく、それらのルールの範囲内で効果的に仕事をする方法も知りたがっています。",
    "f60dd0cf9df7e0a786eb392491420dfe"
  ],
  [
    "シェイク・アリ・ラミタニ（ウルドゥー語）は、ウズベキスタンのブハラ周辺のラミタン地区で生まれました。",
    "46f88f489f79cc7d5f7f020c64dca830"
  ],
  [
    "偶像破壊的なユーモアの場合によくあることですが、笑いを生み出すには怒りに頼りすぎていますが、それだけでは十分ではありません。",
    "19dd5da386ea226cd2c44847e6a4d284"
  ],
  [
    "プロットは貧弱で、彼らが「配信しようとした」コメディーはうまくいかなかった。",
    "8e475496fe460fcc62007f96fd69899b"
  ],
  [
    "ナタリー・ポートマンは、この素敵な母娘関係映画の娘役として本当に素晴らしいです。",
    "c876b45288426e224a32e300ceda3991"
  ],
  [
    "第二次世界大戦以来、政策立案者（少なくともアメリカの政策立案者）が、景気循環の謎を解き、現代の産業経済またはポストインダストリアル経済の管理方法を学んだと信じていた時代が2つありました。",
    "b57f95b31f866245085a2ffe0e805974"
  ],
  [
    "ウィーン—バラク・オバマ米大統領は、核軍縮を実現するための取り組みに新たな勢いをつけました。10年間停滞していました。",
    "e1a17287e2cef052a46eda96552958e4"
  ],
  [
    "(k) 経済的、社会的及び文化的権利に関する委員会が第6回会合で採択した決定に従い、1993年の世界人権会議において、経済的、社会的及び文化的権利を取り巻く問題を完全かつ適切に報道することを確保する。",
    "41d0816bcf3f5c961288fd744b8c3141"
  ],
  [
    "モレル少将は問題を完全に理解していました。",
    "079b958600469696d5a951b4d9ec6bd8"
  ],
  [
    "私はいつもアジアスタイルの撮影が好きで、この映画はまったく期待を裏切りません！",
    "53bd296601e6187e86a63e1105c57afe"
  ],
  [
    "しかし先月、軍事検察官は、ブダノフ大佐が少女を殺したときは一時的に頭がおかしくなっていたという主張を受け入れ、ブダノフを殺人罪で無罪とした。",
    "6313b442886cffb084f0451a510861e6"
  ],
  [
    "国連が支援する和解が12月初旬までに達成されない場合、アルバニア州の過半数が一方的に独立を宣言する可能性が高い。米国はこの動きを支持するかもしれないと発表した。",
    "b356c7f3ba0ddc3ebec3b0e4b187db01"
  ],
  [
    "したがって、77パーセントのイスラム教徒が過半数を占めるジャンムー・カシミール州（1941年の国勢調査）は、パキスタンに加盟すべきだったのです。",
    "87c791103d2d48661ce333d4df323680"
  ],
  [
    "第6地区には、カラマズー、ナイルズ、ポーテージ、スタージスが含まれていました。",
    "5f5490ba4026aa594f1e91e36137ad15"
  ],
  [
    "あまり印象的ではありませんが、ユニークな悪役と言えるでしょう。",
    "60017e6a2c98a82ce6c0aa8d47719346"
  ],
  [
    "あまり感心しないので、このコメントを書いて、皆さんのお金を節約する必要があると感じています。",
    "305c19e1d83fdb5fa33c246ee8bdba6d"
  ],
  [
    "2004年にEUとERM IIの両方に加盟すると仮定すると、新加盟国は2006年頃にユーロ圏への参入を目指すべきである。",
    "9581995f080a250d665e0866a48ee1b5"
  ],
  [
    "公平な交渉の条件がないと、政府はしばしば結果として生じる契約が不公平であると判断し、ある時点で契約が破られる運命にあります。",
    "56762cc4b13571fc86a4ea1148b9c19f"
  ],
  [
    "決議46/182を採択してから2年間で、大規模で複雑な緊急事態に迅速かつ効果的に対処する能力が大幅に低下しました。",
    "96967b3e6ba88b6b5f6173d749629c53"
  ],
  [
    "クーンは51,378ドルを調達し、同じ金額を費やしました。",
    "2c865b32c351f4974f499bcecd51b3c0"
  ],
  [
    "アーロン・カーターが「ポップスター」と見なされていた頃を覚えており、ハイウエストのジーンズ、アンクルソックス、膝丈のスカートが好きなら、この思い出の小旅行はあなたにぴったりです。",
    "8bce5adbbe7cbd9638d9d63d0fc43a91"
  ],
  [
    "前のレビュアーの意見に賛成です。この映画には素晴らしいアニメーションがありますが、映画の残りの部分では問題があります。",
    "610cb3098197408bfb9f843f59066c5e"
  ],
  [
    "演技は一流です。",
    "a8a162fa94974d062fdee91717e2a02e"
  ],
  [
    "そうすれば、満期延長と現在の持続不可能な市場金利を下回る金利上限のみを含む新しい債券により、債務額面金額の正式な削減を回避できます。",
    "29571f68a9dc85835febc8ef72bf14b5"
  ],
  [
    "1980年代も今日のNATOも、現代の戦場で最も重要なのは軍隊の数であるという主張を立証しています。",
    "6226d4686a9a94a4a95bb92fca2e3a88"
  ],
  [
    "委員会は、第18条に基づく締約国の報告の検討を、会期の2日目から開始することを決定した。",
    "5f84c085482e6748f669c6545b29b1e5"
  ],
  [
    "PrinceRidgeはまた、約25人の投資銀行員を雇用し、200を超えるミドルマーケットの顧客にアドバイザリーおよび資金調達サービスを提供しています。",
    "0d2f549df4117e54eb73680eff4737ec"
  ],
  [
    "しかし、それは短命の勝利です。ミイラと誘拐された花嫁が沼地の墓に屈すると、古代エジプトの呪いが解かれます。「古代の神々の意志に逆らう者の運命は、残酷で暴力的な死です」。",
    "0c7e0f7dab6894a4c307237c92bb542b"
  ],
  [
    "そろそろ世代間のギャップを埋めるリアリティ番組が登場する時です.",
    "d343f389f0f74a7e16750f86f23a3756"
  ],
  [
    "その男が黒人だったという事実から、警官はいつもよりも早く手錠をかけなければならなかったかもしれないし、しなかったかもしれない。",
    "3aa8d13e323b606981efbde24be299e2"
  ],
  [
    "(e) 1993年には、アフリカ後発開発途上国におけるプロジェクトの質を向上させるための技術支援と能力構築の提供に向けて、約50万米ドルの追加資金が拠出された。",
    "ca6891799127141796b5a6dbd88446a0"
  ],
  [
    "国土面積は0.5km2で、2021年の人口密度はでした。",
    "3a83437c3031233d1979784951e1a201"
  ],
  [
    "***ネタバレ*** 魔女アメリア・レイノルズ役のホットでセクシーなリンダ・ブレアは、町中の友人でライバルの魔女エリカ・バーンズ、ジュリー・ストレインにとても腹を立てています。",
    "70f177bd3b7651d3d319607524226783"
  ],
  [
    "ゴードン・スコットはターザンの素晴らしい映画を何本か作っていますが、これはその1つではありません。",
    "40b1df9f9368fb193425ab8c207da3e4"
  ],
  [
    "私の子供たちは映画を楽しんだ（そして後で購入したいとアナウンスした）一方で、私は彼らよりも多くのことを得たと思います。",
    "9d58d5f7e95527459baf4193585bfa6e"
  ],
  [
    "たとえば、サンクトペテルブルクでのG8サミットの議長を務めるなど、西側のパートナーであることによる文明的な影響力は、プーチンのクレムリンカバールでは失われてしまったようです。",
    "8974cf5f6f605d00a63c60bc3f329877"
  ],
  [
    "文学的に見ると、この陰謀説はシオンの長老たちの議定書によく似ています。シオンの長老たちの議定書には、強大な権力と邪悪な目的を持った秘密主義の世界的エリートが登場します。",
    "8ce08b315e656f36ef9ff221c0faccc8"
  ],
  [
    "1,447,600ドルの削減案は、1992年から1993年に空席の新たな処遇のもと、再配置の対象として特定された5つの専門職と、9つの地方職の廃止に関するものです。",
    "f87cb37f6953420ee0e37e8ee2cd4395"
  ],
  [
    "壁や排水、門柱に使用したり、畑をより簡単に耕作できるようにするために、多くの石が取り除かれていたため、元の数ははるかに多かったと思われます。",
    "f573b718f97a2909d69147aae48a60e7"
  ],
  [
    "オババコクは、ヴァスクの小さな町オババという唯一の共通点がある短編小説の集まりです。",
    "d868825e83fdf94911e3fb14b08682a4"
  ],
  [
    "初期のシーンでは、ルゴシ氏（ムッシュー・コロンブ役）は事実上不気味です。",
    "62cb2be3856fa93c45051b4eb26f053b"
  ],
  [
    "「ボン・ヴォヤージュ」はペースが速く、ある意味でインディアナ・ジョーンズ/スター・ウォーズの映画を思い出させます。まるで高速列車やジェットコースターに乗っているかのようです",
    "d78ecfcd1b5fb43b4b30b1672f3731be"
  ],
  [
    "ペンシルベニア州など、アフリカ系アメリカ人とラテン系アメリカ人の投票登録をより困難にしようとした一部の州での共和党の公民権剥奪キャンペーンは裏目に出ました。権利が脅かされた人々は、投票して行使する意欲が高まりました。",
    "93803bac6260eba83d0f8bf25f0125c6"
  ],
  [
    "自力で物価を引き下げたくない危機国には、物価と債務の価値を下げるために一時的にユーロ圏を離れる機会を与えるべきです。",
    "7f44a6d5ee33a0ed06cfdfa777256c49"
  ],
  [
    "特に、これまで開催されたセミナーの成功について、特別委員会にお祝い申し上げます。",
    "5a08652786ce4a4c2000317fd1b1be4a"
  ],
  [
    "彼はあなたの周りで緊張しているようです。",
    "8d3fe99995cb54ef70f5a0bce5f72a9e"
  ],
  [
    "オーティス、アイズレー、マーヴィンと調子を合わせて冷静にしてやる",
    "5d729073b30a3ec68895602f82c144cb"
  ],
  [
    "髪はなめらかで、肌は透明で脂っこくなく、歯を磨いてください。",
    "220cbb26d7d7dd5b1003af370402d26a"
  ],
  [
    "10分以上遅れる場合は、彼女の携帯電話に電話して知らせてください（また、日付の前にお互いの携帯電話番号を把握していることを確認してください）。",
    "b588106e8e7f17a20ca91fca60655c90"
  ],
  [
    "そして、私は気づいていないと思っている、足を地面につけておく",
    "efadc47da69322f2f810e5183faaf73c"
  ],
  [
    "ダイネギーの買収契約により、エンロンが法的、財務的に追加の手を差し出せば、同社は会社を去ることができます。 ",
    "4adf164a403f81f976ed7e2be0d62243"
  ],
  [
    "どんなに遅くても",
    "972ba951012384366f886576e25bc148"
  ],
  [
    "私は今あなたをもっと愛します",
    "1f067338ee6b0ac7e2e1a1859b93ecb0"
  ],
  [
    "(太いサザンドロール... セクシーなスイングとウォーク)",
    "4a9f5e7c30de12cc45405a160aac8095"
  ],
  [
    "しかし、ダイネギーのチャック・ワトソン会長は昨日、エンロンの問題は主に拡張努力の失敗によるものだと投資家に繰り返し語った。 ",
    "d74b3d1d6253e1eee81fa2d228e3ec30"
  ],
  [
    "ぶどうの木からぶら下がっている",
    "c98f31fd6e617a054b0d4e38ca0a99ea"
  ],
  [
    "私の骨の中にはたくさんの魂が宿っている",
    "8c7122e99c5546f22014dbd90c978bb5"
  ],
  [
    "そして彼が野原で時間を無駄にしているのを見ている",
    "5a99e3ec0c1092649da664361275e6f2"
  ],
  [
    "ピギング施設は次のいずれかの対象となる可能性があるように私には思えます:特別サービス. ",
    "5fedad4f4cf93a901df6a0c143ed7aed"
  ],
  [
    "「ティーン・ウルフ」は1986年にテレビでデビューし、これらの10代のテラピンは翌年放映されました",
    "400ff38f5423fd7813e54ccbf486b5c0"
  ],
  [
    "テクノスリラーに加えて、彼は「サブマリン」や「ファイターウィング」などのノンフィクション作品も書いています",
    "1b2186712c21dbd69b5165d9b619f66f"
  ],
  [
    "そして、エンロンも購入することになるかもしれません。 ",
    "8ada63b29f4c1c17036a093bee717aab"
  ],
  [
    "彼の言うことを聞いてください。",
    "2e23353fdbe6eb67c0ba3fa325fa7587"
  ],
  [
    "彼は「スリング・ブレイド」でオスカーの最優秀脚本賞を受賞しました",
    "9649d153f9e6abf33a418449ce2a5e94"
  ],
  [
    "あなたが何かばかげたことをした、または少し恥ずかしい思いをした話を彼女に伝えてください.",
    "e6b928ec26cda9f53d46ce41b5a969c9"
  ],
  [
    "それはあなたが興味を持っていて、彼のことを知りたいことを示しています.",
    "01bedf64fa3fc9d337bb99ba773a87bd"
  ],
  [
    "いくつかの重要なアクセサリーを着用してください。",
    "0c76e9a4ff057a056512cc2ca9473042"
  ],
  [
    "ターン：交流や感情的な関与がなければ、あなたの誓いは何の役にも立たず、すぐに忘れられてしまいます。",
    "21a1aa4238d0c314ab2ed363483c70f4"
  ],
  [
    "喉をすっきりさせるか、少し咳をして、声がクリアに聞こえるようにします。",
    "5f094e2e8a2e5854468817999f9da8b7"
  ],
  [
    "彼女はあなたといくつかデートする前にこれの準備ができていないかもしれません.",
    "ff7d4772252b66caf3f0d698b4753c19"
  ],
  [
    "まだお互いに慣れていないかどうかを確認してください。",
    "ee2834c3dbfaabf963220b3d61de90e6"
  ],
  [
    "ある程度の化学反応ができたら、タッチバリアを破りましょう。",
    "929b9117f6384f9ad66ea375c02de0c9"
  ],
  [
    "彼らに尋ねる価値はまだありますか？",
    "dc0572f3b6f52c0928f79d9fb6cd980f"
  ],
  [
    "あるいは、彼があなたから離れてあなたの周りで過ごす時間が少なくなっているようであれば、それは男があなたを好きだという兆候かもしれません。",
    "b8732169b65321d5be91c64eb9e86e01"
  ],
  [
    "これらの資質からイメージを作りましょう。",
    "da0edfa91565301ad922e8aea436dd44"
  ],
  [
    "誘惑的な一口は優しく、決して害を与えないものでなければなりません。",
    "58124204ea46445ce858e401feb801e2"
  ],
  [
    "吹き出物が出た場合は、1日2回顔を洗い、洗うたびに潤いを与え、健康的な食事をし、ニキビをなくす製品を使用してください。",
    "cad93a7b43b2f49a2fa341113c28cfef"
  ],
  [
    "もしその男がいないなら、まあ、それは彼が興味を持っていないというサインです。",
    "6c2417d47b28c051beb7f467972d13eb"
  ],
  [
    "レストランに出かける。",
    "d70ecd062939f222ec907896b34a6a7c"
  ],
  [
    "自虐的にならないように、自分をあまり真剣に受け止めないこと、自分を笑うことができることを示してください。",
    "97876104bf0d1dd9d78a0ae1e889109c"
  ],
  [
    "彼女があなたを好きかどうか彼女に聞いてください。",
    "2983da38ff1647a8a38a190d7a12ac5f"
  ],
  [
    "何か賢いことを言ってみてください。",
    "e1196773ab7d121b518ee0bbf98985b2"
  ],
  [
    "行動：本当の自分と信念を反映した行動をとる",
    "f5d590f97c0256390122c032f1dc7c5f"
  ],
  [
    "彼はあなたの関心の対象かもしれませんが、だからといってあなたが彼の世界と親密な関係にあるという義務はありません。",
    "c197f6a7d81e50856cfac715d7dd2426"
  ],
  [
    "彼らは通常、「ええ、エレキギターを弾きます」や「先週の金曜日に私のタッチダウンを見ましたか？」など、小さなことを求めます。",
    "f7d9c524f1d00f3ab015cfeeb1d59c01"
  ],
  [
    "馬が内側に向きを変えようとするときはいつでも、馬が輪に戻るまで馬に向かって歩かせてください。",
    "77088aebcf156fcb34fdbdc4c996fe23"
  ],
  [
    "あなたは彼女にそんなに都合がいい必要はない。",
    "faafe3f13f9c1ca52eccb7c4bad84509"
  ],
  [
    "特にデリケートなトピックを軽視しないでください。",
    "94b05c8cd81e56026d9ae0c37023ad0f"
  ],
  [
    "これは必要な勇気を養うのに役立ちます！",
    "16dd3ea3f1228aa73e11d05c874f1b13"
  ],
  [
    "馬に慣れるには、良いブラッシングが不可欠です。",
    "3ff827bae600fbe1bc7d1f78337ce220"
  ],
  [
    "一緒にゲームをしましょう。",
    "f0f6f599629e42d9528e26ec48dfa95d"
  ],
  [
    "アイコンタクトをしない、単音節で答える、会話から抜け出す方法を探し回るなど、見分ける方法はたくさんあります。",
    "904bd1efe90c1a5e9fc6bcb577a13c34"
  ],
  [
    "電話を片付けて",
    "5f90111702673531cd69c41b5d389b60"
  ],
  [
    "恋愛関係に重くのしかかる道徳的なプレッシャーには我慢してください... 失望を示しながら、相手の道徳的な懸念を尊重してください。",
    "cf3957588c3c5c86104c39b7fc748973"
  ],
  [
    "彼女に質問してください。",
    "b37e1aaa9ed38fb42a55bd23e11cef75"
  ],
  [
    "彼があなたのそばにいるかどうかを確認してください。",
    "535b0b62ebe88541707c63b6b278e544"
  ],
  [
    "女性との最初の出会いが、その後の出会いの土台となるので、アプローチを賢く選ぶことが重要です。",
    "6f1bf80024b46591bc93369a3a1abd56"
  ],
  [
    "キスをする前に気分を整えましょう",
    "6caf2b971f16f92dd895780407dc5ef1"
  ],
  [
    "彼女の耳をそっとかじってください。",
    "85c9bb163f139f4f7709843090b2ed99"
  ],
  [
    "周りの友達のグループと彼女と話すとき、特に他の人がいる場合は、彼女があなたの反応を見てくれるかどうかを確認してください。",
    "168e3d21ca5b50e27b06e7aac961467b"
  ],
  [
    "いちゃつく方法は複数ありますが、おすすめの方法をいくつかご紹介します。",
    "7934b5b63d5203219e59e8024e04dd35"
  ],
  [
    "愛のためにやる",
    "e8fe277444cb1eff744d6969212ba61d"
  ],
  [
    "「彼が今麻薬をやっていると聞きました」",
    "d736efab81accb5fcc5ea00b7f8c42e5"
  ],
  [
    "私を夢中にさせるもの",
    "6f4ac5c1d38988409df26ddeada5eda9"
  ],
  [
    "野外で走った時のこと覚えてる？",
    "27d1e1a6b3f71ad0562c959601bbf317"
  ],
  [
    "リプレイ時にMr. DJの曲が来て",
    "118324c2b0335bda16c868dadef810e9"
  ],
  [
    "これは私が家に帰るってこと？",
    "4462656680cc131ba678c85606f9b32d"
  ],
  [
    "ダンスホールのタイツをバックアップさせて (持ってきて)",
    "28ce6c7f88c961f3836e5832243c9a1a"
  ],
  [
    "彼らは私たちが感じたようには感じなかったに違いない",
    "ad465744570676429f3228c1812e83b3"
  ],
  [
    "両手を見せて、左右に振って",
    "f2cc279eb337af885eca45e6fc563de6"
  ],
  [
    "犯罪を犯すには？",
    "9f7711fb38015e37c23d3b387e4002b6"
  ],
  [
    "そして私はそこに立ってあなたを愛していました",
    "e72f7becb50c603e07d8717c10301bc3"
  ],
  [
    "地獄のようにとても難しい",
    "ba4f652d5f2e28012d648fdd2632c659"
  ],
  [
    "インドのロサンゼルス、電車の中で道に迷い、道に迷った",
    "7a9ff9c09aafdd4cf0fb642d99ce59f9"
  ],
  [
    "死ぬその日までだ",
    "55ac208eb2445268e27fc941b67e3b29"
  ],
  [
    "紙とペンは持ってるよ",
    "de603e388a1974e007740f39ea547ce5"
  ]
]