[
  [
    "危機前の20年間に実質的にすべての新規雇用を創出していた非貿易部門は、国内需要の不足と政府予算の深刻な制約により停滞している。",
    "c5a4765cf968e5e21a6c7f43b2d13dc2"
  ],
  [
    "戦争という緊急事態により、「即興」が盛んに行われ、それがシービーズの代名詞となりました。",
    "50271db068375a1df489d675b4aa45a1"
  ],
  [
    "エンターテイメントですか？",
    "7332fc8a265e75cda8d574e7002224e3"
  ],
  [
    "これらのイニシアチブは見出しにはなりませんが、アメリカの外交政策の多くを徐々に変えるでしょう。",
    "767da4fbac63e3291fc3a446b013acee"
  ],
  [
    "ブラクストンはチャドボーンを説得して、ジャーナリズムに入るつもりを断念し、代わりに音楽を追求させた。",
    "8a26b825d622330c103a0f54c901a940"
  ],
  [
    "ドン・ウィルソンのカリスマ性の完全な欠如は、映画の最大の欠点です。なぜなら、彼はただその男が好きではなく、良すぎて、声が高すぎて、アクションシーケンスではあまり印象的ではないからです。",
    "5f9a0ac2641c5d1532885bb3b9daab05"
  ],
  [
    "気に入らないことは何ですか？10点中9点。",
    "cc9746100b4b405e299c2c8171b62d59"
  ],
  [
    "風景はどれもかなり退屈で、「特殊効果」はかなり陰気です。",
    "da22a85d10c8b03a69fc27971707cd5a"
  ],
  [
    "トムとジェリーはアフリカに飛行機で商品を運んでいます。",
    "6fe7f42475db14a8667fe20d61ac9cbb"
  ],
  [
    "あえて「ザ・ビッグリボウスキー」より優れているとは言いませんが、それ自体はとても良かったです。-クリス",
    "8173e062f8502c2d16d56d2cd7d1a475"
  ],
  [
    "中東は、包括的な基盤を築いて初めて、恒久的な危機の状態を終わらせることができます",
    "57afb6ab6b9372ed020f3d48e3216d1d"
  ],
  [
    "私たち国際社会は、平和的な移行を実現するために南アフリカの指導者と国民が成し遂げたことを心からお祝いすべきです。",
    "6033dcbac2ff24a2d6b3361f5e0f228a"
  ],
  [
    "「テレパシー」は3分11秒続くディスコソングです。",
    "c1d1a97eb25c12d398290e29433f1afd"
  ],
  [
    "多くの部分でメロドラマチックすぎて、きしむ感じがします。",
    "23990a76f8103f10d02de9169bb68f0c"
  ],
  [
    "カナダ最高裁判所自体は、「カナダの国際人権義務が... 憲章によって保証される権利の内容の解釈を [規制] すべきである」と述べています。",
    "ef0e7457e9bab9c8f90bb6e58212032f"
  ],
  [
    "これはアッチソンと彼の支持者たちによって信仰の侵害と見なされました。",
    "367af9dc62bcb871f53a46405bf2e801"
  ],
  [
    "ドミニオンはストーリーの成功を続けるためのお粗末な試みだとわかりました。",
    "d3214506284f931de916be43d811e3d3"
  ],
  [
    "その中の子供たちはみんなとても楽しそうで、「自分が誰であるか発見する」ことと「成長する」ことがすべてでした。ファーストキスとかそういうもの.",
    "ea6c9f63c4a582b118c42c96772989f5"
  ],
  [
    "6か月間、月額1,800ドルでワークショップ設備を購入する準備が整っていました。",
    "f3e02bdcef00e4b4dbce752f2b2a64f3"
  ],
  [
    "「ブラッディ・バースデー」は、「マイキー」や「グッド・ソン」のあまり賢くないバージョンの、奇妙で、時にはユーモラスな低予算のホラー映画です。」「血まみれの誕生日」はホラー映画としては平凡で、恐怖もほとんど血も出ていないが、子供が殺人者になるという衝撃的な要素があるため、その点では少しユニークです。",
    "b5f4bc2be1acc81865123b3fdd349ccc"
  ],
  [
    "アニメーションは最高です。つまり、動物や人の髪や毛皮をアニメーション化するのに苦労したということです。",
    "51b65d22a49000720457c89acfa581c1"
  ],
  [
    "提案された憲法には、EUの政治的および道徳的正当性を高めることを目的とした基本権憲章が含まれます。",
    "b2f3383405b7b59a08802d6c10c937e4"
  ],
  [
    "消費者の需要が急落し、借入コストに対する前例のないリスクペナルティに直面している現在、企業は投資に消極的です。",
    "593ffef66addd2bc5e35da7c5df75f87"
  ],
  [
    "3。議長は、委員会の結論はスペイン政府に正式に伝達されると述べた。",
    "db6368749ec7334c05c847d453806c1a"
  ],
  [
    "チャンスを与えて、安ければ買う価値があります。",
    "198fd06539755203b032b9abf35d848c"
  ],
  [
    "まず、ノーラ・ロバーツが誰なのかわからないことを述べさせてください。",
    "8fed282a043e72efa574411bae68f356"
  ],
  [
    "映画館に行くと、あまり期待したくないですよね... まあ、この映画はすべての期待を吹き飛ばします。",
    "bc147e2df0d4e62aafb492b221c2b102"
  ],
  [
    "プーチン大統領の弁護士たちはその決定を覆すだろう。党はあらゆる工場、企業、軍隊、大学の部署などに組織や委員会を設置することになる。",
    "80eca8a75277ba148d21f3674413e148"
  ],
  [
    "これまでの同様の機会と同様に、今日の決定は、長年にわたって我が国を荒廃させてきた紛争を終わらせるための取り組みにおける重要な前進です。",
    "7b4ae41b6def414432732b7e0a869e36"
  ],
  [
    "スコットはこの作品では年を取りすぎているようで、彼のキャラクターが決定的なアクションから背を向けることが多すぎて、シーンがぼろぼろになります。",
    "f49cbfd02de5950c819d8820eeb3b875"
  ],
  [
    "ホームズはスイスの発明家を保護していて、ナチスになったモリアリティ教授の足跡をたどっています。",
    "18679f3a8896be2dfc2cb126a5f6c015"
  ],
  [
    "4。経済社会理事会は、1994/222の決定により、1995年1月1日から始まる3年間の任期で、以下の加盟国を第49回総会の選挙対象に指名した。",
    "ccb3f93f29c3d8c746f0f8769573afe4"
  ],
  [
    "この武力行使にもかかわらず、奴隷制を支持する入植者よりもはるかに多くの自由土地移住者がカンザスに移住した。",
    "3dbdebf5922154b02310507297a6d02a"
  ],
  [
    "もう1つは、彼のロイヤル・ファインネス、ラレンツ・テイトです。彼の半分でもファンなら、この映画を見る必要があります！",
    "f92d82d198d49cdbcb5fa28a9406a01d"
  ],
  [
    "この点に関していくつかの非常に重要で有益な措置が講じられており、事務総長の報告書にも言及されています。たとえば、平和維持活動省と政治局のそれぞれの役割をより明確に定義し、フィールド・オペレーション部門を平和維持活動部に組み込むなどです。",
    "78c5f9ff971f0c5b5c854ab1d57b861c"
  ],
  [
    "『ロード・オブ・ザ・リング』が繰り返し繰り返されるよりも、このような映画を100本見たいです。",
    "d6225c64f760adf61a159abab305ddba"
  ],
  [
    "最近、トルコのある上級コラムニストは、アフメット・ダブトール外相が「私たちは確かに新オスマン帝国だ」と言ったことを引用するところまで行った。",
    "bf09e78aa3a58fc1eeb3e58d5c4f0f38"
  ],
  [
    "l 地域での活動、新しいコンピューター機器の設置、本部の職員による技術研修の提供。",
    "c10527e86080ab4e5529eb07d9eb02aa"
  ],
  [
    "ネズミはモールを追ってバジャーの家に行き、2匹の動物は彼の助けを求めます。",
    "979d94035e3a43ca64447dd496ad9a51"
  ],
  [
    "他にやることがないなら見てください...",
    "792267dc58bf32643d650e8c45684d1a"
  ],
  [
    "演技はひどく、ストーリーはあまり良くありませんでした。",
    "79cda56215c5d5476889bd2bfff03e01"
  ],
  [
    "どんなにねじれて不気味でも、彼には心があります。",
    "4c1ccce15f6661d91b135abf0bbbdb26"
  ],
  [
    "ブラジルは、南大西洋の両岸に近隣諸国を擁し、南大西洋平和協力地帯（ZPCSA）の強化に向けて緊密に協力しています。ZPCSA（南大西洋平和協力地帯）は、海に外国の競争相手や核兵器がないようにすることを目的としています。",
    "ce8b7adcd0cd4db7af447ad8e0639297"
  ],
  [
    "専門家の中には、根底にある倫理的な問題、つまりどれだけ安全を目指すべきかを熟考した人がいると思います。",
    "dffd859a9d61dfb1b6d6e0ad45694a22"
  ],
  [
    "しかし、これは簡単にはセクターやサブセクターに反映されず、目指すべきプロジェクトや活動の総数に関するガイダンスも提供されませんでした。",
    "7bcccef0f2bfcea16a13c6a6e19c0175"
  ],
  [
    "1993年、スペンサーはジャマイカ上院議員に選出されました。",
    "44d4b3300662d4c73d67f2c1d06e54c2"
  ],
  [
    "ママサが至高の宝石、ラージネシュが指揮を執る素晴らしいプロダクション、そして恐らくはラージネシュが指揮を執るプリプロダクション、15歳の子供が見る南インドの田舎の素晴らしい旅、伝統と現代の歌と踊りが完璧に融合し、植物と動物の豊かな色彩が織りなす美しい背景が壮大な体験を構成しています。。",
    "e44690e633c69c045e6f5837c2807b0f"
  ],
  [
    "彼女は、法律の改正や、人口省の女性・児童問題局が3月8日協会などの非政府組織と協力して実施した活動など、女性の状況を改善するために最近講じられた措置についての情報を提供しました。",
    "22894da828c1c3c3fcaec9aa0755e233"
  ],
  [
    "彼はパシフィック・コーストリーグのオールスターチームに入り、オマハが32本のホームランで0.307を打ってシーズンを終えました。",
    "9a06eb8827bd464474870a615b14dcd7"
  ],
  [
    "この映画はひどく、イエス・フランコのせいではないので、イエス・フランコのせいにしないでください。良いシーケンスは10点中4点です（ただし、10点中2点はおそらく現実に近いでしょう）",
    "8a1f12b218ba5333f4476f103cf5ff18"
  ],
  [
    "スケルトンマンは、デ・オッソーリオ映画に登場するリジェクト・テンプラー・ナイトです。",
    "9af16d1bcc6c05a14fd2a5dce1a97c4a"
  ],
  [
    "これについてのアイデアはたくさんありますが、そのような電子-電子理論を解くために必要な機械を開発するには、おそらくブラックホールを含む新しい理論的ブレークスルーが必要になるでしょう。",
    "6c40b641cd2745ff28539ebbff8fa972"
  ],
  [
    "この原則がすべての加盟国とすべての加盟候補者を効果的に拘束することは明らかです。",
    "0dcd4142c00463bdd7c99094ae04b2be"
  ],
  [
    "病院での緊急治療は、例えば事故に遭った場合などは、何の連絡もなく行われます。",
    "11ffa20e4266cd799597eac70ce38e01"
  ],
  [
    "コロンビア・ピクチャーズは、日本のコングロマリットであるソニーの子会社です。",
    "c62e74f01651a4959d1af7c5282ea794"
  ],
  [
    "リードとフローラ・ロブソンのパフォーマンスはどちらも全体的に良かったが、映画は怖くなかった。",
    "604e5a8cb3569010240ebae78247e888"
  ],
  [
    "有名な俳優による素晴らしいパフォーマンスと素晴らしいアクションシーンを備えた素晴らしいギャング映画ですか？",
    "feba8daed7b0912ed29797b35de16ec9"
  ],
  [
    "今日、アメリカの貧しい家庭の子どもたちは、裕福な家庭の子供たちよりもテレビを見る回数が多いだけでなく、自分の部屋にテレビを持っている可能性も高くなっています。",
    "807c81f947f9933d003b58e7170835bf"
  ],
  [
    "1994年8月25日が、法務省組織法の規定に従い、個人の基本的権利の保護と行使のための促進、調整、普及、助言サービスを担当する多部門組織である「国家人権理事会」がペルーに設立された日であることをお知らせします。その任務には、女性と子どもの権利に関する常任委員会が含まれます。",
    "d135ff23533beaa3688017178072ebc7"
  ],
  [
    "とにかく、この映画は飛ばしてください。レンタルする価値はありません。",
    "24d60e9e41eae8d1b4e628557c17249e"
  ],
  [
    "そして、誰かがそうではないからといって、それが少なくなるわけではありません。",
    "f2c12a96ac257ff2aa2ce309032d5739"
  ],
  [
    "2018年9月、インディアナ州はロンドンの教会にある第一次世界大戦記念碑の前で撮影した、胸に手をかざした自分のトップレス写真を公開し、論争を巻き起こしました。",
    "5ad84c6ebdd59d920c3cd169a3c3ea25"
  ],
  [
    "どちらかというと、この作品が制作された当時のシニカルな性質が反映されていました。",
    "0bbdc090a8dc1d4700fe2733116656f1"
  ],
  [
    "この筋書きは、ありのままのところ、魂の賞金稼ぎに関するものです。",
    "bcf67885ea0287fc4881bf77fc271e31"
  ],
  [
    "太平洋の平和、安定、航行の自由は、インド洋の平和、安定、航行の自由と切り離せません。",
    "8979557f84baab53b8057aaade69eeec"
  ],
  [
    "都市、貧困、環境は誰もが理解している現実です。それらはそれぞれ、私たち全員が共有し、共感する問題、問題、価値観です。",
    "42d38f347b99d3defce2a9c81b48d194"
  ],
  [
    "MEKOファミリーの軍艦は、ドイツのブローム+ヴォス社によって開発されました。",
    "52b264c6f92bd47b316788e3b646822f"
  ],
  [
    "それどころか、この物語を吸収したあと、アメリカの土台は、もっと没収された奴隷の土地と包丁の家に関係しているという印象を残すようになった...",
    "8dcbdc64e66c2ec21513e8eed0d78c06"
  ],
  [
    "私たちは、平和維持活動を、安定した環境を作り出すことによる特定の紛争の政治的解決における要素と見なしています。",
    "45233b9ac52a01f02e9fb577ebb85ab6"
  ],
  [
    "シモン・レヴィは、伝統的なモロッコのユダヤ文化が染み込んだ家族にフェズで生まれました。",
    "2e0786a27dbfe85bafa792b2a73c5eee"
  ],
  [
    "他に何が起こっているのかは無視するようにしてください。ほとんど見ることができないからです。",
    "d9c5533ce2b3c14db2d2819cccb01a73"
  ],
  [
    "1994年の第49回会合において、同年のフォローアップの実施に2回の総会を充てるとともに、それらの会合を家族に関する国際会議として指定することを決定する。家族に関する国際会議は、適切な世界的政策立案レベルで、また総会の手続きと慣行に従って開催されるべきである。",
    "473912dfba20d2452c0e388e002f1b46"
  ],
  [
    "スタートが遅かったものの、最初の1か月でわずか9台のEspaceが販売され、消費者はMPVコンセプトの利点に気づき、Espaceは人気を博しました。",
    "22284625ea9cd71e1b48dd144ce804f1"
  ],
  [
    "4/10。",
    "a5b39763fa2bf3911473722c0e1e8228"
  ],
  [
    "ああ、そしてそのうちの1人がスタートレックボイジャーの「ドクター」を仕上げています。",
    "89b735bee1d0e5b4538fba816f9c4b74"
  ],
  [
    "フランスの男性の友達に関しては、彼女の年齢に近い人はいないので、彼女が彼らと恋愛関係を持つ理由はありません.",
    "b1549914af127e767e2b59cba1ac66c9"
  ],
  [
    "もちろん、債務のさまざまな構成要素は、その性質や資金源、ひいては持続可能性において大きく異なります。",
    "c715c6b772a6c5cc5ae2d68fa69560f5"
  ],
  [
    "何故か人間同士の殺し合いグループが巻き込まれ、最後の戦闘は日食の最中に行われる。",
    "f7f52860f76fe1a027842b33f172582a"
  ],
  [
    "チャック・ノリスの下手な映画を楽しんでいない限り、これは絶対に避けてください。",
    "8e118e1e771e2061e8a3e86c672b19e9"
  ],
  [
    "素晴らしい、クリス・ディアマントプロスは私が今まで見た中で最高のロビン・ウィリアムズに違いない。彼はそれを完璧に演じています。",
    "761ebc5ee1afbe5d8180443a1c7e6cea"
  ],
  [
    "また、法的な理由から、またこの規模の取引を偽装したり外部委託したりすることはほとんどできないため、ヨーロッパでは不透明なエクアドルの方法はあり得ません。",
    "e2ed8540e60b7718e333cd95a5a511a2"
  ],
  [
    "すべての子どもが健康、住居、教育を受ける権利、十分な生活水準を得る権利、暴力や嫌がらせから解放される権利を有していることを認識し、",
    "7f8fbb93c7edcc0b25732408fffb149e"
  ],
  [
    "映画撮影は美しかったが、ほとんどの場合、映画全体としてはひどく時代遅れだ。",
    "4094527bab2d9434caaca051a374f5c7"
  ],
  [
    "資金は、映画のグレーディング、映画に関する一般の人々への情報提供、名誉贈与、およびアーカイブにある映画の交換用コピーに充てられます。",
    "fdecb22ea84bf933c3219adc6c51b95c"
  ],
  [
    "その他のフレーバーには、コクム、ジャガリー、クミンやアサフェティダなどのスパイスなどがあります。",
    "9f3e6c03c70fda4ae24b645bb75371a9"
  ],
  [
    "この映画が「WWE」が制作したなんて知らなかった。",
    "9b14616e14e2183eee35cc7459ac770e"
  ],
  [
    "追伸また、決まり文句がいっぱいです！",
    "b4dbea763250a6345eca2159eec422e7"
  ],
  [
    "イシャーウッドのやや暗くて素晴らしい小説を軽快なコメディー大作に変えることは、簡単に大惨事の原因となったかもしれませんが、どういうわけかそうではありませんでした。",
    "73afa004eee2d927f29d334f1c6bee98"
  ],
  [
    "こうした構造的な問題の多くは、危機以前には見えなかったため、市場対応と政策対応の両方に遅れが生じていました。",
    "ed73036ab67381dbc7be227bcde2084e"
  ],
  [
    "1988年から1992年の間、アフリカ統一機構（OAU）のシエラレオネ特命全権大使を務め、同時にエチオピア、ケニア、タンザニア連合共和国、ザンビアで認定を受けました。",
    "729aef84b4e18d9dec044c24a676a6bf"
  ],
  [
    "楽しいかもしれないが、全体的には素晴らしい映画ではなく、確かにウェインの苦手な出かけの１つだ。",
    "bc5b749eb852c44b08b6dc57afb2e56d"
  ],
  [
    "このドイツのホラー映画は、私が見た中で最も奇妙な映画の一つに違いありません。さっきも言ったように、ヴェルナー・ポカトは決して話さず、ただ血を飲みながら時間を過ごすので、暗くてとても遅い非常に奇妙な映画です。",
    "30e13b7e4eb13a45e2dca9028b6b911f"
  ],
  [
    "双極性障害の治療薬として承認された薬剤の数が増え、臨床医に過少診断を警告する報告が複数あることから、過剰診断は過少診断よりも大きな問題になっているようです。",
    "dde7460f47cc2bb63e848acac47a6e50"
  ],
  [
    "しかし、ヨーロッパの規制は、山のように積み上げられた国内法や法令、政治的後援に浪費されている数十億ドル、ヨーロッパの国民国家の経済生産の30〜40％を占める巨大な国家機構に比べれば取るに足らないものです。",
    "509d889aac3875a4a8a55ed70068607e"
  ],
  [
    "最高裁判所は、この法律は憲法の規定に反しないと判断しました（Reference No.",
    "d1e1f4cabec349b45b21c0de17a12aea"
  ],
  [
    "フィオレンティーナの財政難によりクラブが数人のキープレーヤーを売却せざるを得なくなった後、モルフェオは2001-02シーズンに復帰し、今やクラブの中心人物になると予想されていました。しかし、フィオレンティーナは困難なシーズンに耐え、最終的にセリエBへの降格と破産に終わりました。モルフェオも怪我のトラブルにより、18試合でわずか2ゴールに制限されました。ブル。",
    "cc13b5aedf19ac97b7b85551db08428d"
  ],
  [
    "ひどい映画ではありません。この映画を見なくても何も見逃すことはありません。4.5/10",
    "423431be9422187fe2677eeef4132ecb"
  ],
  [
    "ダンカン・ロイの脚本と演出は、本当に、そして定期的に標準以下です。",
    "24e9874914e2b6047d6475a936dd5c47"
  ],
  [
    "ジョン・ヴォイトはキャプテン・コールとしてトミー・リー・ジョーンズの立場にふさわしい。",
    "0ac30b8fbbfa634e73dd45dd63e17704"
  ],
  [
    "さらに、権力の交代を見越して、官僚は主要省庁の最高幹部職の年次人事異動を早めました。",
    "fda284d1cfcc9fd21dde1c859ab694ee"
  ],
  [
    "パレスチナ領土の経済的復興に必要な安全をもたらすのは、国際的に保証された二国家解決だけであるという公式見解は変わりません。",
    "494d2bf7c769271d8b75274f022e11fb"
  ],
  [
    "徴兵された後に起こった変化のためにそのような立場に置かれた徴集兵は、要求に応じて釈放されます。",
    "a819438fdafc1a0dfa1f82a867e0f7b4"
  ],
  [
    "イギリスのウォリックシャー州ソリハルで生まれたホールは、第二次世界大戦後に子供の頃にオーストラリアに来て、クイーンズランド大学で学びました（1971年）。",
    "a267140a899fc8ac0caa86b4d52614c1"
  ],
  [
    "カラックスの「ポンヌフの恋人」は楽しかったので、この映画も同様の基準になると思っていました。",
    "e25472c960da1d9500bb37d223823b94"
  ],
  [
    "彼は結婚している間、他の女性との関係に失敗したことがたくさんあったので。",
    "4a495ac7f938db7c6f4828d689ed3089"
  ],
  [
    "したがって、米国は厳密には深刻な景気後退の終わりに近づいているかもしれませんが、ほとんどのアメリカは不況に直面しています。",
    "4ec64e51a026a8690ecff11740d0987e"
  ],
  [
    "4。必要な協議が完了した後、総会の議長は、1995年1月1日から1999年12月31日に満了する任期について、久山純博氏（日本）の立候補を共同検査ユニットのメンバーとして任命するために総会に提出することを光栄に思います。",
    "4afee82dced5445838e86cb6380e806c"
  ],
  [
    "鎖につながれた4人の囚人は、フェルディナンド1世がオスマン帝国に勝利したことを象徴するものですが、アフリカ人の特徴を帯びた像があるため、解釈が異なるかもしれません。フェルディナンド1世の孫であるフェルディナンド2世が記念碑を完成させ、1660年代にジェノア人と協力して西アフリカで奴隷貿易活動に関与した可能性もあります。",
    "a1881990eeefa86a4e3b08dc8e8a1392"
  ],
  [
    "もし真剣な気分なら、この「飛行機」のことは忘れましょう。きっと笑わせるでしょう。",
    "ec15ae7ba9384a7ed043ba1211b9db82"
  ],
  [
    "その頃には、人種差別主義者、強姦犯、パラノイド、暗殺者になりたがっている人、そしてダラスの夜の暗闇に耳を傾け、話し、潜んでいる単なるいたずら電話をする人に慣れ親しんでいます。",
    "e2e4c3fb452a6e9133bf2a4d18147fa7"
  ],
  [
    "欧州連合（EU）が中欧と東欧の多くの国々で拡大すれば、この方向へのフランスとドイツのイニシアティブに対する抵抗が強まるだろう。",
    "163a14b1f9b3add58d1b340cf0021440"
  ],
  [
    "劉が中国共産党の計り知れない権力を覆すことができるかもしれないという考えは、明らかにばかげている。",
    "01b167ae89d780871638c8d0b5d4069b"
  ],
  [
    "事前に資格を取得したサプライヤーまたは請負業者のみが、調達手続きにさらに参加する資格があります。",
    "9df76a6ab9caada1b6062451ed1d831d"
  ],
  [
    "第19騎兵連隊（「ナ・レレ・リオ」、ハワイ語で文字通り「フライング・ホーセス」）はアメリカ陸軍の親騎兵連隊で、ハワイ陸軍州兵にはワヒアワの第29歩兵旅団の一部である第19騎兵隊E部隊が所属していました。",
    "8d531dde134d97c514109a7d24cc8ca6"
  ],
  [
    "死なないものもある",
    "a4466db94f2b4e51d8a39cc9685fbe34"
  ],
  [
    "1970年代のロサンゼルスを舞台にしたクリストファー・ボイスは、神学校を中退して帰国したばかりで、父親が彼に情報文書を監視する仕事を得たところです。",
    "c794ce4341210daaeccb333d1a558b77"
  ],
  [
    "手続が再開された場合、当事者が別段の合意をしない限り、以前の手続が適用されることを示すことにより、第2項の最初の文の規定をより柔軟にするための別の提案がなされた。",
    "1cba92e11e4c9804840a8acef15c5790"
  ],
  [
    "米国の政策立案者が直面しているジレンマは、債務総額を引き下げながら成長を刺激する方法です。",
    "94a8c9beea6a1bac2af61e7ff52baabc"
  ],
  [
    "サービス統計に関するタスクフォースを設立する可能性が検討され、委員会は作業部会に対し、次回の会合でこの問題をさらに検討するよう求めた。",
    "3507372365aaff5c83a50a4d60484e42"
  ],
  [
    "2014年6月、彼はウッドエンド・ウィンター・アーツ・フェスティバルでヤコポ・ペリのオペラ「エウリディーチェ」を上演しました。",
    "56bd4cf31014dea29501fba4ceba6ee2"
  ],
  [
    "私が見るのが大好きな5つの言葉。",
    "3784624b4eb376d9363366a95284ced3"
  ],
  [
    "例外的な措置として、人道上の理由から、また民族間の緊張を避けるため、クロアチア共和国は、主にヴォイヴォディナ、コソボ、ボスニア・ヘルツェゴビナの人々とクロアチアの人々との間で、緊急移住や財産の交換を承認しています。",
    "9420102d3b13b4a8563ebb1ce87e3f35"
  ],
  [
    "ある夫は移住者とのやり口を見つけます。移民は属していないか、受け入れられないので、自分の欲望に同調したり、押し付けたりする必要はありません。",
    "f839b217b3600dbc29b24dad8d8932b6"
  ],
  [
    "1997年、韓国はアジアの金融危機だけでなく、米国と国際通貨基金（IMF）が援助を受けるために金利を引き上げ、「ワシントン・コンセンサス」型の改革に着手することを主張したこともありました。",
    "b905ff1d57686564c9837dedb5262adb"
  ],
  [
    "リバタリアン党候補の建設会社のオーナーであるジョン・J・タタールも立候補した。",
    "22e7593c2d3bf633ffbc6d824e79431c"
  ],
  [
    "土曜日のマチネで友達とこの映画を見ました。",
    "eb2dad2c82186d78b71690ba2e5f5a6a"
  ],
  [
    "そうするだけのオリジナリティに欠けている。",
    "882c7107967a0fa2094a2006acec3277"
  ],
  [
    "(b) データベースは多くの地域センターと協力して拡張されるべきであり、この開発のための資金は、個々のセンターが協力して適切な資金源から調達すべきである。",
    "874b730fe74a3831ad25ff033a530751"
  ],
  [
    "1945年に、研究所に準備部門が設立されました。",
    "5faa1dab58adb08851af0b42aa10d0d3"
  ],
  [
    "彼のセント・ヴィータス・ダンスのオールド・クートパフォーマンスはうんざりだ。ウォルター・ブレナンがキャリア全体をそれで築いたかのようだ。",
    "9fda95081d5b96c28f297ec01165908a"
  ],
  [
    "アン・ライスが映画を去ったと聞いたとき、その映画が私を失望させるだろうとわかっていたはずです。",
    "1f3ec660ce37e012012f0ef324759471"
  ],
  [
    "初めて見る人にとっては、少し衝撃的かもしれません。",
    "e49fa425fda81f43faf0c7faa6c8bef7"
  ],
  [
    "米国では、大恐慌の谷であった1933年から、その後の景気循環のピークである1937年までの間、銀行貸出の伸びはゼロでした。",
    "0f2fb19b121450d2a930f9c7a04ddfe1"
  ],
  [
    "総会の決定と準備委員会の組織会議で示された見解に照らして、各国政府がハビタットII会議に、革新的で実現可能で、持続可能な経済成長を生み出し、貧困を緩和し、都市環境を改善することができる入植地と都市政策に関心を持つことを期待していることは明らかです。",
    "4c725c89f9eed19ad4b14bedc54c101c"
  ],
  [
    "議会は「議会闘争のプロセスが始まった」と明言した。",
    "4a20fdc778793b7741c63be8b831f348"
  ],
  [
    "彼は2001年から2009年の間にアルスターで133キャップを獲得しました。",
    "a27fe156992163d8f604d3298025a146"
  ],
  [
    "私がこの映画を購入した唯一の理由は、リネア・クイグリーが出演していることを知っていたからです。案の定、彼女は必須のヌードシャワーシーンを演じています。はい、素敵です。",
    "660b0b28cf57f527fe65324f2989d56f"
  ],
  [
    "そして、2003年の春に米軍がサダム・フセインの軍隊を制圧したとき、包囲されたイラン人は、核問題からイスラエル、ヒズボラからハマスまで、すべての論争の的となる問題を議題にする大交渉を提案しました。",
    "2873b99f1366ee29709f887cf952aa50"
  ],
  [
    "ミレニアム開発目標（MDGs）とワクチンの10年（10年）は、焦点を絞ったグローバルな開発目標が大きな違いを生むことができることを証明しています。",
    "8e315486980236cc249c8692ee10f24d"
  ],
  [
    "今回提起された問題は、基本的に2つであるように思われました。1つは、国連総会と組織が指摘したように、専門家給与スケールの最上位と下位にある米国と国連の報酬比率の不均衡でした。",
    "732c25e51f0b94ec86516f235ac61f35"
  ],
  [
    "しかし、それは何もありません。それは彼の人生の最後の1、2年を扱っていて、ある意味で彼を白塗りしようとしています。",
    "c59159c915629691fb7208254b37ca45"
  ],
  [
    "私のSTランキングではいつも「バランス・オブ・テラー」がトップです。",
    "33ebdaf2cedf0b0a6e97094aee96cb2b"
  ],
  [
    "ウィルソンは127,237ドルを調達し、118,276ドルを費やしました。",
    "fa7bb9daa2af223720b471ebe7ce8527"
  ],
  [
    "第二次世界大戦中のいくつかの実際の事件から明らかなように、この映画は何らかの理由で視聴者とつながっていないので、私にはよくわかりません。",
    "4f6e6cba6fbd910c321d75f2c82f147e"
  ],
  [
    "私たちには選択肢がありました。景品チャンネルを利用するのか、それとも娘からクリスマスに受け取った8シーズンのXファイルをDVDで見始めるのか？総合:演技4/5、スクリプト2/5、効果音0/5",
    "eb5dc27b22736cad3511a040dcaf0311"
  ],
  [
    "イランのイスラム革命以前は、対外直接投資、一人当たりの収入、GDP成長率でトルコをリードしていました。",
    "210da02f2a8fdb7975e66353e6e90256"
  ],
  [
    "伝えられるところによると、ほんの数人が請求書を支払わなかったとしても、地域全体に停電が課されました。",
    "47f40d9f3ad69ec23dc8077c7f8b4d7b"
  ],
  [
    "ラーソンは当初、この役を引き受けるのをためらっていましたが、「この映画は私が気にかけているすべてであり、進歩的で重要で意味のあるすべてであり、成長するにつれて持っていたらよかったと思うシンボルであるという事実は否定できませんでした」。",
    "ff2e6bb69041286d07e9900b7171ba5f"
  ],
  [
    "アフガニスタンの生活条件の改善と難民の自発的帰還の増加との直接的な相関関係には、国際社会が適切に対処すべきである。",
    "cc01fe01a17aef4e0dfa533855066d0f"
  ],
  [
    "ヘンリエッタ石炭層はオクラホマ州の地層です。",
    "a2489a5d9df39d80cd97f055b9cf34c1"
  ],
  [
    "また、「狩猟採集会」の週末にも参加し、おもしろい結果を出しています。",
    "135dc97cee03d36bf7bf0eadaaa48b25"
  ],
  [
    "ヨーロッパの指導者たちがポルトガルに集まり、新しくてスリム化された改革条約に最後の仕上げをするにあたり、彼ら全員が、過去50年間の欧州統合は決して起こらなかったふりをすることが役立つかもしれません。",
    "c6365e22b8250c09f769a27e60fead11"
  ],
  [
    "ヨルダン川西岸では約1,200人の医師が働いており、ガザ地区では推定400人から500人の医師が働いていました。",
    "a52fb00fbd0c1e21ce2b38cde9074910"
  ],
  [
    "ヴェニスのカットナップ、ウェストサイド・バレエ・アカデミーでトレーニングを始め、その後、ワシントンDCのキーロフ・アカデミー・オブ・バレエ・アカデミーで夏を2回連続で過ごしました。",
    "009d5d48e6caff205beed509d6d3cf98"
  ],
  [
    "どちらも保守的で民族主義的であり、憲法の改正と海外での日本の政治的・軍事的役割を主張しています。",
    "38af5e5a7fe5f9cdc4b3ef486577a22e"
  ],
  [
    "しかし、ドゥハルデ氏は、アルゼンチンの有利な恵みを活用するために何をしなければならないかをまだ具体化していない。",
    "93e6ff1e01d16f20ac52f37b07028e0a"
  ],
  [
    "この選択肢は、ローマ条約第85条に沿った反競争的協定の禁止に関する提案と並行して行われるだろう。",
    "8e0e37c7f83a52e13fd9b7e9bd3badb6"
  ],
  [
    "二大戦場の戦いのロジスティクスを想像するのは大変でした。",
    "490f7ea92712511d3ecf18991a99cc41"
  ],
  [
    "女性たちを泣かせ、皆を笑わせ、ほとんどの人が笑顔で去っていきます。",
    "26c4bdd2815601fabde27be20c3ebb1f"
  ],
  [
    "この失敗は、近年の気候変動に関する国際会議の決裂にも見られる同じ動きを反映している。地球を救うために協力が必要な少数のシニカルな国が、地球を破壊しようとする人々の狂気を助長しているのだ。",
    "696fdb71b69330bc5368811dba1452af"
  ],
  [
    "(d) 合弁事業、ライセンス契約、管理契約、生産分担契約など、さまざまな種類の契約上の取り決めの代替的メリットを特定のプロジェクトとの関連で評価すること。",
    "a563e96c845e049a94645397ffdbdcaf"
  ],
  [
    "控訴裁判所は、ウィリアムズが個人的な仕事や家事を行う能力を保持していたという証拠を考慮に入れるべきだった。そのような活動は、ほとんどの人が日常生活で行う仕事の本質であり、仕事上の障害に重点を置きすぎていた。",
    "ec02d9cff398237fb3f07612bb527c14"
  ],
  [
    "才能あるキャストは、ダークコメディーになるはずだったと思うのに無駄になってしまいます。もしそうなら、惨めに失敗します。",
    "8c09e55b8a3a9e5b82a2ee49f58404dc"
  ],
  [
    "ほんの少しのヌードと、卑劣で皮肉な秘書としてのいつも頼りになるメアリー・ウォロノフの楽しい存在だけが、このお粗末な敗者の全体的な無愛想さから少し解放されます。",
    "1ffe791ad058f17b76e0baade4885b6c"
  ],
  [
    "見たのは叔母がソフィーと関係があって彼女からコピーをもらったから",
    "a0058f9ff659e428b6cec754ac64a1b3"
  ],
  [
    "特に注目すべきは、エクアドルの債務不履行が、おそらく最近の歴史上初めての日和見的デフォルト（支払い不能というよりむしろ不本意なことがきっかけだった）であったことを考えると。",
    "0ab31d900edf79fc3ab4f20dde5ed15c"
  ],
  [
    "双方は、災害が発生する前に、既存の法律が科学者や管理者に分析と広報のための明確で現実的な基準を提供しているかどうかを継続的に判断しなければなりません。",
    "f66501bf0e3f7508c33560fe8acf810c"
  ],
  [
    "エジプトで起こっていたのは、エジプトに数千年にわたって存在していた文明と民主主義の破壊にほかならない、精巧なテロ計画であったことは見逃せません。",
    "e0aa2229e1eac183a9e3979dc17f16c6"
  ],
  [
    "両親は絶えず全く無知だと描かれています。",
    "c482d1cf348a88ec928849bd18092c71"
  ],
  [
    "私はただの子供です。",
    "aba2e881bfc749dc4bb4d6e4e1f1257c"
  ],
  [
    "しかし、エンディングのスタントシーケンスは、優れた映画編集、ユーモア、タイミングが素晴らしく、大都市の銀行シーンは、特に1人の非常に才能のあるキャラクターによる非常に独創的な演技で陽気です。",
    "7f8ea64714641fead5163b6bd064adda"
  ],
  [
    "特にイスラム諸国は、暴力が制御不能になった場合の介入準備を支援すべきである。",
    "3d8eeffca62c2214c9d281155a896831"
  ],
  [
    "世界的な景気後退が収まる中、最も緊急に必要とされるのは、すべての人々の回復です。回復は、包摂的で雇用機会を拡大し、不平等を減らし、開発プロセスを維持するものです。",
    "84cf95e85b2b09adcad3897f3f9a6b8f"
  ],
  [
    "開発が行われたミネソタ州ダルースにちなんで名付けられました。",
    "976dd8821ac563d8e4c2610d8a4c1701"
  ],
  [
    "ロペスをFBI捜査官として見ることができなかった（その目立たないパフォーマンスについては「アウト・オブ・サイト」を参照）が、心理療法士としては？",
    "03894aece14f5e706100883593f1050e"
  ],
  [
    "ああ、1時間以上、映画はかなり退屈で、ある意味残酷だと言うのを忘れていました。",
    "92f88e12662e8206f2d9a95f2fe6bd8d"
  ],
  [
    "カウフマンは、改革を成功させるには3つの要素が必要であることを理解しています。説得力のある議論、同僚を巻き込む能力、そして適切なタイミングで問題を浮き彫りにするイベントという形での幸運です。",
    "c6ead45a7bb0fa7857fcdecd9f775901"
  ],
  [
    "この項目の検討は、セッションの2日目の朝に開始され、同日の午前中に終了する必要があります。",
    "4369f27ef5efe2762baf4b6f89fb3963"
  ],
  [
    "彼が死ぬ前には、シービーダイバーと第16紀紀から120人の兵士がいました。",
    "410fd7ed2595aa87177a2e0ec8dc3268"
  ],
  [
    "その世代とこれからの世代の大部分が、いかにして無邪気さを失ったのか。",
    "68bf4f48abaf8e4cee6554347d7f0774"
  ],
  [
    "英国のジャーナルNatureが1992年に論じたように、「現代の分子法や細胞法で改変された生物と古典的な方法で生産された生物の反応には、同じ物理法則と生物学的法則が適用されます...[したがって] 古典的な方法による植物と微生物の遺伝子改変と、DNAを改変して遺伝子を導入する分子技術との間には、概念上の違いはありません。」",
    "5537946fccd67f3a482d235ebdb8e005"
  ],
  [
    "ただし、過去10年間で、検討が必要な他の参照点についても議論されてきました。",
    "a1be865d0537b50bd80ba37258747656"
  ],
  [
    "この自治体はココナッツや淡水魚の主要生産地でもあります。",
    "4044f00698f522d00c1c83b6ee9d733e"
  ],
  [
    "人種差別撤廃の国際デーを記念して、人権センターと国連ジュネーブ事務所の情報サービス.org",
    "133d3e5979e63d54ad57d25df0981de6"
  ],
  [
    "ウルドゥー語を教え、デリーのジャミア・ミリア・イスラミア大学のウルドゥー語学科長に昇進しました。1997年に人文言語学部の学部長として退職しました。",
    "cd22e7a851351ef3f5723ad7c80b5e7a"
  ],
  [
    "陸地に着く前に、彼らは愛情のこもったタコに襲われ、サメ、メカジキ、クジラによるより深刻な危険にさらされます。",
    "c911969c555271163f19095c3828df13"
  ],
  [
    "「チャイナタウン」のような「ネオ」フィルム・ノワール映画の伝統に従い、この映画は暗い領域での犯罪ミステリーに焦点を当て、キャラクターの洞察を少し取り入れています。",
    "802cdf5865929d82ec386d49329e3162"
  ],
  [
    "委員会は、ユニセフ理事会と国連開発計画（UNDP）理事会が要約記録を省くことができると考えた。",
    "c4c048afc5ef7d644c9955ba97ee26d9"
  ],
  [
    "なぜタイトルがニシャブドなのか?",
    "fb0ff262a0e060f4dab4716dce97694d"
  ],
  [
    "この地球上に知的なスリラーを書ける人はいますか？",
    "f58978085c3affbbfa1e3b38c56e173f"
  ],
  [
    "そして私にとって最も驚いたのは、アルバート・ブルックスの素晴らしい作品でした。",
    "a8db1352d6bda26f7b69a818a2713664"
  ],
  [
    "このモデルは非効率的であるだけでなく、政府資源を投資支援に振り向けることは、中国の社会発展を損なうことにもなります。",
    "10f593987e3b50a2b71000d5e95aa238"
  ],
  [
    "サミットで導入される新しい包括的な計画により、世界は2018年までにポリオのない世界を作るための明確なロードマップを策定することになります。",
    "46e079914aee99f21a341d0e37ca9b88"
  ],
  [
    "そのための最適な場所は、すべての特定の規則の適用を導く原則に関する章にあるかもしれません。",
    "9a8c90660fd9b71845ff72adcc5c5648"
  ],
  [
    "男性には30日間の休暇が与えられ、その後、資格のある男性は退院しました。",
    "be108b2fd3a5423709b095d0fd92cbb2"
  ],
  [
    "殴り合い、ブリットにインスパイアされたカーチェイス、かなり独創的なエレベーターシーン、ウィリアムソンがガールフレンド（テレサ・グレイブス）の金持ちのレズビアンの恋人と対決する時間さえあります。",
    "35f957facc22850cd59932f7a1e26a81"
  ],
  [
    "簡単に言うと、この映画を見るというアイデアが面白いなら... 見ないでください。",
    "c47c090029305171400247c353987dfe"
  ],
  [
    "このように、9/11は、心理的にも政治体制にとっても、直接的または間接的に大きな衝撃をもたらしました。",
    "9588eef1bf233f006c8b110816dbb2e4"
  ],
  [
    "国際赤十字・赤新月社連盟は、強姦、虐待、拷問の被害者となった女性と子どもの特定の状況に焦点を当てて、旧ユーゴスラビアの紛争の犠牲者を代表して国際アピールを開始しました。",
    "f15bf5099d06a6e8ba7a13312b130577"
  ],
  [
    "彼は10試合しかプレーせず、1ゴールを決め、2008年2月にヤングボーイズをグラスホッパー・クラブ・チューリッヒに貸し出した。",
    "926aee00827de3df4f56b895c57406ce"
  ],
  [
    "ホームレスの男性がそれをアーティストのヘアスタイルであるロス・パートリッジに渡します。ロス・パートリッジは奇妙なビジョンを持ち、自分の過去について不愉快な発見を発見します。",
    "9eb336eb8944ab62defe4af417a7ea6b"
  ],
  [
    "見たことも聞いたこともない映画だったので、これを見つけてレンタルしました。",
    "da689f8e5ecd5522690cff301d5326b4"
  ],
  [
    "おとこ!",
    "1278e1ffa1e77e5b5d59ee5fab37a91f"
  ],
  [
    "当時、モハメッド・サイード（60歳）、カルル・ラル（40歳）、アル・マッキ・カルデラ（17歳）など、60人が死亡した。",
    "b1fc6d2935f02f487260e35cfb46349c"
  ],
  [
    "これらは、新しく建設された基地の基地整備を引き受けることを目的とした公共事業ユニットでした。",
    "d623a042c11222fd3128e1ae9b9d64e4"
  ],
  [
    "でもこれを見ると心が喜びでいっぱいになり、映画を見ながら楽しい時間を過ごしました。",
    "5d6248236cb40220ba73ad160624e342"
  ],
  [
    "和平プロセスを支援することで、国連総会は国連憲章の基盤となる基本原則を尊重すると同時に、パレスチナ、アラブ諸国、イスラエルに対し、永続的かつ包括的な解決に向けた道を歩み続けるよう奨励します。",
    "fbc69e151d07f2325a526288904b67f5"
  ],
  [
    "それは彼のロマン主義の一面です。",
    "eb058dad51c15d64e07227df77ce3bc3"
  ],
  [
    "聞かないでください。窓は防犯ガラス製で、外に出ることはできません。",
    "314f58047c8fc683039d4ae3cae4c340"
  ],
  [
    "基本的にすべてのエピソードにはそれに似たシーンがあります。",
    "3a0a5c5f64214757dbba104953b306f9"
  ],
  [
    "オックスフォード—ヨーロッパの緊縮財政は社会的抵抗の高まりに直面していますが、原則としてシンプルさというメリットがあります。",
    "166dc6cfca9d155793f7c3ded81c859d"
  ],
  [
    "多くの代表団は、国連人間居住センター（ハビタット）および地域委員会における人間居住に関係する部門によるCPCのいくつかの勧告、特に調整に関する勧告の不十分な実施を遺憾に思った。",
    "c5fcb9cc7e255bb0140e7e346e942546"
  ],
  [
    "この映画がいかにひどいかを説明させてください。",
    "124e7f524337311e352cf9e79c1b970b"
  ],
  [
    "そのためには、お金を稼ぐためにヨーロッパで数回強盗をしなければなりません。",
    "f94ffec335798ef026c8c46ff7bab039"
  ],
  [
    "欧州も米国も、財政状態を安定させるための信頼できる中期計画を策定していません。",
    "e79346cfd61cf4de31aa23dc8bcb02d8"
  ],
  [
    "我々は、会談の結果、1993年8月にロシア連邦軍がリトアニアの領土から完全に撤退したことに満足の意をもって留意する。そして、問題は残っているものの、これはロシア連邦と他の2つのバルト諸国との間で現在進行中の協議に弾みをつけている。",
    "2039e03f765de1bb4dbadcd682073f73"
  ],
  [
    "ボイトラーは、革命によって生み出された実体の愛情のこもった側面を国家空間に取り入れようとしました。",
    "f59bb617c98016b6226372ad15c21890"
  ],
  [
    "5歳児をこの前に座らせれば、それ以上年をとると眠りにつくかもしれません。",
    "726c6cb4b69802128ffd9357e93d7b1f"
  ],
  [
    "スコットランドのハイランドに行ったことがありますが、キャラクターにスコットランドのアクセントがないのが残念でした。",
    "7b8c01fb636dbf28237f8393a2a72621"
  ],
  [
    "このことは、国連総会決議46/182の附属書第35 (g) 項で認められた。同総会は、緊急救援コーディネーターの責任の中には、緊急事態に関する早期警戒を含む統合情報を、システム組織の能力やその他の入手可能な情報源を活用して、すべての利害関係政府および関係当局、特に被災国や災害が発生しやすい国に提供することであることに留意した。",
    "3c39dc6e5cca5848732964c643ff45a5"
  ],
  [
    "このプロジェクトの批評家たちは「ワゴマンズ・フォリー」と名付けました。ダウンタウンの商業地域から離れすぎて、あまりビジネスが集まらないと信じていたからです。",
    "411a90ed6c42ed37740521d88da0d4f1"
  ],
  [
    "しかし、アンソニー・ホプキンスは、彼が実際にはニクソンであると私たちに信じさせました。",
    "fdb1add5a6c2123584151b7f72bcf28b"
  ],
  [
    "NAFTAは、貿易の拡大が3か国のすべての国の利益を波及させるという前提のもとに考案されました。",
    "ec1e6110bdac38bb2f3c75365b06178b"
  ],
  [
    "モルドバと同様に、危機の進行は遅くなっていますが、実際の影響も同様に深刻であり、回復も遅くなる可能性があります。",
    "a8f8fe4cf0c8a1da30b3379615ab67f9"
  ],
  [
    "議長:さらに、議会は、1994年1月1日から始まる3年間の任期で、世界食糧理事会のメンバーに選出された西ヨーロッパおよびその他の国々のうちから指名された2人の候補者を宣言したいと考えていると考えてもよろしいですか？",
    "85bf4854698d30e44dd4e03bdadf79f1"
  ],
  [
    "そして、ある程度まではそうです。",
    "3d5cd2b883fb821f90bd146773e38b2a"
  ],
  [
    "しかし、そうではないかもしれません。いずれにせよ、これは悪臭を放ちます。",
    "3a1733fcae3dd9a2c75e89ab937f4efc"
  ],
  [
    "ただ言いたいのは、私たち俳優の誰も、特にほとんどの場合グリーンスクリーンに反応しなければならなかったミッションコントロールの俳優たちは、それがどれほど素晴らしいものになるかわからなかったということです。",
    "febeac86ed453016ec659cf991a89c1e"
  ],
  [
    "EU全体としては、科学的卓越性を刺激し、欧州の知識体系の一貫性を高める研究プログラムに向けられた政策は、農業の競争力を大幅に強化し、食料安全保障と持続可能な開発に貢献するでしょう。",
    "434fb5274df8793856dae2b2b00aeed0"
  ],
  [
    "彼はフランクフルトで社会科学を学んだ。",
    "4a302aa7ad279b2c480b4c864f58be12"
  ],
  [
    "もともとはALIEN PREYとして米国でリリースされました。",
    "094048e8503ac87b111bb69159890920"
  ],
  [
    "たくさんの楽しみ。",
    "e2a072e8cb912ef933c3b62be506b459"
  ],
  [
    "したがって、SIDSは、国際市場で入手可能な技術を最も経済的に有利な条件で取得する能力と、そのような技術を運用および維持する能力の両方にさらに重点を置く必要があります。",
    "908acf33f083cfc5d1f8afd119730a8e"
  ],
  [
    "マクルーアは20,856ドルを調達し、19,429ドルを費やしました。",
    "f6140b710702f004020a7d800d8c7690"
  ],
  [
    "プロデューサーたちは大騒ぎを巻き起こし、大々的に宣伝を巻き起こし、自分たちのプロダクションをビクトリア州に持ち込みました。",
    "045e99597be405cb2a7d06291bd04c39"
  ],
  [
    "（彼の著書「Smoking In Bed」から、オリジナルの脚本家ブルース・ロビンソンもその一人であるようです。）しかし、この映画を見る前はほとんど知らなかったので、興味をそそられました。",
    "151511e2e2276a99122830660cbe8b12"
  ],
  [
    "これらの活動は、農村部と都市部の両方、および女性を含むすべての生産グループにおける人的能力の向上を通じて、人間中心の開発を促進し、貧困全般を緩和することを目的としています。",
    "b761652e786c9ce350f58db647a307c2"
  ],
  [
    "司法当局の同意を得て、ラニエリ・マッツィッリは午前3時45分に宣誓しました。",
    "63c814e441d406bda3dbae6d50f5b370"
  ],
  [
    "まず、これは戦時中のオーストラリアの観客に見せるには気持ちの良いプロパガンダ映画なので、トブルクを真剣に語り直したものとは見なされません。",
    "3e193b4af7336ceb0b99a1396ec0b9a7"
  ],
  [
    "たくさんの特典に加えて、最高のDVDコメンタリー（カーペンター＆ラッセル付き）。",
    "e49d8b6c1c9d41056a9edaaaf776a9a6"
  ],
  [
    "なんて映画だ!",
    "0fd4fd621af39ef2a70044b67dc0025f"
  ],
  [
    "しかし、低予算です。",
    "40881cd4be9374df1438589a7c5a586e"
  ],
  [
    "私たちの政治的アプローチには、この人道的で現実的な実用主義が採用されています。なぜなら、過激派の陶酔感や将来への恐れに陥ることなく、必要な変化を起こすことができる繁栄した安定を確保する機会を提供する唯一のアプローチだからです。",
    "0a5ad24ca5711a423b9b632d21515b1d"
  ],
  [
    "一人当たりの排出量を低く抑えることができれば、先進国に販売できる過剰排出権が得られるため、強制割当を受け入れる強いインセンティブがあります。",
    "23008b44822a7a8db33a8f8e32ba4dc8"
  ],
  [
    "活発な発掘者になりたいという願望に賛同できなかったことに不満を感じていた彼女は、残りのフェローシップを引き受け、クレタ島の考古学的遺跡、特に島の北東海岸にあるグルニアの治世とその周辺を探しに独りで出かけました。",
    "0737bdec29c9f3bb74ca78c6f78b5c2d"
  ],
  [
    "それがうまく機能するのを見たのは、複数のパートからなるストーリーがまとめられた場所（アラ・ロッキー・ジョーンズまたはマン・フロム・アンクル）か、ホラーアンソロジーの場合（「ヴェール」と「13デーモンストリート」）だけでした。",
    "088c13755786bcc7723393ffe856c0a7"
  ],
  [
    "さまざまなテーマと達成度の高さは、発見の機が熟している国立映画館を高く評価しています。",
    "ece4778e86e86f523b343729c16d2c17"
  ],
  [
    "特に市内のスラム街や労働者階級地区で、夜間に活動する武装犯罪グループであるツェングレンドによる殺害が急激に減少したという事実は、ツェングレンドの活動はFAD'Hの管理下にあり、政治情勢が必要だと感じたときに恐怖と脅迫の風潮を作り出すことを意図しているという分析を裏付けています。それ。",
    "3ba1ab4eceb562c12afe7a09b5e00f0b"
  ],
  [
    "2012年12月19日、ワーナーミュージックジャパンのもとでグループの4番目のメジャーシングルとして、また全体で7番目のメジャーシングルとして、3つの異なるエディションでリリースされました。",
    "2e92c3972fc18cf3e5453ff6a3e872cd"
  ],
  [
    "しかし、ジャック・エラムは登場するシーンをすべてクリーパゾイドのジェシー（今はジェローム！）として盗んでいます。",
    "926f90624e2fbbabd518aa80de746085"
  ],
  [
    "どちらもロミオとジュリエット、そしてジョン・ギルガッドにも出演しています。",
    "4fcb5ca9d8d5845743b8454862156d2d"
  ],
  [
    "その結果、EUとロシアの将来の関係にとって非常に重要な、双方にメリットのある状況が再び生み出されました。",
    "4464cf4a26169e02dc997140f62f0b3e"
  ],
  [
    "(a) 国、準地域、地域及び世界の科学技術システム間、並びにそれらの科学技術システムと開発途上国の産業部門との連携を促進するための政策及びメカニズム",
    "47784300231fa0a815b1cd26cc070ff5"
  ],
  [
    "翌日、日曜日に行われた4日目には、テイラー将軍は就任しませんでした。",
    "e35089c010b492182683c1e38456edba"
  ],
  [
    "攻撃して殺しているのは巨大なモンスターバードであることが判明しました。",
    "798ec928b095333129cf0e867674091f"
  ],
  [
    "それ以外は、悪質なヒルビリーのバンドを倒す男についてのこのカナダの作品は、誰の時間にも値しません。",
    "8e6617e5a4fc358775edb82527219946"
  ],
  [
    "レース・アゲインスト・フィアは、私が長い間見た中で最も感動的なテレビ映画の1つに違いありません。",
    "2ee567f02b7dc3e31154a8860c407513"
  ],
  [
    "第五共和政の半世紀の間に、伝統的に左派と右派の超党派体制が優勢でした。",
    "48eb7debc6da093f8d7ee1b43c5f0896"
  ],
  [
    "そして貿易は、世界の農業市場と世界の食料安全保障、特に低所得の食糧不足国の食料安全保障に大きな影響を及ぼします。",
    "55f4ee6eb7b5873f40afa2a1a4b773d4"
  ],
  [
    "西部州を代表するチームの数はシーズンごとに異なり、名前も異なります。",
    "66dac8ed01ca295ee294f4aa9e62d22e"
  ],
  [
    "ハマーにとってはごく普通のことですが、視覚的にかなり精巧に処理されています。たとえ精神分析医のポーターとリースの間の中心的な関係が、満足のいく説明なしに物語を動かしているとしても。",
    "34f54093a0b8e95fab3f788e2c3d9cf8"
  ],
  [
    "要するに、情熱を込めた素晴らしいラブストーリー。",
    "aeeacc7ef450ee4fd193673d69276c98"
  ],
  [
    "地球規模の問題と戦略 12B.32 特に開発途上国における経済的、社会的な環境の変化に影響を及ぼす中で、人間居住の世界的な傾向を特定することに努力が向けられる。",
    "a864bbb27fdbe345bb00dd54ac592974"
  ],
  [
    "2010年7月16日に発表されたデトロイトニュースとWDIVが実施した世論調査では、回答者の38％がクラークを支持し、30％がキルパトリックを支持しました。",
    "d28fef5458618992ef5e48f6a134b9cf"
  ],
  [
    "私が好きだった唯一のキャラクターは、ダスティン、クイン、ステイシー、マイケル、ローガンでした。",
    "8440f2061abb3a75ec66a378b22762fe"
  ],
  [
    "ジョーンズは変な子でひどくめちゃくちゃだ!",
    "befb7a94694cb06a58b04298574b9485"
  ],
  [
    "さらに、特別報告者は最近、ノヴィ・パザール出身の店主ムニール・サボティック氏が、上記の裁判で検察側の証人として出頭するよう警察に強制されたという、最も憂慮すべき性質の報告を受けた。",
    "703f1f6598657ac4166a08fb22a44f52"
  ],
  [
    "この映画はシッチェスのミッドナイト・マッドネスの一部として見ました。",
    "4025180bf2bd59ac897b23097979a8ba"
  ],
  [
    "しかし、もし景気後退が「ダブルディップ」になれば、アメリカ人はあらゆる種類の恐怖を煽ったり、ポピュリスト的な扇動を受けやすくなるだろう。",
    "bc7667143fb67a22ccd519c6967fc646"
  ],
  [
    "e 年間を通じて、特に語学能力試験の期間中に発生する作業負荷のピーク時に対応するためのトレーニングプログラム（70,500ドル）、および残業代（21,600ドル）の管理と実施。",
    "5d15b8763d37a1098c6165f7e3c4e2c1"
  ],
  [
    "2010年12月末までにペナンでの配備を終え、2011年1月にシンガポールで改装されました。",
    "96cfd46d034cb8f139a27163d24a1a81"
  ],
  [
    "ジュディ・ガーランド、レナ・ホーン、シャーリー・ジョーンズ、ディアナ・ダービンのユニバーサル・フィーチャーなど、スタジオ時代のサウンド映画を2000本以上見てきました。さらに、ライブやスタジオで録音されたミュージカルコメディーやオペラもたくさん見ました。",
    "df83b3301ff4b169a1d6f09f3c73bc1a"
  ],
  [
    "これは課税総額の増加を意味するものではなく、単に各国で現行の税金を公害（炭素）税に置き換えることを意味する。",
    "07365a86ac5e6424db8255f306f418bc"
  ],
  [
    "より代表的な理事会は、認められ、正当に受け入れられ、公平性の承認を得て、迅速かつ効果的に行動を起こすことができます。",
    "6eeef1577aef15e29724d7ebf56845f3"
  ],
  [
    "この抗議行動は50万人を超え、台湾史上最大の学生主導の抗議行動です。",
    "0b17fe66288ec2d079e01c0d5851efb7"
  ],
  [
    "イングリッシュはひどい女優だけど、ねえ、キャストの誰もアカデミー賞を受賞したパフォーマンスを出していませんでした。",
    "22b541369077fde1c405ab557ea050bb"
  ],
  [
    "素晴らしいコメディ、おい、この映画は面白い。",
    "40ffec6a8bb0a8274ceb441a67ee952f"
  ],
  [
    "したがって、すべての救援隊員がそれぞれの職に復帰し、リハビリテーションプログラムの実施が計画どおりに進められるように、現地の状況をできるだけ早く正常に戻すことが不可欠です。",
    "de6297c55adfbd0f5e589e32e16f20bf"
  ],
  [
    "しかし、彼らはロボットのメイクについて不平を言って断りました。",
    "ebdc80b95f58b12f8a353f9610f8f6a7"
  ],
  [
    "ロンドンスクールオブエコノミクスとオックスフォード大学から委託された2月の「ハートウェル・ペーパー」に注目してください。",
    "01cdf01e971f16fc40e91aeed8e5ed9b"
  ],
  [
    "憲法第22条（3）には、「予防拘禁を規定する法律に基づいて逮捕または拘留された者」は、逮捕後24時間以内に治安判事の前に出頭しても保護の恩恵を受けないとも記載されています。",
    "e895c1540ffeabe40c7804d5a14feef6"
  ],
  [
    "実は、正直なところ、まったく感心しませんでした。",
    "5b3c2b8f0d983af6d3dd242a3a387eb4"
  ],
  [
    "この新しい国際集団は、一部はNATOを基盤とし、一部はオーストラリア、インド、日本、米国の間の太平洋における「新しい四国間安全保障パートナーシップ」に基づいて、手ごわい軍事力を持つことになります。",
    "4a9d3da2a19719544c2a0a90e3a78fc3"
  ],
  [
    "チャベス夫人は、アルフォンソ・マルティネス氏が提案したテキストに次の段落を追加することにより、決定草案を修正することを提案した。",
    "941494b63d468477049159aa72cfb4ee"
  ],
  [
    "チームは2年連続でOHLタイトルを獲得し、1982年のメモリアルカップを獲得しました。",
    "c855f45338c927527d0dbde46be10920"
  ],
  [
    "プレーボードからチェスの駒をタックルするイメージが浮かびました。",
    "ab160c2706cf1fa90e82715638f9e484"
  ],
  [
    "この映画を買ったのはラクエル・ウェルチのせいです。",
    "330d69112449050860e58cf5a276b3bc"
  ],
  [
    "実際、スーチーは現在、20年前にノーベル平和賞を受賞して以来、かつてないほど大きな移動の自由を享受しており、NLDは最近、新たに設立された国の議会への次回の補欠選挙に候補者を立候補させることを発表しました。",
    "ca6dd63526f29b2443c06328d3ddc510"
  ],
  [
    "7日間のワークショップには、リトアニアとラトビアの政府省庁や大学から26人の専門家が参加しました。",
    "5cae00c88cb1f22d77eed4f3c42796ea"
  ],
  [
    "彼はSun Raのトリビュートアルバムでもこの楽器を演奏しました。",
    "6299f3472d2b37167143cbc4ff810c1e"
  ],
  [
    "驚くほど美しいシャーロット・ルイスは、電話で彼女を苦しめる幽霊に恐怖に陥る女性として主演します。",
    "da97a4b44a4fb0810a81ac210969c140"
  ],
  [
    "ベックは、サンクスギビングに奇抜な「クロール」を家に持ち帰ることにしました。明らかに「フィッシュ・アウト・オブ・ウォーター」の結果が出ました。",
    "60f15a96ac4dd0c65b0d8cf5ac462b69"
  ],
  [
    "借り入れによる成長、つまりケインズの公式は、正常化しているかのような錯覚を生み出し、深刻な危機の直後のパニックを鎮めるのに役立つかもしれないが、根本的な成長問題の解決策にはならない。",
    "2ee566951fb324b49be8a3cda440bfe6"
  ],
  [
    "しかし、ほとんどの受入国後発開発途上国政府は、技術協力を管理し、能力構築と技術協力のインプットに関する優先目標を特定し、技術協力協定を交渉し、技術協力プログラムの実施を監視するためのシステムが十分に発達していない。",
    "7e99713af66ff195eedd6c4fedd6995d"
  ],
  [
    "他にもたくさんの（たくさんの）落とし穴があっても、本当に素晴らしい景色を見越して見続けました。",
    "8154ce5ec884ffd07eee103ee5ccaaa1"
  ],
  [
    "そこでは、ウィキリークスによる米国国務省の機密ケーブルの公開をめぐる議論の真っ只中、そして政府がアサンジの身柄引き渡しと起訴を脅かしている中、尊敬されるジャーナリストが隠れ家を狙っている。",
    "5ec096c327f334aee2fef8fca5362b77"
  ],
  [
    "安全保障理事会決議834（1993）の第1パラグラフに従い、私はUNAVEM IIの規模を、43人の国際文民職員、50人の軍事オブザーバー、18人の警察オブザーバー、11人の軍事救急医療要員、および必要な現地スタッフという現在の人数に縮小しました。",
    "df9b3e36ffca82496c1089deb3a9b447"
  ],
  [
    "1947年の初め、この市区町村はパガルンガン市、バリオ州ピキット市として正規の自治体になりました。ゴルゴニオ・P・イニタン氏が最初に任命された市長であり、今年は市役人の選挙でもあったため、最初に選出された市長でもありました。",
    "df1422c64d60ee96babc81045f2a3191"
  ],
  [
    "優れた演技 (特に.",
    "095350af4119f3bb3f183f1bb8dd823e"
  ],
  [
    "議会が政府の大臣の在職中の行為を理由に提起した訴訟を審理し、裁定します。",
    "911fa27bc9b82257e148dcb6312707bd"
  ],
  [
    "サタンが作られると、ウンマクト大佐はシービーに火炎タンクの操作に関する40時間の総合的な一連の授業を実施させ、第1エシェロンと第2エシェロンのメンテナンスを行わせました。",
    "896e957da729c71aeb5a757eeb2c1d45"
  ],
  [
    "写真に写っている興味深いショットが2つあります。1つは原子爆発、もう1つは巨大なクレーターで、表面上は爆弾が原因です。",
    "5f3f0aaac41cf7c1e3edc0653fdee7ea"
  ],
  [
    "しかし、ルーパは魅力的な笑顔や礼儀正しい行動に騙されるような人ではありません。彼女は彼をさまざまな状況に置き、失礼で苦痛な態度を続けています。",
    "f6ee76874293dad149933cff0b033382"
  ],
  [
    "まとめると、ドイツ人は「ナチス」と呼ばれる部外犯罪者の小さな集団の無実の犠牲者ではありませんでした。ナチズムは何百万人ものドイツ人に支持された内部イデオロギーであり、すべてのドイツ人がその残虐行為に対して責任を負っていました。",
    "0e8c5ee68a98f58f18ccc618ea1f370c"
  ],
  [
    "特別報告者は、これらのグループの特徴は、とりわけ平和的手段のみを用いて目的を達成しようとする熱意にあると考えている。",
    "db1e665121caa2d468d4158f7df8a9b0"
  ],
  [
    "P・M・チュグンキンが初代学長に任命されました。",
    "e5334cf88feb6089d0b73ccaa70ec6a9"
  ],
  [
    "それ以外の点では、この映画は目立たない。",
    "68ae1d168a97d0fc9f6630b76bf041e3"
  ],
  [
    "すべての資本主義経済にとって不可欠なこと、つまり破産または破産した企業の債務の再編に対する欧州中央銀行の激しい反対は、西側の銀行システムが引き続き脆弱であることの証拠です。",
    "b655a484d29af8185cc3a5793055a8f0"
  ],
  [
    "このムスリム王とローマ・カトリック教皇の会合の主要な聴衆は、彼らの信奉者ではなく、もう一人の保守的な指導者、ジョージ・W・ブッシュ大統領だったからです。",
    "67aa07660b9463e13e9543e063c2d281"
  ],
  [
    "関係する国連の部門別機関については、そのうち7つ（UNDP、UNEP、UNFPA、UNRWA、UNCHS、UNHCR、WFP）も回答した。",
    "4b9cb17c911be892fe57a9c6e737beea"
  ],
  [
    "この映画を見た人には、実際の歴史的出来事のテンプレートとしてそれを見たり使ったりしないことを願っています。",
    "efc68d052d305167b144c6c6c1884802"
  ],
  [
    "彼には2人目の妻から男の子と女の子の2人の子供がいました。",
    "ad9bafa088bb1aadc85b7615d3e31947"
  ],
  [
    "****のうち",
    "43d85f8e668144c0b1ea9da6bad6335c"
  ],
  [
    "借入国が安定していて魅力的である限り、経常収支による大幅な逆転が市場によって強制されることはありません。",
    "418e500ea23274833c9e2d29ce6fcd96"
  ],
  [
    "そのためには、インフラへの的を絞った投資を通じて国内の投入物やサービスのコストを削減するなど、さまざまな方法があります。",
    "a0b3af67a2307d5721e379136583ae6a"
  ],
  [
    "そのような参加が構成共和国が果たすべき責任を伴う範囲では、下記の第5章第3条で言及されている条約を除き、それらの加盟国の事前の承認を確保しなければならない。",
    "84e82cec55b47f17ca3c474205989288"
  ],
  [
    "少なくともそれがコンセプトです。",
    "03120ecabdbf535f4b66d75894988e31"
  ],
  [
    "ヴェネツィアから中国にいたる現代のマルコポーロとして、再びアメリオがやってきました。2つの世界の真ん中にある灰色の領域をソリッドカラーで表現するという仕事を引き受けます。",
    "3493e2bd6b6b5dd1f3f6213e5ff4dc9b"
  ],
  [
    "さらに、過去3人の米国大統領は全員、ある程度違法な精神活性物質の摂取を認めています。一方、国連によると、700万人のアメリカ人が定期的にコカインを使用しています。",
    "ccb1d0f99923dfa7ba195a041fd369c0"
  ],
  [
    "グアテマラのカーサ・アリアンザの協力者やブラジルの教会関係者など、この特に脆弱なグループに避難所や教育プログラムを提供している人々に対する攻撃の報告も非常に気がかりです。",
    "ce0bb908ef0f07079fb2dc628f593722"
  ],
  [
    "君はただぶつかっただけだ。",
    "74c90f989102dde3213111f966222231"
  ],
  [
    "オーストリアの放送局は、欧州委員会にビデオ情報を提供する意向を示した。",
    "c75f005360ddeda82e3fee469075135b"
  ],
  [
    "彼らの商品は、オスカーの餌として生まれつきのものだ... そして、こういう、まあまあまあまあまあまあまあのくだらないものが山積みになっているよりも、1枚の素晴らしいジャンルの写真に多くの「真実」が含まれていることの証拠だ。",
    "a6eafd3bb003527dd5e11b4195f9d67f"
  ],
  [
    "シェイクスピア・イン・ラブでジョセフ・ファインズを見て、彼のパフォーマンスを楽しんだなら、この映画はあなたにぴったりの映画です！",
    "2aca5f6696cbcdf3ba57b87cff7422ee"
  ],
  [
    "そのため、市民調査員によって発掘された良質で批判的な質問や十分な情報源から得たデータでさえ、高学歴の正規ジャーナリストにとっては放射性があると見なされがちです。",
    "2b7365b58b7b6e0609341d254f18ad37"
  ],
  [
    "6。(a) 探鉱作業計画の承認申請は、法務技術委員会から申請に関する勧告を受けた後、理事会によって検討されるものとする。",
    "ebabf29bc77c51f29b6efe6f3c205b86"
  ],
  [
    "(c) 会議サービス：6,400ドルの減少は、会議への臨時支援の必要額が減少したことによるものです。",
    "3588c3eda91bff74c9b9eccbbc4f83e0"
  ],
  [
    "1906年と1907年に、彼女はカップ大会で9位にランクされました。",
    "f6ce85d02eb892d90cc1646517f06dc0"
  ],
  [
    "映画の流れはとても良く、1時間50分の上映時間を通して興味をそそられます。",
    "70e1dcfa9d90744fe063a038d8dc62aa"
  ],
  [
    "中国は常に、核兵器などの完全な禁止と徹底的な破壊を支持してきました。",
    "0ef14b8eca7db006d0525848efa73840"
  ],
  [
    "アルバムがリリースされた直後、エルビス・プレスリーは42歳で突然亡くなりました。",
    "f2ea9bd22bc55cc7f84b144ac534a57b"
  ],
  [
    "さて、公平を期すために、この映画には興味深いコンセプトがありました。",
    "629a2f254342d05bdbf967b3d8d06709"
  ],
  [
    "EUがブラジルとメキシコで新たなスタートを切ることは、他の国々に「引き寄せられる」可能性があるため、有望であることが証明される可能性があります。",
    "1aecf92378eb730ef35964e5fdef0790"
  ],
  [
    "供給面では、航空会社を健全な商業基盤で管理し、生産性を高めるために人員を削減し、訓練を強化し、ビジネスコミュニケーションと管理システムをアップグレードし、地方飛行場とフィーダーサービスの開発を奨励し、航空輸送システム計画を立て、燃料を優先した航空会社と空港サービスの提供における競争が必要です。",
    "9d6cab362dac6f507233da9bf8eb4615"
  ],
  [
    "会話はとても工夫されていて面白くないので、うんざりします。",
    "7f0d362e9deb8e3ba7e50fd177e7b782"
  ],
  [
    "5。長引く紛争の主な犠牲者の中には、教育へのアクセスを拒否された全世代のソマリアの子どもたちがいました。",
    "7ae8e3dbc43dac0fd0caa0b1755ecf58"
  ],
  [
    "露骨なホラーショーでは、無邪気なティーン（メグ・ティリー、いつものように魅力的）が、学校で人気のある派閥と仲良くしようとしている（彼らは彼女をあからさまに嫌っているようだが）、女子学生クラブのようなイニシエーション、つまり不気味な霊廟で夜を過ごすという。",
    "5bbb45c8e2867ace3987ccf1ea341f4c"
  ],
  [
    "ジーン・ケリーのホームスタジオ「MGM」がコロンビアに貸し出された映画は、彼のクリエイティブな才能を発揮し、自分の映画で何をするかある程度コントロールできるようになりました。",
    "f50ff257e33b1233b371748df31abf07"
  ],
  [
    "銅酸塩ははるかに高い温度で超伝導しますが、さらに重要なことに、銅酸化物にはいくつかの独特な特性があります。銅酸化物は、従来の超伝導体を探すのに最も適していない磁性絶縁体であるホスト材料に電気キャリアをドーピングすることによって形成されます。",
    "280c0e916f71b885dba751809608c2bc"
  ],
  [
    "国民人口の高齢者層が着実に増加していることは、先進国と発展途上国の両方に大きな影響を及ぼしています。",
    "670a8ba10f96ab20a2cf7665d4c112c1"
  ],
  [
    "「平時の標準的なガイドラインに従い、海軍は民間の建設会社に契約を与えました。",
    "f803f353bbfcb44dc49dfee98c40c71d"
  ],
  [
    "これには「ゴールデン・ターキー」と書かれていて、誰かのガレージで2日で撮影され、図書館のロンドンの映像に石畳がかかっているようなものです。ただし、どういうわけか、誰かが実際にこれをロケで撮影したことを知っているかもしれませんが、自分自身を撮影したほうがよかったのに。",
    "0fa892948dfb6f40e42dc10a42d4730c"
  ],
  [
    "はるか昔、動物たちが地球を歩き回ったとき、彼らは一緒に遊んだり、ナバホ族のモカシンゲームをしたりしました。",
    "126af4d65e9fa800628c57ee00e6edf6"
  ],
  [
    "個人にスクリーニングアンケートを紹介する消費者向け広告では、患者が双極性障害にかかっていることを医師に勧める可能性があります。",
    "0151cb6d16ba58c7444f9858b585063f"
  ],
  [
    "現在では、それぞれの教師の知識や能力次第で、どちらの種類の歌も予約制で小学校で教えられることがあります。",
    "d216fcd6c9401f55df5c1ec7169435a3"
  ],
  [
    "(注意:ネタバレあり) おまけに、バクスター少佐 (ホリデーはオフィスにいる) が右肩の階級記章を後ろ向きに付けていることだ。",
    "457281276ed327de954dc07e62709aa8"
  ],
  [
    "それは、この映画の主なアイデアは、このようなことが毎日起こることなので、観客との関わりが深まるからだと思います。",
    "561935b90c8274a8c0919d7654e26ad7"
  ],
  [
    "理論研究によると、加盟国のインフレ率は、マーストリヒト条約で認められているよりもずっと高いままであることが示唆されています。",
    "6eff3ff7c77916183de1b4829e0186fc"
  ],
  [
    "しかし、民主的な統治システムへの移行は依然として脆弱であり、その定着には以下の目的のためにアフリカ諸国とその開発パートナーの両方による努力が必要です。",
    "fdbdaa1a56e52ed452dc0b6321083113"
  ],
  [
    "ノーバーグは2013年4月に引退の決定を発表しました。",
    "8b014b9214bda0ec86d9ab76cc375bf0"
  ],
  [
    "さらに悪いことに、推定80の部族や氏族が自国の民兵を支配している南部で反政府勢力が分裂していることを考えると、軍事的対応がスーダンに権力の空白を生み出し、国境にある9か国（その多くは脆弱国または破産国）を不安定にする可能性があります。",
    "0fccd6b3268b8743e99503581eb28aac"
  ],
  [
    "1993年7月、1990年12月4日の国連総会決議45/55 Bに応えて、宇宙空間における信頼醸成措置の適用に関する調査を実施する政府専門家グループの最終会合で、米国の専門家は、調査に関するコンセンサスを妨げることはないものの、米国政府には事務総長に伝達される特定の留保があると述べた。",
    "d8398cc41378336622bd55e647199500"
  ],
  [
    "2019年4月2日、この映画は世界中で10億ドルを突破し、女性主導のスーパーヒーロー映画としては初めてとなり、7番目のマーベルタイトル、19番目のディズニー映画、そして全体で38番目の映画となりました。",
    "813092a0ad5d63328abf623ff4b8f737"
  ],
  [
    "低予算のストレートトゥビデオ映画の予告編を見せ始めたとき、そしてさらに悪いことに、エレベーターミュージックのように聞こえ、映画のコーニースローモクリップをフィーチャーした映画のメインソングのミュージックビデオがメインフィーチャーの前にあったとき、私はそれを立ち寄って嫌な気持ちになりました。",
    "56563ac6e3cc6064cefc3e2833a5efb5"
  ],
  [
    "詳細な分析で時間を無駄にするつもりはないけど、キャサリン・ゼタ=ジョーンズがこの馬鹿げた、ナンセンスな、決まり文句だらけ、死ぬほど退屈で思慮のない哀れな映画製作の試みの中で、主役を演じるという間違いを犯したことに非常に失望していると言えるでしょう！",
    "54da2008e0531041f69bda84f1356636"
  ],
  [
    "最高裁判所判事のルイス・ブランダイスは、これらの州を「研究所」と表現したことで有名です。実験をして、お互いから学ぶことを許すべきです。",
    "ceea0499d81babdd4a0f1de7e7f9c838"
  ],
  [
    "これは、1944年のブレトンウッズ会議以来、IMFが傍観していた最初の国際金融危機でした。",
    "9ccc01ffab5920d6a368f7fe88bec35c"
  ],
  [
    "「(d) 1993年7月1日から1994年3月31日までの期間、1992年1月12日から1994年2月28日までの期間における総額26,219,500ドル（25,384,200ドル）の未支配残高に占めるそれぞれの割合を加盟国間で配分しないという決定。",
    "9d7751967087554ae83acdb5ff54eeee"
  ],
  [
    "また、1990年の30代のエピソードで監督デビューし、シリーズが公開される前に3つのエピソードを指揮していました。",
    "728aa2783856a87934ce144d6b3989bb"
  ],
  [
    "それは明らかなぼったくりでした。",
    "71494281ef4d7f380670a97aaffec33a"
  ],
  [
    "ISBN: 978-1-4987-0664-3",
    "be87034ab9c294dac6d0bfdf8cbac89e"
  ],
  [
    "「When a Stranger Calls」は、このような最近のほとんどの作品よりも少し優れていますが、それでも完全に本どおりです。筋書きの穴やジャンルの決まり文句がたくさんあります。",
    "9aab5f700ef3ae7a86eb3dd9f5d06eaf"
  ],
  [
    "シェイクスピアの傑作全体を見たい場合は、このBBC版を探すことをお勧めします。",
    "5f680049725e1c7db5f2949f088487e4"
  ],
  [
    "船団は1940年10月5日土曜日に出航しました。",
    "c3cc24d180a61ec2bc7a9bbcf0e7e24b"
  ],
  [
    "クラシックの傑作に勝つのは難しいですが、いったんその選択をして決定が下されたら、製品を最高の品質に保ち、最先端を行くために、最高で有能なリソースを見つける必要があります。",
    "309a5df0e58af0d92549f173a930c0bf"
  ],
  [
    "対照的に、東洋の考え方は誘惑的で、実用主義から次のステップを推測することへと移行しています。",
    "cbb2b9fc32b7666923a41df976e9ac17"
  ],
  [
    "国立コメ研究所と国際トウモロコシ・小麦改良センターは、アジアの緑の革命を引き起こした高収量の種子と革新的な農業戦略を提供しています。",
    "0449bee726198b364c9dc766cf8fa830"
  ],
  [
    "これに関連して、1993年9月28日のあなたの提案に基づいて新しいスケジュールを策定するにあたり、アゼルバイジャン共和国に軍事的および政治的保証を提供するメカニズムについての議論に焦点を当てることを願っています。アゼルバイジャン共和国は、ナゴルニ・カラバフ地域を含む占領地域の解放後、監視団とともに、すべての帰還難民に完全な安全を提供しなければなりません。",
    "6c4eba94948f7c370dbf5dbbc0b6d027"
  ],
  [
    "しかし、そこには恐ろしいかかしが潜んでいます（そこにも呪いに関するものがありましたが、それが何だったか忘れてしまいました）。演出も悪臭を放ち、この男の将来に可能性はないと思います。",
    "8ea30a7f8d5a57cf5451ff172dcc7ede"
  ],
  [
    "富裕国は、重大な脅威を早期に発見することで得られる節約という観点から、この費用を正当化できるでしょう。",
    "b0bfff0e9f7bd3d270b715c92cef3c34"
  ],
  [
    "アラブの指導者たちはしばしばトルコを希望の光として挙げているが、トルコが最近「ヨーロッパの病人」から「ヨーロッパの病人」へと変貌したことを認めることはめったにない",
    "8535dadb69c9f8d1b4bbadebb4cce232"
  ],
  [
    "南アフリカでは、政府が支援するワーキング・フォー・ウォーター・イニシアチブ。このイニシアチブでは、2人を含む3万人以上の従業員を雇用しています。",
    "7112c69e06c4c37e0ce864cb65c908a9"
  ],
  [
    "本規則において欧州経済共同体に関して別段の定めがある場合を除き、地域及び準地域の漁業機関を含む、会議に招待された他の政府間組織から指名された代表者は、議決権なしにオブザーバーとして会議及び必要に応じてその補助機関の活動の範囲内の問題に関する審議に参加することができる。",
    "b895d9ff1afedb28dbd99551d8fc21ff"
  ],
  [
    "また、中国での初日には3,400万ドルの売上を記録しました。これは、中国で史上3番目に優れたスーパーヒーローのオープニングデーです。",
    "e4a65f69749319785d980459a76b2a7f"
  ],
  [
    "見せかけの欠如や自己認識の傲慢さが、このスタイルのストーリーテリングをうまく機能させているのです。",
    "ba9d1b02ec1987dd12da1694debe01cc"
  ],
  [
    "さらに、原子力エネルギーや化石燃料に代わる代替エネルギーはよく知られており、技術的にははるかに高度で持続可能です。",
    "dc80ce1d2658f7fcffa022865169dde6"
  ],
  [
    "イラン・イスラム共和国のバハイ教コミュニティの一員であるバフマン・サマンダリ氏は、3年半にわたって死刑執行が停止された後、1992年3月17日に逮捕され、1992年3月18日にテヘランのエビン刑務所で処刑されました。",
    "c992229c1c6c5b2a56ab65be4e55bfa7"
  ],
  [
    "しかし、「エア・アメリカ」は彼の最も無能なプロジェクトの1つに違いありません",
    "763c54161a65d1ca8450cf7ff136cc89"
  ],
  [
    "ストーリーを本当に前進させるものは何もありません。",
    "2e00e0fc0c76e0f900b1f8fada493d72"
  ],
  [
    "小さなネタバレ：赤ちゃんが泣いていて、父親が入ってきてリラックスさせようとします。",
    "e7986495485290d157b7a9af5c8c5986"
  ],
  [
    "VENERA氏（チェコ共和国）は、新しい主権国家の代表として初めて発言し、人権分野におけるその政策は直前の主権国家の政策と非常に似ており、国内外の問題において優先的に取り組むことを確認しました。",
    "6814ddf1f8133c69070f7652a30f49ba"
  ],
  [
    "植民地時代、植民地には植民地監督官の管理下で特別政府が置かれていました。その後、マキシモ・アバド氏が任命されました。",
    "69ad10d25ad01a55ad080677cf6f7768"
  ],
  [
    "労働組合が既存の賃金構造を擁護すればするほど、また生産性の伸びが低ければ低いほど、不況は長引くだろう。",
    "1e83a5536d1faac278171c9d88e94bec"
  ],
  [
    "したがって、1993年10月1日にワシントンDCで開催された中東和平支援会議の開催と結果は良い兆候です。",
    "940f6efd9c65a3a97d70e2c62d4e4ebe"
  ],
  [
    "収入の中央値は49,559ドルでした。",
    "44a88695d950ba7c870c6df0ac8b3f33"
  ],
  [
    "全体的に、このトムとジェリーの漫画は悲しくて気のめいるような気がしました。",
    "31d56c3e0331298859bc16fe0bcb0673"
  ],
  [
    "この映画はただ幸せな気分にさせてくれます。",
    "10749a48a7b3e950efb041cf16387a2a"
  ],
  [
    "東方パートナーシップは、6つのパートナーが直面しているすべての問題や困難に対する答えではありません。",
    "5569d059f9fe6e064a5b06e8d88b973a"
  ],
  [
    "1950年の緊急時規定法のセクション5（i）に従い、連合の安全と公法と秩序の維持に悪影響を及ぼす可能性のある扇動的なリーフレットの配布について、57歳のウ・アウン・ミント、53歳のドー・キン・マー・アイ、37歳のハティ・ミント（別名）キン・ソーに対して法的措置が取られました。",
    "e7b7faf642f0101443a93ee6a75a54e4"
  ],
  [
    "2010年10月27日に発表された6 Newsに対して実施された世論調査では、回答者の50％がシャウアーを支持し、43％がウォルバーグを支持し、3％がウンシュ、オーニー、メルルがそれぞれ1％の支持を受け、2％が未定でした。",
    "842480f614000fd1a9e8e0e7975a7490"
  ],
  [
    "マイクは何を考えたらいいのかわからないので、地質学者のエイミー・バーンズ博士（アン・ヘッシュ）を招いて物事を説明しようとしました。残念ながら、地震の後、溶岩の巨大な地下川が流出し、ラブレアのタールピットで噴火し、溶岩が街の通りに流れ出て、触れるものはすべて炎に包まれます。",
    "2ce41e5159d9be08cf35dcbc2adc74f9"
  ],
  [
    "歴史上行われてきた軍事事情のコメディーを考えると、誰かが先制しなければならなかった。",
    "f124c24c43bebd90e5f47cb3274a4bcc"
  ],
  [
    "この地域ではすでに、南シナ海では中国とベトナム、フィリピン、東シナ海では日本との対立が相次いでいます。",
    "1e69865c95a95419c9136493f8a0fd02"
  ],
  [
    "高等弁務官は、暫定報告書、中間報告書、最終報告書において、これらすべてのプログラム要素の進捗状況と進展について報告する予定です。",
    "27c1586d23dbbf760ac0bb60ac471c6a"
  ],
  [
    "ライアン・ゴズリングは、映画のナレーターも務めるリーランドのタイトルキャラクターを演じています（アメリカン・ビューティーのケビン・スペイシーのように、人生についての知的な観察はありません）。",
    "7b6b29fea3e0d241367f864557a9c8aa"
  ],
  [
    "実際、これは英語で最も優れた短編小説かもしれません。",
    "ad561ee797680e368f7df011afbc15b5"
  ],
  [
    "選挙前、FiveThirtyEightの予測では、コンヤーズが勝つ確率は100％で、ウクライナ人の21％に対して77％の票を獲得すると予測されていました。",
    "9926bdeb165713e08cf6c990484d431a"
  ],
  [
    "世界はどちらも二度とスクリーンで見ることなく素晴らしい生活を送ることができましたが、BBCが「攻撃を受けた女性」と「誤解された男」に出演している限り、彼らはこのような映画に戻ってき続けると思います。",
    "9198d00d75a6d35bcf7cbd14d23a6539"
  ],
  [
    "最近の調査によると、このような「財政切り下げ」は、GDP、消費、雇用、インフレへの影響という点で、経済に非常によく似た効果をもたらすことが示されています。",
    "1f7509e8d60cadd4d6852cdb19ff46ef"
  ],
  [
    "6。これらの訪問の目的は、人権状況を評価し、住民や草の根組織、ハイチ軍の地方司令官、多国籍軍の分遣隊長、国際警察監視員と会い、訪問した部署へのMICIVIHの再配置に備えることでした。",
    "5e7154a4fe4b90f71562ddfcb70543c1"
  ],
  [
    "そして、彼らはディックを仕組んだ男、彼の元上司であるジャック・マカリスター（アレック・ボールドウィン）を強盗することにしました。",
    "4f2be569f290bc6dd85e29b1d0830e3e"
  ],
  [
    "このドキュメンタリーを見た後は、一歩下がって、万物の存在に対する見方を再考せずにはいられません。",
    "1d6fe4290768344770a845de1715419a"
  ],
  [
    "どちらの技術も、二酸化炭素排出量を回収して貯蔵する風力、太陽光、原子力、石炭火力発電所など、排出量の少ない発電形態を使用する国の電力網に依存することになります。",
    "9fd0ac584d96026fdee5225ae6fae7ed"
  ],
  [
    "私たちは、グローバルコンバージェンス（国間の収入、富、知識の格差の縮小）と地域間の格差（情報の拡大）が同時に起きているのを目の当たりにしています。",
    "3e792c2627edc59314b030319ff06f99"
  ],
  [
    "バルデラの警察は市内のUNOSOM軍と合同パトロールを行っていますが、周辺地域を保護するには地方警備隊が必要です。",
    "b26615f760ba3aba03f7eac9f30c29b0"
  ],
  [
    "この時代はうまく捉えられ、サウンドトラックは、この時代の作品で現代のテクノを聞くのに最初は少し戸惑いましたが、非常にうまく選ばれていることがわかりました。",
    "e0d8927ad8602968420d955777542943"
  ],
  [
    "投票が政府の真の「イスラム的」性格を露呈するものとして特徴づける提案は、議会で唯一の野党であるアタチュルクによって設立され、現在も完全に「世俗主義者」である共和党人民党がこの計画に反対票を投じたという事実を無視している。",
    "3b05ad33666250699471e79255073566"
  ],
  [
    "提案された衛星ネットワークが予定どおりに実施されることを前提に、457,300ドルのマイナス成長が提案されています。",
    "9273a3c2ef440a1e9b9b5f8cabe07c12"
  ],
  [
    "32歳のとき、彼はセリエBのブレシア・カルチョで2008-09シーズンを始めることに同意したが、2008年10月、モチベーションの欠如を理由に最終的にサッカーを引退することを決め、リーグではクラブに出場せず、コッパ・イタリアでブレシア代表として唯一出場した。",
    "5f7d7d79ca49d471be4a7a37bf5d8899"
  ],
  [
    "他の重点分野、特に人材開発と中小企業開発への支援もありました。",
    "2f9928cd4b8681e893e29fbb6c6aaf6a"
  ],
  [
    "ワン・クレイジー・サマーは、フープス・マッキャンの目を通して愛を見つめる楽しくて風変わりな作品です。",
    "f47d337557498226522af4a4a1dfc2a4"
  ],
  [
    "多くの場合、主流メディアが無視しているニュースについて報道するのは、言説の余白を掘り下げ、そのような理論を追求している市民です。",
    "357658fd95301360d55eb5d82c804246"
  ],
  [
    "先見の明のあるハビエル・ペレス・デ・クエジャールは、当時国連事務総長だったハビエル・ペレス・デ・クエラールは、満場一致の抗議に耳を傾け、それに答えました。",
    "5a44e976f5f0c8961ce893431278ffde"
  ],
  [
    "影の政府：オバマが皇帝について知ってほしくないこと",
    "b28e228f87075af2ea42b541ed9a8cd6"
  ],
  [
    "想像してみてください。4人の10代の学生が、ルイジアナ州セントフランシスビルのお化け屋敷で夜を過ごし、超常現象の存在を確認するという課題を抱えています。",
    "7b6c79f7906e675c1b09bff411d666b9"
  ],
  [
    "これらの大量破壊兵器を保有することは厳密には違法ではないが、ほとんどの国が1993年の化学兵器禁止条約の締約国であり、シリアは署名を拒否している。",
    "1246818586e73980f39886251eecdad4"
  ],
  [
    "資本市場がもはやこれらの赤字を賄う気がないので、物価は逆転するはずですが、これは明らかに起こっていません。",
    "6944d7c7b6fa1e6f54430da2a6661684"
  ],
  [
    "今年の報告書からもわかるように、裁判所は国連の主要な司法機関としての役割を徐々に果たしています。",
    "758e1441cc206c0d16329c8989e0e8ab"
  ],
  [
    "残りは覚えておくほど重要ではありません。",
    "d2a229efe5861989c3a141d9c9b69853"
  ],
  [
    "この文脈において、エチオピアは、ソマリアを支援するドナーコミュニティの決意を高く評価し、安定を保証し、そのために貢献する用意があるすべての勢力と協力する意欲を保証するとともに、救援と復興のための支援を提供するためのドナー国の努力に関連する他の特定の基準を満たすために、ソマリアのあらゆる地域に人道支援を提供するというコミットメントを称賛します。",
    "d66f0915f2d61f8cf5e5c3bcd57f866f"
  ],
  [
    "実を言うと、ここで幽霊をもっと見て、話を減らしたかったのです。",
    "4d090ed4b99cdbff6c6419aad461b827"
  ],
  [
    "すべてが真実ではないかもしれないし、すべて嘘でもないけど、最後には素晴らしい悲しくて幸せな話をしてくれました。",
    "26799efd8adf27a32ca107bbea91d213"
  ],
  [
    "このフェーズでは、温室効果ガスと酸性化物質の排出削減におけるエネルギー効率と再生可能エネルギー資源の役割、およびイニシアチブと起業家精神を刺激するためのエネルギー効率の高い戦略を実施するための実証ゾーンの設立に重点を置いています。",
    "584f5267e8977a80a23ce091c3a8950c"
  ],
  [
    "48時間で28隻の船が失われたため、10月18日と19日は大西洋キャンペーン全体で最悪の海運損失の2日間となりました。",
    "f264a5f3c58bb48e7eeb7279462361f6"
  ],
  [
    "1990年代半ばまでに、アニメーター兼監督のドン・ブルースのキャリアは史上最低に落ち込んだようです。",
    "6dcaa0af66c8cf643cdbe1b72d51e9d3"
  ],
  [
    "ほとんど公開されなかったこの映画は、彼女が80年代後半から90年代初頭にかけて、映画ファンが識別できるスクリーンペルソナを見つけようとした試みの延長に過ぎず、また失敗に終わりました。",
    "c880f4d54496dbc6ef101f7e9463b4de"
  ],
  [
    "人権委員会の第49回会合に関連して、センターの職員による非政府組織の代表者向けの特別ブリーフィングが行われた。",
    "2d3563c4075edd096a8814d58aadf00b"
  ],
  [
    "0 度と 360 度は同じ角度であるため、たとえば 180 度は 2 度と 358 度の平均としては適切ではありません。これは、ある種のデータ (この場合は角度データ) の分析には特別な統計的手法が必要であることを示しています。",
    "ba944411b14c10a04263f9aae203059f"
  ],
  [
    "エマヌエーレ・クリアレゼ（レスピーロ）の最新作は、夢のような象徴的なイメージとざらざらざらしたリアリズムを織り交ぜた、印象派絵画のようです。映画芸術家が、両親や祖父母にとって移民手続きがどのようなものであったかを表現しています。",
    "8bbf018f3a4e974624f41c6ae0a85923"
  ],
  [
    "ロンドン—先月、ニューヨーク市にいたとき、たまたまイスラエルのビンヤミン・ネタニヤフ首相と同じホテルに泊まっていました。",
    "919b7ac0fa1bec4cc14ddaa925508a39"
  ],
  [
    "過去2年間の世界的な食料、金融、エネルギーの危機から生じた特別な緊急事態。",
    "b3d2cc6180fe151e0e284a6df4f3961f"
  ],
  [
    "大統領は、アルゼンチン、カナダ、フランス、アメリカ合衆国、ベネズエラが提出した決議案 (S/1994/541) の本文と、暫定形式の決議案の本文の口頭改訂に注意を喚起した。",
    "ad7a615d9b66a1ff1f189b0c8d7db416"
  ],
  [
    "第14地区には、アレンパーク、ハムトラムク、サウスゲート、ディアボーンとデトロイトの一部が含まれていました。",
    "0ba4a954f43206f13ad7852fac21698f"
  ],
  [
    "ただし、このブランドのクィークファンなら気に入るかもしれません。",
    "dbbff8c149f85b65553f36698baef66f"
  ],
  [
    "私と同じ反応を期待してこの掲示板に来ましたが、どういうわけか、この映画、特にスペイシーの演技が好きな人が何人かいます。",
    "276357babed1bcaa31bc2821e9ad7a6e"
  ],
  [
    "次に、文書A/48/618、つまり議題152の下で提出された「国連および関連職員への攻撃に対する責任の問題と、そのような攻撃の責任者を確実に裁判にかけるための措置」と題された第6委員会の報告書です。",
    "9ae6bd3cea306087fac2c791d5cbc3dd"
  ],
  [
    "2010年、ミッドサヤップの人口は134,170人で、ピキットに次ぐ第2位です。",
    "95213e695c4fc0953c9054c60378fad7"
  ],
  [
    "酔っ払っているときや酔っ払っているとき、または寝ようとしているときは、必ず見てください。",
    "1faf4cdf4f809c274b2d6f2c3526313e"
  ],
  [
    "たまにはいいホラー映画が好きなので、これはスプラッター・アンド・ゴアの映画だと思っていました。",
    "9840fe1e759bd9b3ac2e50782cb3fabc"
  ],
  [
    "米国政府が今後2年間でさらに5,000億ドルを借り入れ、それをインフラに費やすとしましょう。たとえ非生産的にも、社会的収益率が年間わずか25％のプロジェクトに使用するとします。",
    "fc9b47b75b114a1c367b6e73aec5708d"
  ],
  [
    "私たちは皆、テレビを1日あたりもっと多くの時間オフにして、その時間を読書したり、お互いに話したり、個人の健康と社会的信頼の基盤を再構築したりすることができます。",
    "af3144301d1320caf9809394f165e485"
  ],
  [
    "子供たちにとって、これらのプロットは彼らにとって新しいものであり、これらの物語の素晴らしい入門書になることは認めざるを得ません。4/10",
    "1f76bdc08881e2dc7c395b6b1778f7b8"
  ],
  [
    "他の多くの学生もこの経験をフォローしてくれることを願っています。",
    "c148c6990fb58bd5c883cfd20031515c"
  ],
  [
    "タスクフォースの具体的な役割は、(a) 行動計画を支援するプロジェクト/プログラムのイニシアチブの創出、(b) 行動計画を支援するUNEPとハビタットのプロジェクト/プログラムの調整と統合、(c) 関連する会議やフォーラムにおけるUNEPとハビタットの介入に関する政策/戦略策定、(d) 必要に応じて報告メカニズムとして機能することです。",
    "d34cf2a63d17dbf3fe5a733783108738"
  ],
  [
    "でも、どうやら今は映画の違いが見え始めているようです。",
    "d2878a750e85f45d83fb1e04af6e66b2"
  ],
  [
    "両者は、改革はゆっくりと慎重に行われなければならず、確立された制度、特に宗教と家父長制の家族を決して弱体化させてはならないことに同意した。",
    "24b939657096b5608535d14a90c264f5"
  ],
  [
    "採掘産業では、年間有効線量は通常、炭鉱では1〜2 mSv、その他の鉱山では1〜10 mSvの範囲です。",
    "de762ea2161f9e6da6548ad8048237f8"
  ],
  [
    "もちろん、これはそれらが同一であるという意味ではなく、ただ非常に似ているだけです。ヴァン・ダムの映画を1つ見たことがあれば、基本的にすべてを見たことになります。",
    "7dd2fd8712412ea374c6cd25085e03da"
  ],
  [
    "私はこの映画を3回見ました。",
    "4e54b3f1dda9fab9a4cec392d1d27fdd"
  ],
  [
    "A/48/212-1993年6月16日ユーゴス常駐代表部臨時代理公使からの手紙",
    "9078f64bd806e4ac0db5a03b7f9b8e83"
  ],
  [
    "この映画の音楽はあなたを眠らせるのに十分ですが、荒野で踊る妖精の踊りのために作られたフルート音楽は、この映画には十分ではないでしょう！",
    "e38669456af6a5f4e90576b99fdbd1e8"
  ],
  [
    "批評家は、チェチェンが部下を統制できておらず、ブダノフ大佐に対する告発がほんの一部に過ぎないチェチェンでの残虐行為を助長し、助長した可能性さえあると示唆するでしょう。",
    "a4983a70ac4ae6ffc75438628446a45c"
  ],
  [
    "1991年7月31日にモスクワで署名された戦略的攻撃兵器の削減及び制限に関する旧ソビエト社会主義共和国連邦とアメリカ合衆国との間の条約及び1992年5月23日にリスボンで4か国によって署名された同条約の議定書の批准に向けてとられた措置を歓迎し、締約国に対し、可能な限り早期の発効を確保するために必要な措置を講じるよう要請する。",
    "fae83303346aaa74bdfb79c915cfd592"
  ],
  [
    "彼はテレビの子役としてスタートしました。",
    "1f1c25cd745c30cbf778e11fceb8c4e5"
  ],
  [
    "犯罪者の描写には、ざらざらしていて魅力のない現実がありますが、全体的な効果はどちらかというと下手なソープオペラのようです。",
    "1754912a89225e165ecde85ee45a9feb"
  ],
  [
    "美術館を巡るようなものです。",
    "148b9b2ea01e87d629b6bd44a5be0025"
  ],
  [
    "紛争と安全保障の問題について、欧州は、核拡散などさまざまな問題について、より明確で明確な立場をとるという新たな段階に進むべきである。",
    "a9e9bad5c3df4a4a565d2ce184cd9fb5"
  ],
  [
    "グリーンアイランド小学校は1938年にトルーパースレーンの学校に取って代わりました。そのとき、子供たちはトルーパースレーンまで2マイル歩いて、毎日戻らなければならないことに気付きました。",
    "f3de72bccc083ae646315a190d790316"
  ],
  [
    "しかし、彼女が出ている映画はひどいです.",
    "0b25e87da6c7376fe35c765ce9eb886d"
  ],
  [
    "この映画は私を本当に怖がらせた。",
    "08352d78fc82d60ac9e97e5ce78001e8"
  ],
  [
    "1992年2月、国連安全保障理事会は、スロベニア東部と西部の4つの地域とクラジナに、平和維持軍、国連保護軍（UNPROFOR）、警察、民間部隊を最初の1年間配備することを承認しました。",
    "74662914127d643fb253750195d4b7cf"
  ],
  [
    "そういう映画を応援したいと思って、家族をこの映画に連れて行きました。",
    "124c13ad952e05a4394f4ff711d16083"
  ],
  [
    "したがって、たとえ保守派の一部がキリスト教徒であっても、現状の保守主義の勢力を団結させることが、サウジアラビアに開かれた唯一の実行可能な外交戦略です。",
    "2cdd42b4af211b718cd982f31f186172"
  ],
  [
    "このような場合は、任務を任された職員が出発する前に完了しなければなりません。",
    "6f130ff04b9527e419b6bc88944f070f"
  ],
  [
    "NHLのキャリア740試合で、ライズブローは合計185ゴールと471ポイントを記録しました。",
    "6669f68d7f4abd1d1206ac244c27de21"
  ],
  [
    "演技は素晴らしく、シネマトグラフィーも美しいと思いましたが、映画化には非常にがっかりしました。",
    "af3116cca1353401d73ceaea679b7217"
  ],
  [
    "これらのキャラクターは自分の映画で自分の地位を維持することができたので、俳優の選択は嘆かわしいものでした。",
    "02a42e49fbecca6c7f7feafe5879a56e"
  ],
  [
    "高収量の種子、肥料、小規模灌漑のこの組み合わせには、魔法のようなものは何もありません。",
    "7bfece64f01237457df48ba4bd8737dc"
  ],
  [
    "全体として、アイルランドはユーロ圏の競合国と比較して合計で15％安くなっています",
    "8aab12a1889c4d585a1f3b18ae9c62ac"
  ],
  [
    "私たちは、武力の行使と「民族浄化」の実践を通じて獲得した領土の返還と、関係国や地域機関からの最終合意の実施に関する具体的な保証を求めています。",
    "44f659de3cee00dd40617ef601be840b"
  ],
  [
    "彼は彼女の唯一の研究学生でした。",
    "61bce76307b50e0e14adbbb093d61e47"
  ],
  [
    "まだ多くの不況とたくさんの戦争があります。",
    "726f65341ca84f3c4d3568ed49159fe9"
  ],
  [
    "しかし、事実は変わりません。映画を見て後悔しています。",
    "61636e94ba802850dadae049723b7bf4"
  ],
  [
    "s —与党の堕落、真の反対派の不在、政治的少数派の権利の尊重の欠如。",
    "fda0a4a25e6d5699d465dbbc63f076e9"
  ],
  [
    "民族、文化、教育機関と宗教団体との協力協定を締結し、母国語で自由に情報を配布および交換するために結ばれています。",
    "b17edc7243e80d9c9281dde9ac517c29"
  ],
  [
    "普通のキャラクターは映画の終わりまで普通のままで、奇妙なキャラクターは映画の終わりまで変なままです。",
    "c5ec55c7a49671e111dc879ee691f25a"
  ],
  [
    "ベッツィー・ジョセリンはジョアンナとしてはちょっとやり過ぎで、「グリーン・ファンチとリネット・バード」では、ほんの数瞬の間声をピッチからずらすほど、声を強く主張しています。",
    "cd062140c056a237bbe545297dd7fde0"
  ],
  [
    "そのためには、財政赤字と公的債務を定義する会計規則の信頼性と透明性を確保し、資産バブルの進展にも焦点を当てて監視する必要があります。資産バブルは、深刻な景気後退を引き起こし、財政赤字がはじけると急激に増加します。",
    "d766dc1880f2ad2d9c426b71f3f9dc57"
  ],
  [
    "1994年9月30日付けのパレスチナ国連常駐オブザーバーから事務総長宛ての普通照会",
    "752f41d3821e31e6c9d3a756fc857309"
  ],
  [
    "何を探すべきかわからないと、退屈でミニマルに見えるかもしれません（日本のバーマンガから出てくるすべての映画と同じように）。",
    "275d69509ae03ce6136cb673ca74957e"
  ],
  [
    "結局のところ、国連憲章には「事務総長は、安全保障理事会の推薦に基づいて総会によって任命されるものとする」と規定されています。当初のコンセプトは、両機関が候補者について合意に達するというものでした。",
    "ebd4e95ddbb6adf4ae74ad2d00d8cef1"
  ],
  [
    "そのため、チャールズ・チタット・ン氏の身柄引き渡しは、必然的に死刑を宣告され、予見して処刑されるとしても、コヴナントによって死刑の適用が認められるため、規約によって禁止されないことが判明しました。",
    "b9e09cc991f3dc853b0d67d63e9e475e"
  ],
  [
    "ダークハーベストは決して私が今まで見た中で最悪のホラー映画ではありません。特別なものではなく、二度見たり、続編を期待したりするものは何もありません。",
    "7d89667f18881304bfbe02702c75030c"
  ],
  [
    "セリフがないので、この映画は聴覚障害者に最適な映画です。",
    "d23eb85db543748cedcc54673afc0735"
  ],
  [
    "リオ+20では、新しい条約ではなく、世代が行動を起こすきっかけとなる一連の持続可能な開発目標（SDGs）を採択しようではないでしょうか。",
    "a1e5c18257edcb3dd606de425ac652e0"
  ],
  [
    "このような予測の標準化されたフレームワークは、さまざまな規模や任務の事業を開始するための基本的な要件を明確にするために設計されています。",
    "3edfa183d5a22cb30213f3c6cce831b0"
  ],
  [
    "1996年、コスタスはクレディ・スイス・ファースト・ボストンを離れ、北米債券の責任者としてスイスユニオン銀行に入社しました。",
    "4e2a91fa730b892ebcf990a243c36c8b"
  ],
  [
    "わざわざ見に行かないでください。",
    "7c9e94698139b6127c10a02c1f81d1c5"
  ],
  [
    "これらは、一次産品価格や輸出の不確実性がますます高まる中、雇用、貧困との闘い、新たな機会の創出という観点から、開発途上国にとっても等しく重要です。",
    "47d01b09d4800bac22d0d3405232b6e8"
  ],
  [
    "したがって、中国が経常収支の黒字を米国政府証券に継続的に再投資することは、米国の成長と金融の安定にとって最も重要です。",
    "c8765b3bd0a2a52b45e3ad89bc9f3ff2"
  ],
  [
    "サービスまたはサービスサプライヤーの出所に基づいて、各「配送方法」に関する情報を収集するか、",
    "b32065f731c162011538029669bce116"
  ],
  [
    "夫婦はお互い以上のものを持っています。",
    "435bf6e1d332c75b42efb547757e59c6"
  ],
  [
    "何年にもわたって持ちこたえてきて、このちょっとした平凡さに勝るものはありません。",
    "d97adab6d0a0713c08f3c9dc0d8eeb23"
  ],
  [
    "その後、彼女はビゼルトまで2回走り、9月7日の3回目の航海からニューヨークに到着しました。",
    "3f7c58c36d5e8472c4914d9e187cb2a2"
  ],
  [
    "そして、彼らが最終的に論理的なことをしても、もう遅すぎて、その努力は本当に、本当に下手です！",
    "b8faf874c686ffdef121139855095a99"
  ],
  [
    "市民の抗議が広まる中、モスクワ近郊のヒムキの森を通る高速道路の建設を中断するというメドベージェフの決定は重要でした。",
    "07cf5e01e39a8e5c7e6eec451246fd62"
  ],
  [
    "立法改革が承認された場合も同様で、エルサルバドルにおける司法と人権保護のための仕組みを改善する上で、説明のつかない遅れが、現在、主要なハードルの1つとなっています。",
    "6c94e8f11f633a87587112c5b1de87ed"
  ],
  [
    "彼女は1904年にリリー・ガワーを破りました。当時、ガワーは男性でも女性でも最高のクロケット選手と見なされていました。",
    "ee022e65b94762ee878f869396cef050"
  ],
  [
    "ファークライのゲームが本当に気に入りました。素晴らしいグラフィック、優れたレベルデザイン、面白くて賢い敵、平均以上の長さ、そしてややまともなプロットさえありました。",
    "361f43c941a9d5ad7fac9e9ab94ea8c6"
  ],
  [
    "ハーバート・チャップマン氏は賢くて哲学的な医者と同じくらい賢くて哲学的です。",
    "1fcb37d7bb46b26a4e3192512655c82b"
  ],
  [
    "そして、それが素晴らしい理由です。",
    "f387935b5ad7ee78f79ee0d4a4cf1b17"
  ],
  [
    "他のチケット購入者と同じように、この映画についての素敵でかわいいポスターを見ました。5つ星のレビューで、賞を受賞しました。",
    "c21fa71678d98b225df1f8ef10cf4f0c"
  ],
  [
    "グリーン氏とガリアナ氏が率直に述べたように、「エネルギー技術に革命を起こさなければ、気候安定化へのアプローチは通用しない」。",
    "d645632c754a5a2731f165b01bc590c7"
  ],
  [
    "会議の全額費用での会議サービス要件は、825,000ドルと見積もられています。",
    "6b49533471d3da43c326da94d49df664"
  ],
  [
    "二人の姉妹の物語はとてもゆっくり始まるので、最初の20分で急いで幽霊を見ようとすると、がっかりするでしょう。",
    "96d00b7ca2003d4bfc1f24ba624d0427"
  ],
  [
    "ほんの数例を挙げると、社会的・経済的開発、環境または開発の分野における精神的自由または協力。",
    "5d544638e523503b9ebb664446c36853"
  ],
  [
    "この映画はまったくの馬鹿げた化身だ。",
    "e6621ff47cf5ecd81b1df6a131afc7e4"
  ],
  [
    "なんてイライラする映画でしょう。",
    "428100b1ae489e8d4c8ee75a5906b0b9"
  ],
  [
    "いつの日か、自分の目で確かめてもらえるといいですね。",
    "eb26d64708d02fd473f2a8315ffae18c"
  ],
  [
    "ホーズはギリシャで初めて大規模な野外プロジェクトを指揮した女性で、彼女の乗組員は100人以上の労働者で構成されていました。彼女は青銅器時代初期のミノアの町の遺跡を発見して完全に発掘した最初の考古学者でした。",
    "795e2d65768e1bb01e1872ed4fcafe7c"
  ],
  [
    "明らかに、「When a Stranger Calls」のリメイク版で、その映画の電話のシーケンスをほぼ一語一語入れて、お金を稼ごうと決心しました。",
    "878e3ff1e6ff5604d8c2850f0eb04d99"
  ],
  [
    "ロシア人は、トルコとアルメニアの正常な関係を、この地域におけるジョージアの戦略的役割を最小限に抑える方法だと考えています。",
    "c228452eee4e4ffc4b6a27e8fdd4a7ef"
  ],
  [
    "和平プロセスで前向きな一歩が踏み出されるたびに、アルメニア人が敵対行為を再開し、エスカレートするパターン。そのため、交渉による解決に到達したいという彼らの希望に深刻な疑問が生じます。",
    "c77354f81d5c8d03756f274020cf47ff"
  ],
  [
    "かなり低予算ですが、ああ、とても独創的で印象的です。",
    "323afae28877fbe90145b2cf9e5976e1"
  ],
  [
    "地球規模の問題と戦略 12B.32 特に開発途上国における経済的、社会的環境の変化に影響を及ぼす中で、人間居住に関する世界的な傾向を特定することに努力が向けられる。",
    "7a3a9b88e8b203aa5e48ec7224abde74"
  ],
  [
    "立法会議事規則委員会は、緊急会議を招集する権限は、議会が解散された後、総選挙が行われる前に立法会議を招集することのみを目的としていると考えた。",
    "750c731463d4f38578ac9a818b7aedfb"
  ],
  [
    "冗談のはずだったと言ってください、そうすればわかります。",
    "22f50b1aca733897daf67c5ff019c32b"
  ],
  [
    "しかし、輸出が依然として全地域のGDPの 45% 近くという記録的な水準に留まっているため、アジアは外部からのショックを軽視する余裕はほとんどありません。特に、危機後の先進国ですでに弱体化したベースラインの成長軌道にぶつかった場合はなおさらです。",
    "4fa55f320e970db23c776b891326beff"
  ],
  [
    "短期的には、どの国が二国間黒字を計上しても、米国の経常収支赤字は残るだろう。",
    "48dc4db8d2ce314f0ddf237170da3da9"
  ],
  [
    "ナバソタ・ヘベテラは、ナバソタ属の鼻蛾の一種です。",
    "f1b23d320c630dbd77d284d20b94ec9d"
  ],
  [
    "今年はゆっくりとした年だったに違いありません！",
    "0fcdbc1e47984675629c6ebccf3b946a"
  ],
  [
    "それは英国にとってなんて素晴らしい広告でしょう!!",
    "c3e9a1d582a5034317fdce0a3f193d09"
  ],
  [
    "多くの市民は、自国のマスメディアが虐待の調査と記録に失敗していると当然信じています。",
    "4ed8c0d2548411f0e6789ae4a262d39f"
  ],
  [
    "「アパート複合施設」は、アパートの管理職に就いた若い精神科の学生（ロウ）が殺人ミステリーに巻き込まれるという実話の代わりに作られた、変なキャラクターでいっぱいのキャンプコメディーです... えーと、それと呼べるなら。",
    "aea2d23af9d0f8cd1fe8a6b9d7e8a729"
  ],
  [
    "まず第一に、彼は自分でその惑星から抜け出したいと思っています。",
    "492f5103e763f22d09d4cd6b44c33141"
  ],
  [
    "予想される議会の行き詰まりにより改革の可能性が低くなるため、企業は投資を延期する一方で、公式の方針が現在よりも明確でなくなるため、消費者は財布を閉じたままにしておく可能性が高くなります。",
    "6a2ba439dd25d7e4c233856317710fce"
  ],
  [
    "現在、大規模な発展途上国が気候変動の解決に参加しなければならないというブッシュ大統領や他のG8首脳の提案に応えて、中国の国家発展改革委員会委員長である馬凱氏は、中国はいかなる定量化された排出削減目標にもコミットしないと述べた。",
    "4dc66181ec90b34c2c378b27154b6e5d"
  ],
  [
    "8月30日付けのアセビジャン代表から安全保障理事会議長宛ての書簡（S/26381）。",
    "62dce03bbb85d3cd3951fbe97e03bab8"
  ],
  [
    "彼は2005年にアイルランド代表として4キャップを獲得しました。",
    "3a62068ee5caae93c324b9a050fbabce"
  ],
  [
    "私だけかもしれませんが、この映画は別のプロジェクトというよりは続編やフォローアップのようでした。",
    "41358618b687cf79cceaf11670e492e6"
  ],
  [
    "そういった問題に対処しつつ、よりクリーンで、より生産的で、効率的な農業と土地利用に真に貢献できるはずだ。",
    "fca35be851f773786aff7c741f9fd69d"
  ],
  [
    "また、国連システムの専門機関が、高度な農業、産業、保健技術など、それぞれの能力分野で具体的な貢献をすることも期待されています。",
    "1108e6fa836c81264792d5a861469eb1"
  ],
  [
    "その属がスポンジの属であることを示すために、末尾に「スポンジア」という言葉が追加されました。",
    "61d6bf4de4a93c6905b35a3062ec1b17"
  ],
  [
    "しかし、実際にはそうではありません。",
    "948b0b2ab7fbdfb5a73c2cbea50b0f5c"
  ],
  [
    "純粋に楽しい。",
    "f9c87f23fec9553b106593dd68835b46"
  ],
  [
    "(あの男は誰だ)",
    "3a3e82f069ac7b613aa761764926b685"
  ],
  [
    "メキシコは米国によるこの併合を受け入れることを拒否し、1845年3月に外交関係を断ち切りました。",
    "166b7a3b6fa105ad39708f6fad156add"
  ],
  [
    "性的魅力は相性とは違います。すり減っていきます。",
    "22c90f21460d0a6cb4f20b310dbf1dd0"
  ],
  [
    "しかし、朝の真実は",
    "cc8bb853f904471dc75f4cbf0e2354ee"
  ],
  [
    "一つ手に入れてくれ、それは私のおまえだ",
    "c2bce13b0728fee1f9f66124195b2864"
  ],
  [
    "彼女を仕事日に昼食に連れて行くことを申し出なさい。",
    "3837de65a07deac794e86fac8c68a7ab"
  ],
  [
    "ああ、もう話さない",
    "44e18a2de39bdeab50d57278830044e5"
  ],
  [
    "ええ、彼女のパパは私を殺すだろうそしてそれは事実です",
    "8d42c9e48bbc523707e10af2b7070ada"
  ],
  [
    "私は骨のない犬みたい",
    "3cbddd7b4c7404e9f964b22fe22d723a"
  ],
  [
    "息を吸い込んで息を吐く",
    "1d684314b00ede62483dfd541ff4d1ea"
  ],
  [
    "君がいないといけないよベイビー",
    "c990e2c00380875c363962cd0493cf8d"
  ],
  [
    "一緒に時間を過ごしてください。",
    "649406a1a218c481a70522f1b07da236"
  ],
  [
    "シングルがわざとたむろする場所に行く.",
    "b7fce3c229856ce4d149cacc5e198698"
  ],
  [
    "自信を持って、彼女の連絡先が手に入る前に彼女と連絡が取れると想定してください。「じゃあ、いつコーヒーを飲みに会えるの？」",
    "e72eec799dbae71a3946e3a8a5c943b3"
  ],
  [
    "2004年、このダイアー・ストレイツのリーダーは、4枚目のソロアルバム「Shangri-La」で大ヒットしました",
    "93ccb4085f0f63487f2adca584e0fbcd"
  ],
  [
    "仕事終わりに飲んで。 ",
    "b06d53ec71c5549351a0f4f4edbdbe8b"
  ],
  [
    "私はもうロープの端にいます",
    "f2b24b63e371585c35ec9b2c263b7c06"
  ],
  [
    "あなたがいなければ、それは時間の無駄です",
    "1d1706e955fc7030949cf27ed91a24f0"
  ],
  [
    "100台の車が、サウスビーチを深く下りました",
    "ccd28dfd736e08e452f1ecb7bcdf77fb"
  ],
  [
    "エンロンに入社する前は、プライスウォーターハウスクーパースのプラクティスリーダーおよびスミスインターナショナルの国際報酬および福利厚生担当ディレクターを務めていました。",
    "ce6fbdbcac2701a8da9121131b91be6b"
  ],
  [
    "クラブ、ナイトクラブ、バー/スポーツバー、レストラン",
    "033c8ee9d2f48a09630bc26e624c9171"
  ],
  [
    "でもあなたが私を捨ててからずっと",
    "d02528cb6fac199423526b06ad1cf4cb"
  ],
  [
    "「私たちには強力な法的救済策があり、仲裁への道を進んでいますが、それでも政府との和解を練りたいと思っています」とレイ氏は述べています。 ",
    "4258518a15d9c37839684f3761699350"
  ],
  [
    "そしてあなたの大都会のマネークリップ ",
    "d7565f27a290d43a86c3f3aad6221e09"
  ],
  [
    "彼が聞いていないのなら、彼が興味を持っていないのは間違いありません。",
    "252206a462d68e0876f013b699479e3f"
  ],
  [
    "おおおおおお",
    "b7f547cfa86071d0adbcb1fa2004ca77"
  ],
  [
    "私のそれほどまっすぐで狭い道に",
    "0df7d7c2e0620e2797ac156a264f9258"
  ],
  [
    "もし道に迷ったらそれでいいよ",
    "634c3d73926a6945dfa84b26c253aa92"
  ],
  [
    "時間、期待、計画に柔軟に対応してください。",
    "063200312e5024f28bb4abfc40ece6fe"
  ],
  [
    "「そうする必要があるかどうかは分からないけど、とにかく彼らと話をするよ」とワトソンは言った。 ",
    "129e0843f33c483a3b3e37ece5a8b3d6"
  ],
  [
    "映画ファンは、「スマイルズ・オブ・ア・サマー・ナイト」など、この故スウェーデン人監督の作品を求めています",
    "79acfda474c4c2b37abd515cf9c1374e"
  ],
  [
    "良い歩幅を何回か出してから、もう一度小走りを頼んでください。",
    "df543ec3e3e9e27cc46dce3c63838139"
  ],
  [
    "代わりに、素敵なブラウスと素敵なジーンズを着ることができます。",
    "8b06d21e936f071604b697aa636e98ab"
  ],
  [
    "心を開いてください。",
    "6956b0e5e7b774bd7e3b8d10e6be59e7"
  ],
  [
    "この番組のポッター大佐は「ホースホッケー！」を知っていました。彼がそれを見たとき",
    "fae56ef0ea059ea25f60726de2837aa9"
  ],
  [
    "パタギウムと呼ばれる薄く伸びる膜を持つリスの一種",
    "ee2e8d077dadd4ad622095a6be27e95b"
  ],
  [
    "リンダ・ウォードから電話があり、ブラッドが私の新しい「メインマン」であることを彼女に知らせなければなりませんでした!!!!!!!!!!",
    "58e635392023000bc50d620b881a1ce8"
  ],
  [
    "1785年に建てられたメイン州ポートランドのレンガ造りの家は、この有名な詩人の祖父であるペレグ・ワズワース将軍によって建てられました。",
    "049160a31c8d06ab5ddcc5eedf6c29ae"
  ],
  [
    "報告されているように、エンロンは過去数週間で株価と投資コミュニティにおける地位が急落しました。これは主に、エンロンの役員が率いるパートナーシップとの大規模な取引の結果です。 ",
    "142858827179273cdb1a9323742d77aa"
  ],
  [
    "この国の軍隊の公認犬であるブリアードは、第一次世界大戦で多くの犬が失われたため、かつては珍しいものでした。",
    "0169c4d0d5feec1b0db3fc6e105a02c8"
  ],
  [
    "私はそれを決して理解できないかもしれません",
    "9677eddf1459ebf6b4aea8acd64e4fc8"
  ],
  [
    "ある話によると、ユリウス2世はミケランジェロに、システィーナの天井を持って急いでください。さもないと、この建造物から彼を倒すでしょう。",
    "a13724970f1736d33f2e15a28e704570"
  ],
  [
    "海洋二枚貝の即興音楽セッション",
    "dee772ea7496a7ae38ea3e3ee3b1bb5b"
  ],
  [
    "この会社は、1889年にシアトルのビジネス地区が火事で真っ暗になった後、困っている人々を支援するために設立されました。",
    "34dfc7cf41322881d38ac95ad0e2396f"
  ],
  [
    "まだ音が出ない",
    "a1535e5af3516fad01abc3c5c0793901"
  ],
  [
    "あなたは私には役に立たないと言う",
    "cc16597346bc1c53f764dc2259b4a12c"
  ],
  [
    "昨日、ダイネギーの株価が14％急騰したため、エンロンは遅れをとってわずか7％上昇しました。 ",
    "63d42255c6b7e1863dc49e85c2f1f0d9"
  ],
  [
    "ずっと頭の中を追いかけてきた",
    "e77f05c6b3fdaec2fb5640b5a5b9fba1"
  ],
  [
    "私はそのMIAのMIAです",
    "cfeebd62caee7a6dd73d7aca3d7147a0"
  ],
  [
    "ハーシャルがもっとうまくやっていることを願っています。  ",
    "12f7f3bbe82179084145b3d0a986b6f8"
  ],
  [
    "これを小麦粉にする仕掛けは、基本的にメッシュスクリーンの付いたカップです。",
    "823d610fb4ab63d65d579bc9d383adb8"
  ],
  [
    "私たちはパーティーに参加しています...",
    "3b5c9586ab9754f17ed597b0087e9265"
  ],
  [
    "UBSは、以下のすべての従業員を対象に重要な会議を明日開催します。 ",
    "5e46937b4226d99c42ff623cd38cad42"
  ],
  [
    "PCに入るのはディスクです",
    "4dcbd179007c1f6c78e9bc2e3ba09341"
  ],
  [
    "ムルダがビートに乗ってるから良くない",
    "930bfe33a8616a5e8b3f20871f79bc10"
  ],
  [
    "そして、これを通過させたい",
    "23877c9440b487f00b5fb660c15528c6"
  ],
  [
    "好きなものを隠さないでください。",
    "1db67fd848d9147c6d3e7c0348d01678"
  ],
  [
    "4、54、104のうち、コロラド州で登れる14,000フィートを超える山頂の数",
    "67a26d7aa03b4037bcacdfd3453df1cd"
  ],
  [
    "千ダイム",
    "9c4be48a46e3274d96360bb071212afc"
  ],
  [
    "終盤では、これらの駒のうち常に同じ色で動く2つの対向するピースが引き分けになることがよくあります。",
    "56238bc1bc0673a70baeff8e49baf8bc"
  ],
  [
    "オレ・ボビーがエルビスをやるとき",
    "c15a8e07c97c54d5e61d00d8da638e79"
  ],
  [
    "昨日の電話会議やアナリストとの会合で、ダイネギーのチャック・ワトソン会長とエンロンのケネス・レイ会長は、金曜日遅くに発表された取引について引き続き話し合いました。 ",
    "037770e3ccd45d83d0702d290f66befc"
  ],
  [
    "会議に間に合ってください。",
    "796529a4c46f69c16a03ba41c8dec959"
  ],
  [
    "彼は最初の「ブルース・ブラザーズ」映画でジェイク・ブルースとして神からの使命を帯びていました",
    "bb069c3821c2d05e048295bbc2756c44"
  ],
  [
    "フロリダ州南西部のポンセデレオン湾は、この湿地のある国立公園内にあります。",
    "7c49ab420ea9bf91057a76b507b5a3bb"
  ],
  [
    "決して彼女に知恵を委ねてはいけない。",
    "a65477ad0013030ed166cea4cdbf5cca"
  ],
  [
    "雨に降らせるって信じてる、雨",
    "139ecae5ddc7d77067c95a82101855a0"
  ],
  [
    "片思いの目を引く.",
    "bbbb042d5709639380c912c3e44e1ea3"
  ],
  [
    "なんてツイスタでここに行くけどドラマには出ない",
    "b1602b05e03dd20d92a9178fed41bc91"
  ],
  [
    "私は自分の鎖をとる、私の15秒間の名声だ",
    "16cb06c19bdb7c88719fa816567affb9"
  ],
  [
    "試すべきテクニックをいくつかご紹介します。",
    "056fdf457d5d00c8976e2567d5765ab8"
  ],
  [
    "危機が宣言された時代のニューヨーク帝国州のニックネーム",
    "122c0bac5c2cbf27142ea714e6cbf129"
  ],
  [
    "俺達はあんなにキレイに毒を刈り取っている",
    "1331d35fa0ea785fa26e97609d68c31e"
  ],
  [
    "1940年頃に9歳の少年が造語したもので、1の後に100個のゼロが続くものです",
    "aa1534915ba5865d5b85d5ec2a695bd6"
  ],
  [
    "あなたがいつも彼女のそばにいることを彼女に見せてください。",
    "4f793b76fc4cea650c1dabc749b213f9"
  ],
  [
    "画家が色を混ぜる板、または使用する色の範囲",
    "4d7cb959f1495e61baf27fb8814b7fea"
  ],
  [
    "たとえば、彼が本当に社交的で、混雑した場所やパーティーが嫌いなら、週末の計画を妥協するのは難しいかもしれません。",
    "f18c78b8cffff4c2dc83fefe0f931624"
  ],
  [
    "部屋への窓があります",
    "cd01592deb0937fd1cfa081bda1f4765"
  ],
  [
    "神に感謝するよ私はもう昔の私じゃない",
    "a07cd8dec3a2356c886eeec8dbbc0d05"
  ],
  [
    "彼女の目を見ると",
    "90815eea7ee0c63342ef124532bb6ae6"
  ],
  [
    "彼女が残したものよりもずっと前方に待っている",
    "ede1e505315b5fbca114f3aa95cc615d"
  ],
  [
    "喜望峰に最初に上陸したバルトロメウ・ディアスは、1497年から99年のインド旅行に備えてこの男の船に装備しました",
    "8e3a4ac6b2f11f83f4979d1e14a7c50d"
  ],
  [
    "みんなそれについて話すのをためらうことがよくあります。",
    "e711598920bdf654f9af37fdf0b1f6cf"
  ],
  [
    "小さな親切な行為も印象的です。",
    "30bcfacf1b6d9b8e536a9c9271889d43"
  ],
  [
    "今はリムジンかラムBのどちらかを飛び降りるよ",
    "7ecd0b6149f82337d898244a546fd6ff"
  ],
  [
    "2001 年 11 月 12 日",
    "267eb965130b208282108748d649edea"
  ],
  [
    "友人にあなたの計画を知らせてください。",
    "396344827ff7c2c8bb11c91371eeb9a3"
  ],
  [
    "もっと欲しいと言って、これが私の生きる目的です",
    "1f48197f8af7a803d46a4a1059245857"
  ],
  [
    "最初に抱き合って頬にキスをしてください。",
    "2811c3ce6c7a0d907195188118a908f3"
  ],
  [
    "たまには別れなきゃいけない時もある",
    "bb08d031c7e84268266020d81fa110d7"
  ],
  [
    "この歌手の「ミュージカル・セレブレーション」には、「オール・ザ・ウェイ」と「アイヴ・ガット・ザ・ワールド・オン・ア・ストリング」が含まれていました",
    "bfeb4aadcb08d8e908915dfceb0c5efb"
  ],
  [
    "鳥の名前は、おそらく風変わりな人を指すこの4文字の用語に短縮されたのでしょう。",
    "18c7854f29ad57b0dd38d24e070ee739"
  ],
  [
    "(真夜中にベイビー、私はあなたの部下よ)",
    "8b8eac60c7e4ff46f3aee6381c4e0fd5"
  ],
  [
    "つい先日",
    "91b7f052746092a342800aa71aba7487"
  ],
  [
    "これは難しいように思えるかもしれませんが、人生のすべての人とすでに行っていることであり、気付かないうちに通常の会話のほとんどすべてで行っていることです。",
    "21f51f031c7936b3497786d5913647ba"
  ],
  [
    "この狂気のすべてを通して",
    "22581a00a4527563c4fad2166618bed4"
  ],
  [
    "この評判の高いFXシリーズのタイトルは、まさに警官のバッジを指しています。",
    "d14dc6b61a5693719fc12bad583a47a8"
  ],
  [
    "2001 年 11 月 13 日",
    "9b5c6b7d71e25f472328fb59cd25e1c5"
  ],
  [
    "彼女は働いてプライドを隠している",
    "57e6372f3739b25d9a98ad451b0a2938"
  ],
  [
    "ルーレットホイールには、奇数のスロットがこれだけ多くあります。",
    "995f9f0f1e20af11741750d511eb2b4a"
  ],
  [
    "自分より大きいものから泳ごうとしてるんだ",
    "f1aacf946ad2e39161ecd701aeeb20df"
  ],
  [
    "NATIではまだP's of hazeが8人続いている",
    "4f4f97f29455357cd50853209011d785"
  ],
  [
    "仲間全員に言っておくが落ち着くことはない",
    "ab3d6728d6d670217ed1bc84ba851284"
  ],
  [
    "ドーティ氏によると、格付けは投資適格のままであるという。 ",
    "0d78173f5e8d1b4001371755eae6c25b"
  ],
  [
    "(クルークルーのソフィア) このタイプのコードは、人差し指が弦を横切って形成する形にちなんで名付けられました",
    "ffcb946d3b8d7ca5c403cd3f9a19f4c3"
  ],
  [
    "とても、とても落ち着いています。",
    "2506dd720511de063bbc8345564ce2f8"
  ],
  [
    "オーストリアの王子と外務大臣メッテルニッヒは、ナポレオンとこの大公爵夫人との結婚を手配しました",
    "deb3e58c04bbe96c075abaad6cea360d"
  ],
  [
    "救いのために選ばれたグループ：彼らは「天の果てに」集められます",
    "2ca352b2edd750d6544690bbb79723cc"
  ],
  [
    "止めないよ",
    "ae27ddcc0bd46f240524b0400bcbe86a"
  ],
  [
    "ああ、そして何があったのでしょう ",
    "79bf7c4615944ff9bb2029e146d83221"
  ],
  [
    "彼のトレーニングプラン（魂をたたたくためにいい？）",
    "5da5dabfdf2d9c794684b1bf4f7d2f29"
  ],
  [
    "「主よ、神のご加護を」と言って、アーメン",
    "84ccdce056391d46c773c548b7471590"
  ],
  [
    "良いもの、実際に良いものは、恥ずかしがり屋または経験が浅い傾向があり、始めるのに少し助けが必要な場合があります。",
    "f8e07edc4f89a9cecd4f1560c0d62564"
  ],
  [
    "私だったらいいのに？",
    "a8423729e990b57cdc1cd993fa2adb6b"
  ],
  [
    "この中西部のアメリカの詩人は、1990年に「アイアン・ジョン：男性についての本」で新たな名声を博しました",
    "68a3c7b346ce50e691deae858bdfe0de"
  ],
  [
    "Quick & Activeからのこの手紙をドロップして、ユダヤ人に割礼を受けさせてください",
    "6086c6eb86f5d4179bba5ba0ea53672e"
  ],
  [
    "これは大丈夫です！",
    "88cb9bd0809fc7d0bb1ce7d00c7e8637"
  ],
  [
    "月曜日、エンロン社から、困窮しているエネルギー取引大手の買収計画を狂わせるような、あいまいな貸借対照表外取引のニュースに非難され、エンロン社からの有害な開示はないと予見していると述べた。 ",
    "e35133e1f167268165087feebf1adc3f"
  ],
  [
    "私は深く沈んでしまいました",
    "67ef381c43b5c8ad490df0770128460b"
  ],
  [
    "彼女と何度も話してみてください。",
    "00ed0922aa1e17fe461f973296cedb93"
  ],
  [
    "どれが欲しいかさえわからない",
    "756e4d8f9f075a49dd96c8fca84df398"
  ],
  [
    "ヒューストン大学から。",
    "3984d5a8ed7bc015222d2dbea198980f"
  ],
  [
    "あなたがまだ子供だった頃まで ",
    "6ebdf9398988a16c6b9f739a2a64f3e4"
  ],
  [
    "かわいい女の子が友達の壁に投稿しているのを見たら、会話に参加してみてください。",
    "c8ae295886cbe2d1915884d3324e705d"
  ],
  [
    "来週の仕事の後に集まって飲み物を飲むのはどうですか. ",
    "5a3fa9d82db2d881a625eef2c3bce3a0"
  ],
  [
    "シティ・ワイド・クラブ第23回サンクスギビング・フィースト",
    "8ce512ccd5bf79d1a74bc94f49f95371"
  ],
  [
    "ムーディーズは、提案された合併にはプラスの要素がある一方で、「この取引に伴う財務上および事業上のリスクがダイネギーの信用ファンダメンタルズに悪影響を及ぼす可能性がある」とも考えていると述べた。 ",
    "bd358462a1732d60aeb5c7eb8213a343"
  ],
  [
    "メジャーフィットを投げられる",
    "5b0c9695f9691db8e2d3f1fa31750b50"
  ],
  [
    "町で一番酔っ払った愚か者",
    "3e9ea28516f414f480292c9b2980b4ae"
  ],
  [
    "「しかし、影響がなかったことをお話しします。それが業界がエンロンのトレーディング事業を高く評価していることです」と彼は言います。 ",
    "cb865961b99959dcbabcdd80485628fb"
  ],
  [
    "ここにいなければ、すべてが白黒になってしまうから",
    "8fa355964fd38f31d302781c37a52150"
  ],
  [
    "ここが私の家になりました",
    "ded86740cc827c371e02b0f31c8db727"
  ],
  [
    "タンデムバイクやバイクに乗ったり、ヘリコプターツアーに参加したり、ウォータースライダーに行ったり、地元のテーマパークを訪れたり、面白い映画を見たりすることもできます。",
    "2a3f73bf83f17178518dc635071ea8b5"
  ],
  [
    "プリムでは、この女王にちなんで名付けられた聖書の本がシナゴーグで読まれています",
    "dc9bd63ee8c8c2d9dd15d87c7636a00d"
  ],
  [
    "そんなことしたらケツにキスをしすぎたら ",
    "991c002de368df1b9f173536c0116a23"
  ],
  [
    "場合によっては、誰かがあなたにデートを頼んだとしても、すぐに同意しないことがあります。",
    "69150eb49014cc6245dc84d7a19b7626"
  ],
  [
    "これは、友人、家族、教師、またはスクールカウンセラーかもしれません。",
    "ea9cd1be1a9079094632d84bd5614131"
  ],
  [
    "あなたが成熟した女性に近づいて彼女があなたを拒否したとしても、それについて大げさにならないでください。",
    "8b235d6cdf604745e1add283eafee64d"
  ],
  [
    "かつて抱いていた古い気持ちを一気に消してしまう",
    "f3f9c9a408eeacc4cf7e8e9249e51225"
  ],
  [
    "あなたが彼女を倒すたびに",
    "783ed6ab7ef0af40255dd12d5352765d"
  ],
  [
    "ホブゴブリンと混同しないでください。これは血液に赤い色を与える色素です",
    "69d160ae9257ce2b4d6e581462d790da"
  ],
  [
    "私やA&R、そして彼らの教員からすべて奪われてしまいました。",
    "576b3ed5f8bb5d90d62c5e505baec6ab"
  ],
  [
    "目の前の問題について話し合い、意見や意見を述べたら、次に何をすべきかについて合意に達します。",
    "a169a0d61258e77b34190e77fcba9baf"
  ],
  [
    "夏を耐えられるこの革新技術は、1906年にエンジニアのスチュアート・クレイマーによって名付けられました。",
    "8c6b50b7d9b9576fa9d27bc235432a16"
  ],
  [
    "時間と助けてくれる人がたくさんいる日を選んでください。",
    "b9810b947496e88da413ffc8533801d1"
  ],
  [
    "若い頃、伝道者で大学の創設者であるこの人は、リバイバル集会で結核が治りました。",
    "f0688c803afbe59a715c683475a2efe0"
  ],
  [
    "ここから北上と、その間から",
    "3439d5ac4c77ddb6a220cc168db87861"
  ],
  [
    "このタイトルには、ウォパットとシュナイダーが演じた「ボーイズ」の苗字と、彼らが住んでいた場所が書かれていました。実際、それはかなりデッドオンです",
    "f18611911ac168190d5222b247e34680"
  ],
  [
    "恋人を残して、私に任せて",
    "e0d3d6da877cfb6a3ecf78a47fdd7c60"
  ],
  [
    "本物の褒め言葉は、あなたが彼女に惹かれていることを彼女に示すのに大いに役立ちます.",
    "c3aebfe0ade6c30a160b5db2d6f50b00"
  ],
  [
    "1991年9月17日、停戦が調印され、クロアチアで戦闘が続き、エストニアもこの組織に加わりました。",
    "2fd83b683d63f564bbec81c9800850db"
  ],
  [
    "番号をスライドさせて、私と一緒に転がして",
    "be1bb6d3437ae23ecc5ef880d7e68d4d"
  ],
  [
    "会話するときは、世界の出来事、有名人のニュース、地球温暖化、選挙、旅行、男性と女性の問題など、興味深いトピックを取り上げてください。",
    "dead84f79a0d59b6c2566e08c49904d1"
  ],
  [
    "ラテン語で「最高の褒め言葉をもらって」という意味で、卒業するには最高の方法です",
    "566251568eff56f2889877b69cf72cd5"
  ],
  [
    "ベイビー、そのことを考えるのが大好き",
    "0d0dfed8f994d36eb14fe5d54e0fdbd5"
  ],
  [
    "私は貧しい旅をする見知らぬ人です",
    "ebb59f194f1952c60d779c0a8968d5bf"
  ],
  [
    "彼のバッグや本にこっそり入れることもできます。",
    "8a9d0c8270b2b86ae1ff5a1fd2a97868"
  ],
  [
    "1889年、彼女はニューヨークから出発し、73日足らずで世界一周しました。",
    "cee91b46dbda610e17094ebc5f43d91c"
  ],
  [
    "ティファニーで買ったデコレーションと一緒に",
    "aced6d804fb8b1b024b65566bb452fdd"
  ],
  [
    "彼の両親は、現れただけであなたがどれほど協力的であるかがわかります!",
    "332e5bccd0dfd7b1d3bb1683cf7ef149"
  ],
  [
    "この夢をずっと見ていた",
    "ec9353251d6f95faa74df3c3050dbb33"
  ],
  [
    "読書が好きなら、今読んでいる本について話してください。",
    "b6ac0e3f1a1711b80aee8538ae303d0e"
  ],
  [
    "キッチンだったのか、寝室だったのか。",
    "1d1b86659877aaf9d49bf87e1f61b226"
  ],
  [
    "いちゃつくのは、楽しんで遊び心を持つことがすべてであり、深い議論に参加することではありません。",
    "0e1f51f5bd78f6b12ada024fba9dfd28"
  ],
  [
    "メリーランド州の州旗には、ボルチモア公にゆかりのある2つの家族（クロスランズ家とこの家族）の紋章が描かれています。",
    "69517d688de7cfd29670a3f248004108"
  ],
  [
    "「はい、先生」、「はい、奥様」が多すぎますか",
    "0fa3f81e12b0cb8e3420a1b7f3035cac"
  ],
  [
    "続けて見栄えはいいが、無理をしないでください。",
    "e106a41c5a112ce87d520d9eb8be3817"
  ],
  [
    "だって私がいたあの女は",
    "df1d04f6d6542dcaec5407f0000e7f8d"
  ],
  [
    "ほこりは高く舞い上がる",
    "ead82e61cdb3b16c3b661983b2dabe21"
  ],
  [
    "デートについて彼女に聞いてください.",
    "cb198186f6a85941dd8215b9890a5ead"
  ],
  [
    "1986年にこのニューヨークの公園で行われたクラシック音楽コンサートには、推定80万人の観客が集まったと推定されています。",
    "4141c0aa4d7304984ac707914948da31"
  ],
  [
    "使い切って捨てるなんて ",
    "5576d650bc70ae71a7f622dca25cce8e"
  ],
  [
    "私が育った町で",
    "e97078129195c0e110c96766d931ec14"
  ],
  [
    "あなたの命令に従うように馬を訓練してください。",
    "b61c04a77eaa8b75e381192df1fb84a1"
  ],
  [
    "名声のせいにするよ",
    "6e6342053e5ba15f03c5595d0a9a89e1"
  ],
  [
    "この19世紀の重いシースナイフは、アラモで殺されたテキサスのフロンティアマンにちなんで名付けられました",
    "7ec6293c3d331d4380755a673f0c283d"
  ],
  [
    "もっとうまくやればよかったよ嘘つきは嫌だから...",
    "f9d84730c1f612bef50b53f50a99c637"
  ],
  [
    "これを約45分から1時間かけて、立ち止まり、歩いて、もう一度やり直します。",
    "5a8067cbb32459b6d8f551aeed0a90b5"
  ],
  [
    "この時期になると、学校のすべての行事がそのニーズに応えるための資金調達に着手し、私たち全員に学校の募金活動が殺到します。 ",
    "133eb416d9179aaa455f89f19caaeb61"
  ],
  [
    "あなたが私の恋人になる方法を知っているなら（私になりなさい！）もしかしたら、私の赤ちゃんならいいかも",
    "22869c3e3445a82eb12c02fbf047d100"
  ],
  [
    "キスしたら一生夢中になるって知ってるよ",
    "bad65e828faea882820df5028eda322a"
  ],
  [
    "70年代の石油禁輸措置中に、セルジュ・セガンは、自転車とオートバイの半分を合わせたこれらの車両が流行しました。",
    "87bca8b668273cf49e0e00355333701a"
  ],
  [
    "アルカロイドと呼ばれる植物製品には炭素が含まれており、周期表の次の元素である炭素とこの元素が含まれています",
    "44a7eab8c7348ad63da3daa4e0ac143b"
  ],
  [
    "シングルステータスについて絶えず不平を言うことは避けてください.",
    "ce3060b8652b44287a03039f84ab3f5d"
  ],
  [
    "「ウィッシュ・トン・ウィッシュ・ウィッシュの泣き」は、フィリップ王の戦争に関するこの著者の1829年の小説です",
    "504220ed99c9cee7d94835d4e9af194d"
  ],
  [
    "脇の下の黄色い汚れは、制汗消臭剤が原因である可能性があります。",
    "99b8963486d0dfffb5d42a395e5f86f1"
  ],
  [
    "女性に近づくのではなく、自分の幸せに集中してください。",
    "60c1b33f89eb23492c2e16a2a8b79af5"
  ],
  [
    "中国の国会がこの首都の人民大会堂に集まる",
    "a713207d2186829722e7c370ca2c1b29"
  ],
  [
    "馬をしっかりと所定の位置に押し込んでください。馬を引っ張ったり、怒鳴ったりしないでください。",
    "1a39b524dcc6fb54d9957957c367df95"
  ],
  [
    "ふくらはぎ丈のワイドパンツのスタイルは、それを着用する南米のカウボーイにちなんで名付けられました",
    "06ba2bddeddd9fbd31e0b9d33c013b3a"
  ],
  [
    "ロンドンのボウベルの音の中で生まれ育った誰かを描写しています。",
    "96184dd3bcac6fab800b66dd2f3fdb1a"
  ],
  [
    "このスポーツでは、ボールまたは相手の頭を水中で保持するとファウルになることがあります。",
    "4219ab6c7c83b8bdad47cb136640fcf3"
  ],
  [
    "スケルトンが道路を渡らなかったのはそのためです",
    "abe9877fd51a724c822edb92d24bd56d"
  ],
  [
    "私は王であなたは女王そして私たちは天国を通り抜けます",
    "102709665699d1eb1d97b2ade3b9c3db"
  ],
  [
    "その結果、ダイネギーは現在、2002年の通期プロフォーマ利益が1株あたり3.40ドルから3.50ドルの範囲になると予想しています。 ",
    "704e322781baa678da613db5a3dc678c"
  ],
  [
    "1939年に承認されたニューヨーク州のこの都市の印章には、運河を通って曳航されるはしけが描かれている",
    "985c4f2573d30b3fbd7d92c8f6d317d3"
  ],
  [
    "しかし、私の心には一つの声",
    "763243993b0d6f9e22f7e1f069ee9be5"
  ],
  [
    "シミを防ぐために毎日顔を洗い、柔らかく乾かして滑らかさを保ちます。",
    "8e03850c7a555516211267a2a4c58a6b"
  ],
  [
    "町全体を養うのに十分な仕事ができた",
    "6a1e3e66a0803756f183ccbad43bb764"
  ],
  [
    "人間関係をうまく機能させたいのですが、犬に対する気持ちを乗り越えるには、人間同士のつながりを固める必要があります。",
    "6b792860d2ac20fc811c3c73acdc217a"
  ],
  [
    "私があなたの人生に必要とされていることを知っていること",
    "69a608eef073ef7bfa16e40852d2b59f"
  ],
  [
    "私に近づいてる",
    "bf9622a2bdc1b66357f129238cd4a4a6"
  ],
  [
    "ダイニーの広報担当者. ",
    "99c24d6d69383b5704a477050027b2e5"
  ],
  [
    "一夜限りの関係は、実際には一夜限りの出来事であることを受け入れてください。",
    "168e842661dc0624dd0743047a0c5935"
  ],
  [
    "さて私は孤独なアメリカに住んでいます",
    "3f5fe39aa6120a2cfebb862a12a4b6cb"
  ],
  [
    "他に情報はありませんが、必要なシステム変更については、ビジネス担当者に確認してください。はい、Ken & Dan で設定しました。 ",
    "61473a4777f6405fb749f24a2b816cb1"
  ],
  [
    "首相として、この領主はジョージ王の税制政策を実行しましたが、対策は賢明ではないと感じていました。",
    "7d81e2cc7adedab7e1ff781d42fd7264"
  ],
  [
    "彼はあなたが最も気楽な人々と交流するのを見る機会があるので、あなたの個性はきっと輝くでしょう。",
    "12d38c7cb2e39b9c0c335ad64119b2f4"
  ],
  [
    "彼女はおそらくあなたの率直さに本当に感謝するでしょう。",
    "7a31c1f9fc598cdbe4df167f63f9ff13"
  ],
  [
    "この反応は、植物の楕円形の緑色の細胞小器官である葉緑体で起こります。",
    "2aa3197ecdccd6e919e37564091f785b"
  ],
  [
    "エジプトの女性ファラオハトシェプストは、職場の制服の一部としてこれを着用していました",
    "7c6ba30706132f29ef6bd3e5c6a7ea4b"
  ],
  [
    "母はいつも「お父さん、どうして働かないの？」と言っていました。",
    "cc549d39e4160c2fdc2909b00de075d0"
  ],
  [
    "ナイジェリア生まれのこのセンターは、NBAのロケッツに加わる前は、ヒューストン大学のPhi Slamma Jammaでプレーしていました。",
    "c4bbd08e30ec97e3be0aa6ecb2bc2fa0"
  ],
  [
    "彼の思いやりのある性格、思いやりのあるやり方、思いやりのあることを褒めましょう。",
    "28ad702532328912db78d77315a23e18"
  ],
  [
    "1981年、新たに独立したベリーズでこの帝国の植民地支配に日が沈んだ。",
    "1861c2ec390e51e95f66662989317015"
  ],
  [
    "プロバイダーの切り替えに関する詳細については、 ",
    "7ed4d2fedfe605ef8a2c5efdeac2d18a"
  ],
  [
    "ダイネギーのバーグストロム氏は、エンロンの買収により必要な規制当局の承認が得られると予想していると述べた。 ",
    "f6bff13caa34bc58427c0a6310f1f69f"
  ],
  [
    "ソファは最初はあまり適していません。",
    "e5503126e79ca276c8b09be8d1365bf7"
  ],
  [
    "ムーブメントダチ、聞いて！[エコー]",
    "a0cba90877a1a40d8f46b97fdd9a4657"
  ],
  [
    "400年間、中国は川と同じ名前を持つこの3文字の王朝によって統治されていました。",
    "19006a93104b50d8096a486b9df51297"
  ],
  [
    "私の兄はしばらくの間それをしました。",
    "864c11cde9d73775622d0c81c5954dbd"
  ],
  [
    "このタイプの人形は特定の人物を表しており、その中にピンを刺すことでその人にかける呪文を強化すると言われています",
    "ac56991a331b1f4e0f6c3e14fdec7ca1"
  ],
  [
    "1996年の選挙では、1994年の米国共和党を模倣して、このようなプラットフォームを使用して勝利しました。",
    "cbbc588a66247cd82d8de2cc0c1bce50"
  ],
  [
    "彼女は私の人生の光です。",
    "e4dbddcf2d8484bc3d6aa7cffda64945"
  ],
  [
    "信仰とガソリンについて",
    "034317251be7f122fd9630f98dcd36ef"
  ],
  [
    "魂のこもったハチミツを見つけるには？",
    "6e4c64e46c09457cc1a5155cc85dac48"
  ],
  [
    "アイコンタクトをしたらすぐに唇をふくれっ面に出して噛んでください。",
    "d10436c5b1024f390c5e605ee153d3cd"
  ],
  [
    "これは、女性が「米国の名において、私はあなたをキリスト教徒としております...」と言うときに持っているものです。",
    "4e887fffd7f5cc66b00f57b0af9653a6"
  ],
  [
    "馬が強くなって、1～2段のトロットステップで簡単なチェンジをしたら、フライングチェンジに移ります。",
    "162bd7d38d33252278351d96d2e96a76"
  ],
  [
    "私が湖に身を乗り出すのが好きなのを知ってるわ",
    "072341195702beeef8b02bec9a3f0ba4"
  ],
  [
    "エンロンの幹部は、質問が向けられたときに話しました。",
    "f63b85b966beca745d21b8213dba542c"
  ],
  [
    "コリーン・マッカローのオーストラリア・サーガ",
    "c7d61575c23f6069e9b23c76540df00d"
  ],
  [
    "場所:ECS 06980",
    "a0fb31bf856e708cfc0ed33b77b92078"
  ],
  [
    "ネパールのサガルマータ国立公園には、それを囲むこの山頂のローカルネームが付けられています",
    "b7ddd39de062646c4d06b4a45f3525cb"
  ],
  [
    "近づくときは自信を持ってボディランゲージを保ってください.",
    "638fa568b44618fbeca828684b6b9ac0"
  ],
  [
    "太陽が少し暑いから",
    "e1315d8275d17c7e56b453c4cefcf33d"
  ],
  [
    "ある程度正直に言ってください。",
    "173ef2f94816df35d5ef061cf88f2db8"
  ],
  [
    "指がほどけると、",
    "dc67bf012c0b40fc2c11ee942998fc27"
  ],
  [
    "ワトソンはエンロンからの新たな開示を懸念している。エンロンは先週の木曜日、内部調査により、1997年以降、収益が約6億ドルも過大評価されていることが示された。 ",
    "d97c3ac1c5d414c3e626717ee96828be"
  ],
  [
    "お持ちでない場合は、馬のホルターやブライドルも使用できます。",
    "9f0d7c1242316097dd8509468c7d3cc1"
  ],
  [
    "ああ、天使、私の中の悪魔が大好きだった",
    "b12bf216fe7e43024a56630e8bffabd2"
  ],
  [
    "長くて先のとがった犬歯を持つこのネコ科動物は、カリフォルニア州の化石です",
    "e6d8dfbd3dad40ae54ceaaf1195841fd"
  ],
  [
    "この1904年のロダンの男は、身長が6フィートを超え、彫刻が施された2,000ポンドの重さがあります。",
    "f3a220b9ba2b2883baa55580b276a363"
  ],
  [
    "ダイネギーの最高財務責任者であるロブ・ドーティ氏は昨日、アナリストと話し、同社はパイプライン事業のキャッシュフローの約7〜8倍を支払っていると述べた。 ",
    "5dded444bfef42fbd3f5d990d6ce2343"
  ],
  [
    "1947年8月15日以降、インドとパキスタンが2つの独立国として台頭し、彼はインドの初代首相に就任しました。",
    "c636c497570445b908f9070cc89d73ce"
  ],
  [
    "1769年、彼は蒸気エンジンの独立した凝縮室やその他の改良点という最初の特許を取得しました。",
    "4e079fd067671a5c8fb02cd2846291f0"
  ],
  [
    "殺人シーンで有名なこの1960年のアルフレッド・ヒッチコックの映画では、穏やかな態度のママズ・ボーイ・キラーが登場しました",
    "bed69d096bccb0dbcc57fccb90aaa1f0"
  ],
  [
    "あるラテンアメリカのダンスが大好きだったこの兄弟の名前を「二人で」挙げても驚かないでしょう。",
    "53485ceacbfe60b95bfe5c0f2a4fc526"
  ],
  [
    "1973年と1979年のピーター・シェファーが演じたこれらの演目はどちらも「U-S」で終わっていますが、ロンドンで初演されました",
    "1bdf34d496a25a65b84ece1672d4a8a9"
  ],
  [
    "海からビーチハウスで私を捕まえられると信じています",
    "9210c4be4db522dbc3d1aba8f5e36c4a"
  ],
  [
    "エドワード4世は、ルイ11世が金銭的な説得をした後、この侵略を中止しました。",
    "ce6d7b6d76394c748a700e4bbd1b03ef"
  ],
  [
    "さりげなく体を動かすことを恐れないでください。",
    "ec7f0f4d8b40c8b2b1417b1b017f7ad1"
  ],
  [
    "彼が学校の外で何をするのが好きか、彼の趣味や興味を調べてください。",
    "133d9823fd3cf045557c72f0efdfe739"
  ],
  [
    "それがタトルテールの役割です",
    "111e6f0ccec76dd79506ab266febfd2c"
  ],
  [
    "そうそう、でも物事はとてもおかしくなり、人生を送るのが難しくなります",
    "f0adf702f1ce0e93718f53efa6a84d9d"
  ],
  [
    "不眠症の失読症にとらわれない人は、本当にこんなものがあるのだろうかと一晩中目を覚まします。",
    "67c7535c245a64e1f0bd89f5a50e06d4"
  ],
  [
    "彼女は最初の女性国務長官でした",
    "2ffcb2c08d94fc9ebc062d7074a88037"
  ],
  [
    "あなたのデートは妥協しても構わないと思っていますか?",
    "7fddc7ec9b10ce3df035675c1e6b2cba"
  ],
  [
    "そして、群衆に手を振って、最後の一礼をしてください",
    "e1f8a6a24c41493a0f4de540495d08db"
  ],
  [
    "それ以下でもない、約束するよ...",
    "6237190aef717030f01c740b3c293879"
  ],
  [
    "「私はラクロスをするのが好きですが、女の子がコンタクトスポーツをしていることについてどう思いますか？」",
    "ca12bbf081068f934465d6db70803de4"
  ],
  [
    "この「巨大な」1924年のエドナ・ファーバーの小説は、未亡人のトラック農家と彼女の苦労を描いています。",
    "8007d1db70f36cb96f3352600f80826a"
  ],
  [
    "彼女のヘッドゲームを紹介してくれました",
    "19e7d66fcbd9a89568b6f5d086d76ee1"
  ],
  [
    "これらの摩擦低減機械部品の転動体タイプには、ローラーとボールの2種類があります",
    "1b4319c1f4a8bd3cdc9f15b6a6f4306d"
  ],
  [
    "この種の「契約書に書かれた書類に見合う価値はない」というのは、サム・ゴールドウィンのせいです。",
    "2871f844c31d47eaeb7c965e5d0cd1b9"
  ],
  [
    "正方形では、内角の合計度数です",
    "7c4af6379f024d6a5b57e881f0a68631"
  ],
  [
    "1939年の大学野球の試合は、このメディアで初めて紹介されたスポーツイベントでした。",
    "71b5b0bffeed74f447b1700252f10622"
  ],
  [
    "ヘクバはこのトロイの王によって19人の子供をもうけました",
    "2bf0652dcb435553c2db922322bd902a"
  ],
  [
    "給水塔に登ったことはありますか？",
    "f42c467cae882699f2f9cbd0765f24a3"
  ],
  [
    "従業員はこのオファーの対象外です。",
    "db43389be6de86949e34420fec1f3e39"
  ],
  [
    "思いを込めて眠り、自分の意見を聞いて踊ろう",
    "9dcaad874af6de042f64246080036def"
  ],
  [
    "古代または現代の中国のビーンカウンターは、このビーズのついた装置を計算に使っているかもしれません。",
    "ef994c48a34b79b0f7fdf10fd380e046"
  ],
  [
    "決して彼女を侮辱したり、彼女に失礼な態度をとったりしないでください。",
    "41888647e2b971de0a7a8227cec5647b"
  ],
  [
    "ワトソン氏は、ケネス・L・ケネディに腹を立てているエンロンの従業員を安心させるために、ダイネギーも迅速に行動すると述べた。 ",
    "1041ca240e2721e89bd91fbdf23e81f4"
  ],
  [
    "そして走り続けてサークルを走り回ってサークルを走り回って調べてみる",
    "73643d587b2fc759f132299e12e8a2c2"
  ],
  [
    "ええ、一晩中滞在するかもしれません。",
    "cf8f23c45b2ab57f3696e9efe05dc3d7"
  ],
  [
    "飛び散ったティアドロップをシャツに塗って",
    "b8a4dcb71231fe95c19d2f36b6dc67ea"
  ],
  [
    "オーナーのロビー・ユニアックは、1999年11月にノッティング・ヒルの書店をオープンした際、この俳優の友人に、1日だけ店員を呼んだ。",
    "35fdef0f07f8589ba52c1068b9362f99"
  ],
  [
    "1997年の契約で、このブランドは「ニューヨークシティパークスの公式スケート」になりました。",
    "74701dc4f9e571f28a1012050d3b1503"
  ],
  [
    "そして、彼は知らない",
    "6b4326ae6bbabb8c01f0ca586430f9c5"
  ],
  [
    "人魚で有名なこの魚缶詰店は、現在タイの会社が経営しています",
    "a4d0581ab395a41a7e5e7a9029ef6e62"
  ],
  [
    "この航空会社は、混雑するアトランタ空港の5つのコンコースにあります。",
    "6fcec78e8dc38e373d82260ad26f4289"
  ],
  [
    "監査人は私の監査中に昇進し、現在移行中です。 ",
    "fe6ab94b6e4f1394e4c4d05db9653f81"
  ],
  [
    "デート中に仕事について話し合うか、残すかを決めてください.",
    "02665ae27d6a32c07fa6d155262a7fd0"
  ],
  [
    "問題が1つ減り、問題が1つ減ります",
    "74921ba1378c4d2a32b945baed9ba6ba"
  ],
  [
    "エンロンは米国の推定4分の1を占めています。 ",
    "68b47326d5665d584c0ce073bd0aadfc"
  ],
  [
    "オスマン帝国の知事を表すこの言葉は、俳優のトゥルハンの姓でもありました。",
    "a701ed55f902a0d7300bc14ad3af6cab"
  ],
  [
    "愛には時間がかかるはずです。それがルックスに基づいているなら、関係を再考する時です。",
    "cb721a619365f300536c8fe48325b990"
  ],
  [
    "デートの後は、たとえ楽しんだとしても、別の遠出の予定を立てすぎないでください。",
    "52040daffa70e78b2039e7136497bb4c"
  ],
  [
    "ハニー、あなたの愛が一番好き",
    "ea2a6f0becb72792bc80b4595eb19925"
  ],
  [
    "取引で引き受けます。 ",
    "af8077f3669cbae02449dc7fdecf4f5f"
  ],
  [
    "いいえ、手がかりはありませんでした",
    "97be863e517f0707e55223727a59f453"
  ],
  [
    "この「カラフルな」ガムを噛む女の子は、彼女と彼女のお父さんがウィリー・ウォンカに会いに参加できるゴールデンチケットを持っています",
    "6d12506a805ac7e87e8499bcc39d52a3"
  ],
  [
    "その人に任せてください。",
    "55dbbedb2ed5c7eea3d61a47bed0d627"
  ],
  [
    "このポップマイスターは、1973年の「フレッシュ・フォー・フランケンシュタイン」でモンスターを3D化しました",
    "645a2c920454846d2b0980044d1a8390"
  ],
  [
    "彼女に会ったら微笑んで、頻繁にアイコンタクトもしてください.",
    "f4304923e4ae8b58f1d1f8575a986fce"
  ],
  [
    "Go Gettersの韻を踏むみたいな、二度サインされるべきだった",
    "cd985bfe838202c371f0e7063ff3eae9"
  ],
  [
    "それで、あなたは何をしたいの",
    "308cc6db49769d3857e7e4365ca2d123"
  ],
  [
    "あなたが独身で、デートしようとしていることを伝えてください.",
    "9c4bd6f3d4c12f0093d8236a862076d4"
  ],
  [
    "悲しみの7つの段階と、それを経験する他の人々をよく理解してください。",
    "c74fe453e334244fed158f2f2671c129"
  ],
  [
    "白人が私たちに食べてほしくない席に彼女を座らせた",
    "9ad838e1927f34edb5de737e7ca9e98e"
  ],
  [
    "機嫌が悪かったり、物事がうまくいっていないからといって、彼らにしつこく言わないでください。",
    "0b042fbe1e9eda2ef017f3d10b2dcf7e"
  ],
  [
    "でも天使を抱いてきたから",
    "2455cec0a1a163d575e93bfcbd9306c8"
  ],
  [
    "もしそうなら、彼はあなたではなく彼らのうちの1人が本当に好きかもしれません。",
    "37395db1e7a79f77a8f5c85c97181294"
  ],
  [
    "地球からは、望遠鏡を使わなくても4つの銀河が見えます。大マゼラン雲と小マゼラン雲、アンドロメダとこれです",
    "81c35f195e3ec0819aafb6db5330739e"
  ],
  [
    "意思決定、選択、決定",
    "d558fe7a4479593aa72331791032914f"
  ],
  [
    "(2 3 4 5 6 7 8)",
    "907e544738323c5f5a86f4efc4fbc78e"
  ],
  [
    "他の誰かと",
    "e7ec1f077366ff39751694cff1c58e6f"
  ],
  [
    "主よ、彼女が私を許してくれることを願っています",
    "de756bfe24275fdcad035def1b6da59f"
  ],
  [
    "このノースカロライナ州の岬にあるレンガ造りの灯台は、有名な船の墓地であるダイアモンドショールズから船に警告しています",
    "69dc9dfcfeb619aabb9a00f5051d89db"
  ],
  [
    "可能性に心を開いていれば、人生そのものに女性と出会う機会がたくさんあります.",
    "fbe2ad2defa50c612cf065250bfcb392"
  ],
  [
    "太陽と月明かり",
    "eb8b79ca7dc3af7f92f5c4d0f5334bc3"
  ],
  [
    "また踊るよ",
    "c41c51640f754f727d51a933c286761e"
  ],
  [
    "そして、私が恋しい人に戻ると",
    "6475710e61bff927e796ece7258273c4"
  ],
  [
    "グスタフ・クリムトは、このオーストリアの都市セゼッション運動の創設メンバーであり、初代大統領でもありました。",
    "21cb9446baa0e1acd1e04408e65fe0de"
  ],
  [
    "2001年11月、この都市のジャーナル紙とコンスティテューション紙は完全に合併しました。",
    "f0ebb58e153c9bfc961f5f5aa0d63869"
  ],
  [
    "主に地下に生息するクリケットの一種は、この小さな目の哺乳類にちなんで名付けられました",
    "2a07b9020bafa210a41e1b0fe8cc2c8a"
  ],
  [
    "彼は私をイーストアトランタに連れ戻しました、ナナナ（えええと）",
    "efb42c9c0f198484e741b19bd6d83d5a"
  ],
  [
    "わかったと思う",
    "3310ddce8c2a72cc41bd32dae1b25488"
  ],
  [
    "彼女のお気に入りのコメディアン、面白い映画、またはホームコメディについて尋ねてください。",
    "1e86349b23f05d7913d9e37e74462b5b"
  ],
  [
    "1か月前にエンロンを株価のわずか4分の1、つまり過去最高の株価のわずか4分の1で売却",
    "971c80a82d2154e11a8fd13de7f7aa9d"
  ],
  [
    "聞き上手になると、女性はあなたにもっと惹かれるようになります.",
    "51e67beb3ae9b24998b8261521b68867"
  ],
  [
    "おなじみのことわざでは、「ねずみが遊ぶ」ときです",
    "b29eb834ad9875dfdc9e2c32cd7e11fd"
  ],
  [
    "私たちが今までに言ったすべての言葉に",
    "1b245851119405294366abc9d901a74c"
  ],
  [
    "サンパウロから真西に行くと、次はこの国に滞在します",
    "e4cb36917526acc75d842425b7df66c8"
  ],
  [
    "「サン・ルイス・レイの橋」",
    "f8595871ed6bd7e1097b434a84cfa4bf"
  ],
  [
    "自分に関する基本情報とプロフィール写真を使用してプロフィールを設定します。",
    "0bec03e5bad47beacad3116287575270"
  ],
  [
    "彼がそこにいなければ、いちゃつくのは難しいことを忘れないでください。",
    "f21be911f164ae11724780d355140e53"
  ],
  [
    "ミス・ロレッタがオーキッド・ラウンジで待ってるよ",
    "f421e09a2304bebefe163a78b9bc61e4"
  ],
  [
    "当時とても大きく思える問題",
    "2ad20ab3ee80168a1c3ec0aa823ffd08"
  ],
  [
    "大気中",
    "a04de120665bf4bd84d7876f9e2795aa"
  ],
  [
    "今後数日間、皆さんと一緒に仕事ができることを楽しみにしています。",
    "fae0ab109061e15fced58e3ef9f4ee34"
  ],
  [
    "彼女の進撃を無視して、報復しないで。",
    "682982e0f57d544dfc21abc925d905d3"
  ],
  [
    "4つか5つのフープを飛び越えて、おお、ベイビー",
    "dd50a66f400a30f8398720e8b8140ec3"
  ],
  [
    "私から必要なものは何でも手に入れることができます...",
    "0e982d01eb6a35f9512935c475fed864"
  ],
  [
    "レビ記では、神はこの立法者に、もし統治者が罪を犯したら、若いヤギを罪祭として使うべきだと言っています。",
    "16bcf611c8b726fe1509b86f85113554"
  ],
  [
    "優しくて誠実な男性が欲しいなら、いいプレーをした方が安全です。",
    "86fccc5d7528ebec50df2981729c106e"
  ],
  [
    "圧力をかけられている人は同意することはできません。",
    "0e9ec8cdcb8df663c379bba422006477"
  ],
  [
    "ここであなたと一緒にいると、私はそれを感じます",
    "7a305bdf87e3d828a60bf8f2bca23a80"
  ],
  [
    "ああ、ああ、ああ、ああ、男の子が選ぶのには理由があります",
    "573d6f3bf97f559de6be7f81bfaac114"
  ],
  [
    "彼女は私のすぐ隣にいます",
    "62151cc6b53ccc862dbe81b5cb4e8694"
  ],
  [
    "「私たちは明らかに、これを差し迫った破産や差し迫った債務不履行とは考えていませんでしたが、時間が経つにつれて悪化する可能性がありました... ",
    "e0b4251488b799b3ff4b476120e31c3e"
  ],
  [
    "ベントレーGTを外に駐車してもらった",
    "af744ff456d5d3f9120dbb1e05ad7f54"
  ],
  [
    "ヘレン・ヘイズは、「マデロン・クローデの罪」とアーサー・ヘイリーの小説の映画化でオスカーを受賞しました",
    "6387f9fa4bafdd722106db2bc8a27b09"
  ],
  [
    "和音と言葉を曲に繋げ始めた",
    "81337a9622e6b9d6bfd48332ec9c47e4"
  ],
  [
    "すぐに彼女をデートに誘ったり、直接会ったりしないでください.",
    "88be5afcb9f3cdf1308565d98825b955"
  ],
  [
    "2000年4月26日、ブッシュは「派閥」を意味するこの種の政治は行き過ぎになったと言い、ゴアを非難した。",
    "3479f9cc8517c03a6de87131f7b84899"
  ],
  [
    "言うのは難しいですが、私は以前ここに来たことがあります",
    "d6990d36e8bdc0634fab6dc82ba0645c"
  ],
  [
    "「ホー！」の前の方向または、映画界のレジェンドメイにちなんで名付けられた病院エリア",
    "ba908dac27a6b7135e253008aaa175ca"
  ],
  [
    "果物、緑の野菜、赤身のたんぱく質をたくさん食べると、食事の改善に大いに役立ちます。",
    "1d00fe844add6b8845e11e687f6c7f0b"
  ],
  [
    "指に巻き付けてほどいてくる",
    "b876d8332e3924a4d1e4b296cb47e53a"
  ],
  [
    "頭がおかしい",
    "bea35a238694c157c6ede7822e05990a"
  ],
  [
    "ミシシッピのヒッピーみたいなフリッピンをゲットして",
    "6da794de5cc34e328076bf1d23ac6e00"
  ],
  [
    "スケジュールが変更されるのか、いつ会って話し合うことができるのか教えてください。リサ（ソーヤー？）がどう思うか教えてください。言及していたのは、2001年10月31日に発効したTWの共有費用サーチャージの終了です。 ",
    "0d2591b863e14332a1c7263bc0350f42"
  ],
  [
    "初デートのときは目をさまよってはいけません。そうしないと、二度目のデートができなくなる可能性があります。",
    "49f2a5bb7121b4d65512680915d7b112"
  ],
  [
    "ブルックリンのある場所に行った",
    "800e8939baad0c958b5926dc66a0ac60"
  ],
  [
    "老人ホームをあまり必要としない高齢者のためのコミュニティ団体であるALFAのALFAです",
    "6fad9edc4cf27e3a2bab5af2ac321399"
  ],
  [
    "数週間から数か月かけて、サドルに乗っている時間をゆっくりと増やしてください。",
    "cd8fb5aa0d7db75d1cf75ef77142f71e"
  ],
  [
    "ああ、ベイビー、ほとんど話せない",
    "347095453b4cff73cfd9d057cb42eb7c"
  ],
  [
    "プレイヤーは一般的に女性のニーズに鈍感です。女性と一緒にいるために自尊心を犠牲にしても構わないと思いますか？",
    "131c08e84e1468e496789fc51d2be8d8"
  ],
  [
    "1997年は、彼女が太平洋上で失踪してから60周年を迎えます",
    "be07eae61b4b9f96b6568b4d96ff048c"
  ],
  [
    "また、最初にそれを示したときに、男はその興味に報いる可能性が高くなります.",
    "4c0a0736d2104ea48fe6e831caf412a0"
  ],
  [
    "(ええ、あなたの心を見せてください)",
    "379fe4fa9ee7f50de97988ba8b05d1a3"
  ],
  [
    "ここに君がいないと、駅で立ち往生してしまう",
    "b4b1359e9e50691efbebd33accc54f3b"
  ],
  [
    "愛の5つの言語は、肯定的な言葉、充実した時間、贈り物の受け取り、奉仕の行為、そして肉体的な接触です。",
    "b8b49f92cc6ea10b844e95d749d46724"
  ],
  [
    "潜在的なボーイフレンドや潜在的な友人は、炎に燃える蛾のようにポジティブなエネルギーに引き寄せられます.",
    "9e497142cad0fa70166a9fec9060e9ac"
  ],
  [
    "ネガティブな写真や失礼な写真はすべて削除してください。",
    "f6881c3efacac8fb571b88349235b17b"
  ],
  [
    "私の子供がいて、あれは私の妻です",
    "bb96d3ecf3b8c5d6c25e3624a546f00c"
  ],
  [
    "従来のソルマイゼーションでは、do がスケールの最初の音符で、これが 4 番目の音符です",
    "cc86b73b6a2579cb4af520b4ff04c514"
  ],
  [
    "家事をもっと頻繁にしたり、車の代わりに食料品店まで歩いたりすることは、健康にも有益です。",
    "7cd1a3f17649a1f3f84731fee18e98a2"
  ],
  [
    "そこは仕方ないよフードスタンプだけ",
    "4bac0e494ae1b4552f8f0a1b4ca734c8"
  ],
  [
    "印象づける試みを探してください。",
    "2c7aff40a4e5469ede6ec19b11f817a8"
  ],
  [
    "白鹿酒造はこの街にあり、ビールで有名です",
    "9602a8398667f6637242bb95457b41b1"
  ],
  [
    "だから髪を下ろして",
    "2f0b44a36b527835fa6a357b8b5e9b46"
  ],
  [
    "私はとてもいいです（ええ）",
    "81229918cc14d712659f09aee42aceb7"
  ],
  [
    "ファッションの最前列にいたいなら、このタイムズのブログを「続けて」行ってください（ただし、脱落はしません）",
    "0b747c13ff6d70527bc7ea386441b5f2"
  ],
  [
    "だから怒らないでください",
    "01541b41646efe49114bb87a5bdd5dd6"
  ],
  [
    "現時点では、さらなるブレークアウトが明らかになるまで、すべての設備投資が事業に含まれています。",
    "021e6bc54cd47194b0727ac01fb80c56"
  ],
  [
    "マイク・タイソンのようにコーナーに泊まる人",
    "7e0e53bfad4a2d740d301635db405bec"
  ],
  [
    "今、私のような人がたくさんいます ",
    "a7ea7134ff15ed4944f6d88618a21a94"
  ],
  [
    "白黒で走り回るなら、APBはこれの略です",
    "beb57cb8a205151b2be1c1aa789f31dd"
  ],
  [
    "午前中にオマハに電話して、添付のプレゼンテーションを 9:00 の会議の出席者用に十分に印刷して、転送できる人を尋ねてください。",
    "aab32798173947dc2d7146e96f8f8d3c"
  ],
  [
    "アルマヴィーヴァ伯爵がこのオペラのタイトル結婚を阻止しようとしている",
    "33de54f00513c9fe7b3a0308929fc982"
  ],
  [
    "お尻やセクシーさについての卑劣な褒め言葉は多くの女性を怒らせるので、避けるのが最善です。",
    "7991ec2626ddf30df1b80a8e8ebb67cc"
  ],
  [
    "1973年、ボブ・フォッセは「キャバレー」でこの監督を打ち負かしました。1975年、フォッセは「ゴッドファーザーII」で敗れました。",
    "a1091e6482b205afd824c4adbf85e63c"
  ],
  [
    "私がロープの端にいる時に結び目を結んでくれ",
    "e2ec54aed80295ef51b174a296ac9fcd"
  ],
  [
    "やわらかいとか甘いとか感謝しないで",
    "fb73b92f0e16bfa8c389a066eef8e34d"
  ],
  [
    "私は彼女を抱きしめた、そしてそれはとても正しいと感じた",
    "241947590ba91aef87d101109da43583"
  ],
  [
    "ダイネギーは、10月下旬にワトソンがレイに電話をかけ、エンロンの深刻化する金融危機への支援を申し出たときに、買収に向けた措置を講じ始めたと2人の男性は言う。 ",
    "beb88516e68f83fff4901ebe8ed99664"
  ],
  [
    "確かに滞在するには多すぎることがわかりました",
    "46ef29f4e6efc103f434cd4412561172"
  ],
  [
    "彼女は故郷インディペンデンス近郊のカンザスシティにある女子校バーストウに通っていました。",
    "5b2d504249cede3e25508a38065f62f5"
  ],
  [
    "音楽学校でも、建物の一部でも、ガラス張りの植物用の部屋でもかまいません。",
    "f0674c04068856e298c8dbe08612b4d3"
  ],
  [
    "それを機能させるために必要なこと、まあ、1つ確かなことがあります",
    "cd61f09e128819b2f88dac6ecf806eb2"
  ],
  [
    "以前、彼らは10.38ドルに達しました。 ",
    "7c7111a2f03d739351f64ca699c94b16"
  ],
  [
    "金色の丸太にぶつかる",
    "d334d31fda098604b9264066165dce46"
  ],
  [
    "この17世紀のイタリアの大衆演劇は、ストックキャラクターやおなじみのプロットが特徴でした。",
    "672926fc600afa4e884aac8d819e7562"
  ],
  [
    "1967年のアポロ宇宙船での火災で死亡したロジャー・チャフィーとこの宇宙飛行士は、隣同士に埋葬されています",
    "c4411b69247a58e3dafde67d02df98f9"
  ],
  [
    "今はほとんど彼女に会える",
    "1d1eb3317371d391897a74b6215a0ba5"
  ],
  [
    "有名なミニシリーズ、またはブロンドが漂白し続ける必要があるもの",
    "3bbe1f1b6513bb3cc8c199d3aae6a158"
  ],
  [
    "彼女がどう反応したらいいのかわからないようであれば、彼女に代わって神経質な愚かさを許してください。",
    "71aaf9448d4c66ed0fee13ad9cee88b6"
  ],
  [
    "秘密を独り占めしないでください",
    "f027d32ded0b11c4ddde2155963989c9"
  ],
  [
    "だって彼女はあなたをとても愛しているから",
    "c323f8754bf0d75035967c4ccc9c1c2a"
  ],
  [
    "「人間の姿で具現化された」という意味で、「悪」と付いてくることもある",
    "c2aafe22169b8f861b75525aef053c5c"
  ],
  [
    "彼があなたのために特に良いことをしなかったり、あなたのために何かをしなかったりするなら、これは彼が興味を持っていないことの表れかもしれません。",
    "82394c688f74a1185220279847a94ff5"
  ],
  [
    "2006年に亡くなったこのキーボード奏者は、ビートルズによく参加し、ジョー・コッカーのヒット曲「ユー・アー・ソー・ビューティフル」も書きました。",
    "c2a8924c774ced2976591619fabe691c"
  ],
  [
    "ひざまずいたら",
    "070cae825a6a9ac156c55a832fe1e14d"
  ],
  [
    "アダム・レヴァイン:",
    "1675d95fae971ed2d05630c53bf03a4e"
  ],
  [
    "上品なメイクをしてください。",
    "dad11409c68251dc454c0fab3a67c3fc"
  ],
  [
    "そのオマンコを伸ばさせてくれる？",
    "dc9d54cde0f60c1d27bb4ea512a04714"
  ],
  [
    "アルバータ州は素晴らしい  ",
    "00d2d90661d1d6afba7fe57f2ed41cc9"
  ],
  [
    "ヌーディズムが人生の正当な選択であることを認識することは、ヌーディズムに対する態度を変えるのに役立つかもしれません。",
    "7f352a1c60b8b5e0295b5febc55a2b11"
  ],
  [
    "彼らはとても無駄だよこれはあなたじゃないって言うよ",
    "dcc8e933092fcb44325308a504669ff8"
  ],
  [
    "たとえば、「パーティーにしばらく立ち寄って、私たち二人がピザを食べに行くことについてどう思いますか？」と尋ねるかもしれません。",
    "9f8a5ee3be092d0f7cdfbe08b438fad4"
  ],
  [
    "兄弟、彼女は全て",
    "0198c22ea074338502e090949ab33808"
  ],
  [
    "1790年4月21日の彼の葬儀には、当時米国最大の集会であったフィラデルフィアに2万人の会葬者が集まりました。",
    "187d13d55d8258fa925c84a49bfc99dd"
  ],
  [
    "私は彼らの上にいるか、彼らの前にいて、",
    "7189b2a253ab39d753c2e845d1700436"
  ],
  [
    "このタイトルキャラクターは、「私の母は類人猿で、もちろん猿についてあまり話してくれませんでした」と言います。",
    "da1ca2d7ca0850daa35d3423b406459b"
  ],
  [
    "床をより清潔な視点から見る",
    "9fa7d45403caddc298a757b2244dc3f8"
  ],
  [
    "動きが速すぎると、彼は気付く時間が足りないかもしれません。",
    "3a356e814d466a2efd4e411e9daca530"
  ],
  [
    "USBGNはこれらの場所をカタログ化していますが、公開はしません。スペルランクをしたい場合は、自分で調べてください",
    "19e41dc7e90172fe29f7d6f0d646af05"
  ],
  [
    "アナリストは、中核となる取引事業が宣伝どおりであるかどうかに疑問を投げかけるものを含め、エンロンの財務状況について新たに厄介な驚きが出てくるのではないかと引き続き懸念しています。 ",
    "821493a815708835d6d01e580995e388"
  ],
  [
    "お嬢さんのほっぺが赤くなってる、だって私たちは彼女には見えないものだから",
    "718380ab6f854ae2ff17357ae8aaadd7"
  ],
  [
    "たとえば、彼があなたを誘った後に、あなたがそのデートにどれほど興奮しているかを伝えるフォローアップテキストを送信します。",
    "0968b3593aa6a1e09e739f0ebdde0890"
  ],
  [
    "本当に誰かを知るまで、電話番号を教えないでください.",
    "3db37dcac35204ff27cae0e2234f5d9e"
  ],
  [
    "あなたは今、謝罪を片付けたいのでしょう。",
    "21026a4fcef9bf444a92e5766f37cf2e"
  ],
  [
    "彼があなたの唇を見ているのを見たら、さりげなく舐めてください。",
    "41fc8131194b92805f63a39c64f36d2b"
  ],
  [
    "代わりに、それが終わったことを受け入れてください。そうすれば、残りの人生を歩み、幸せになれるようになります。",
    "e4283c8caa114c1ff55866b862a12da4"
  ],
  [
    "否定的な感情を手放してください。",
    "3bece15b5ef097f352815dcd835a05cb"
  ],
  [
    "他の潜在的なクラッシュに注目してください。",
    "d7c058a69c44870f45dcf452b13784b3"
  ],
  [
    "多くの場合、年齢差を忘れて、お互いの仲間を楽しんでいます。",
    "586f44bb14db4cfadd84f618f7255216"
  ],
  [
    "あなたの趣味をいくつか挙げて、彼が好意的に反応するかどうかを確認してください.",
    "f0198c759ff020e3dd78fc3eb05d149c"
  ],
  [
    "自己思いやりを示してください。",
    "06dd07218e6a197e3d8b259443c9b5d0"
  ],
  [
    "女の子のグループに自己紹介してください。",
    "da218068cd0efdee112d222baae8efec"
  ],
  [
    "馬が回復したら、再び数分間走らせます。",
    "3541286fc183db5f5c9df6bc641da84e"
  ],
  [
    "彼がノーと言っても怖がらないでください。",
    "639bb8610a27da65226bfd7a28cad238"
  ],
  [
    "これが欲しくないなら、すぐに終わらせてください。",
    "0514205958d657dc4b5e2c813776d823"
  ],
  [
    "周りに人が少なくなったら彼女に近づいてください。",
    "764ce71d62dd73790482b3fcc7a3ab45"
  ],
  [
    "あなたのガールフレンドが好きなものや購入したもののリストを作りましょう。",
    "82ada57d492ed6db3e57322e213c1469"
  ],
  [
    "人生はゲームをするには短すぎる。",
    "1867d1607292e00f9b5ab6fcd9c087ff"
  ],
  [
    "気軽に褒めてあげてください。彼女の目が大好きだと伝えたり、伝染性の笑いを浮かべたりしていると伝えてください。",
    "c09d16e32506ed7156658bbd7b061dcc"
  ],
  [
    "外に出て何かして",
    "814538a77c1c4c92acfdd76163c757e1"
  ],
  [
    "船員が配備されている場合や、国や世界の別の場所に配備されている場合は、頻繁に書いてください。",
    "d8c8347e6cd48de880451787532cec4d"
  ],
  [
    "あなたが彼に興味がないなら、あなたへの彼の興味を利用しないようにしてください.",
    "53f69ed986806c067c9309ba55420624"
  ],
  [
    "正しい姿勢を保ってください。",
    "339e0a722f85c4efe4d01b42fc4984cd"
  ],
  [
    "自分を清潔に保ち、整えてください。",
    "3737c1f5be9b6ffcd815c6c8966eb32f"
  ],
  [
    "予算プロセスの改革（項目別の拒否権や均衡のとれた予算修正を含む）は、政府支出の真の抑制と相まって、連邦予算が再び家計を荒廃させることを防ぐでしょう。",
    "c517406b8ff051710179ab4304ec34fc"
  ],
  [
    "また、あなたも私と一緒にこう言っていると思います。「大統領にツールを与えることで、私たちの繁栄の未来を確保しよう。私はそれを使うことはできませんが、どちらの政党の将来の大統領にも持たなければならないツールだとわかっています。大統領には、43人の州知事が使用しているのと同じ権限、大規模な歳出法案を成立させる権利、無駄を省く権利、予算規律を強化する権利を与えてください。行項目の拒否権を承認しましょう。",
    "5d0ab2cade8048b3cb56cf0748b244f5"
  ],
  [
    "それはまた、私が7年前に話した若いアメリカ人や、今夜バージニア州やメリーランド州の海岸にやってきて、この首都の明かり、政府庁舎を照らす明かり、偉人たちの記念碑を初めて見るかもしれないということも意味しています。つまり、若いアメリカ人は、自由な土地に希望の街を見つけるということです。",
    "619f0949073e049e75b88a2e78e3c8e0"
  ],
  [
    "はい、違いがあります。しかし、常に覚えておきましょう。私たちを結びつけるものは、私たちを隔てるものをはるかに上回ります。彼らに仕えるために私たちをここに送った人たち、つまり今夜見たり聞いたりしている何百万人ものアメリカ人が、私たちにこれを期待しています。選挙の年でも民主主義が機能することを彼らと私たち自身に証明しましょう。",
    "c97cc2d45359404f31a60687c4933211"
  ],
  [
    "彼らにとっても、私たちにとっても、今夜もポトマック川沿いの明かりが見られることを誇りに思うことができます。これは、ほぼ2世紀にわたってそうであったように、神に祈りながら、次の世代のアメリカ人がアメリカと呼ばれる場所、丘の上のこの輝く都市、この人々の、この政府、人々による、そして人々のために、愛情を込めて守り、受け継いでいることを知らせています。",
    "484bbf1f5cfa33201f4914da7f313f26"
  ],
  [
    "各国は私たちに道を示し始めています。彼らは、より効果的な養育費の執行慣行と、福祉受給者に仕事や仕事の準備を義務付ける革新的なプログラムを中心に、成功する福祉プログラムを構築できることを実証しました。",
    "f47c2d8b942ce6312f875b168efe2e23"
  ],
  [
    "私の手を握って、そこまで歩いていけるよ",
    "bfae479fffaffda6a0154d0758b0253b"
  ],
  [
    "私の顔を上げて、少年、私の顔を上げて、少年",
    "0d35d78d6a159ff589e1acdbf328e307"
  ],
  [
    "友達がいるとき",
    "ea03284d1cd0c6481e429b272ab2c1d3"
  ],
  [
    "私たちが生きている人生に勝る人生はない",
    "d8a06a0ca245bb16d5947a9c6115fbef"
  ],
  [
    "しかし、あなたの目にはそれが見えます",
    "939823d23714887c2c8f41ef53e10f77"
  ],
  [
    "ベイビー、手を私に置いて",
    "1796a699763e387e3e9784d3a2e71b8c"
  ],
  [
    "唇はとてもフランス的で、お尻はとてもスペイン的",
    "9c49869f173f613af7031b9ca822cc9e"
  ],
  [
    "ダーティ・ダイアナ、ああ",
    "823f9456c7957802aea136c27800d73f"
  ],
  [
    "私がいる場所のせいですべてを失うなんて",
    "84f12a3dccc76e9e380504938a1a856e"
  ],
  [
    "転がり落ちて来るよ",
    "861b6fd8a62f77c882ffc05e3121b146"
  ],
  [
    "今夜本当に中断したいから (瞬時に)",
    "f0a3d3c9f757cc6d5e3fa5495631fb90"
  ],
  [
    "火花を散らして、暗闇を壊そう",
    "474423367754dccb1002e8c4db0b07f2"
  ],
  [
    "おそらく間違って聞こえるでしょう",
    "fd3212e96a709276c522f6ee6c7a737b"
  ],
  [
    "そして、朝はそこに行きますか？",
    "c75d61b8cb4fdf9d149da122e175a4e0"
  ]
]