[
  [
    "普段はテレビ映画は好きじゃないけど、もし何か良いことがあったら、ハリウッドで上映されると思うよ。",
    "2a96f1b66c21122241c3ba725e7f27c5"
  ],
  [
    "私の意見では、（予算だけでなく）トゥ・パ・タムの非常に安い映画で、馬鹿げた話と非常に下手な演技が特徴です。",
    "0214756c4620d81c83bc618d93c31139"
  ],
  [
    "もちろん、公的信用を貧しい農家ではなく裕福な農家に配分したり、農家が信用できるようになった後でも投入物への補助金が長期にわたって支給されたりするなど、虐待もありました。",
    "dadae2ffad1532b38431cd3143e7349d"
  ],
  [
    "抗うつ薬危機の核心は、これらの薬がそれほど大きな害を及ぼす可能性があるということではなく、前例が非常に明白なときにそうすることが許されていたということです。",
    "8df96b523f2c04a28573895ec7c7a03c"
  ],
  [
    "1990年に、公務員、公務員の任命、異動、昇進、退職、ならびにその権利、義務、責任に関する事項を規制する新しい法律が制定されました。",
    "5b7137db6d59bd180ba6acf02bde1ab8"
  ],
  [
    "私は50年代に育ちましたが、私のルーテル教会の「善良な」牧師たちは、ユダヤ人や黒人の入場を禁止する看板が目立つように、商業的なビーチで教会のピクニックをしても何の問題もありませんでした。",
    "2822c22f3ee568dd3aa03bef767272f6"
  ],
  [
    "映画のクリエーターへ：ねえ、映画が完成しました。それほど素晴らしくない場合はどうでしょうか。",
    "a409958b0758fd231a3cb9234cb8d8a6"
  ],
  [
    "この映画は、民主的なルーマニアに住む平均的なルーマニア人の状況を描いています。彼は、生活や問題が共産主義時代と変わらないことを知り、何かを欲しがるなら、それを手に入れるために賄賂を払わなければなりません。",
    "68a1969f66da00546bb1b2c7866c6f90"
  ],
  [
    "製品に共通の「原産地規則」を採用することは、国際貿易をさらに自由化するインセンティブとなり、したがって",
    "208eb7090da55d46184cce32366d0385"
  ],
  [
    "最近の合意により、ギリシャは2,370億ユーロ（3,160億ドル）の救済を受けました。これは、ギリシャの純国民所得である約1,800億ユーロを約30％上回っています。",
    "13cc221866aa9f3af224651471f0d682"
  ],
  [
    "当初は無料でしたが、7月4日以降は49ポンドでした。",
    "09f874d26b126c1aa3772285adfa7267"
  ],
  [
    "私はその組み合わせが好きになりがちです。",
    "0459547016a9d4610fcd9fef0fdca511"
  ],
  [
    "少し前にデーモンウィンドを見たばかりで、同じになることはないと思います。",
    "446ee6c89407e2e6144555e5dcea2101"
  ],
  [
    "この映画を初めて見たのは、10年ほど前の学校の病欠の日でした。",
    "6d2a9297ca64eeb44402b740d9b3b672"
  ],
  [
    "また、失踪者の親族が、適切な手段を通じて被害者の運命や所在を明らかにしようとすると、彼らが所属する組織と同様に頻繁に報復を受けているという報告についても懸念を表明した。",
    "a977c38c086efc972dfe886497226a39"
  ],
  [
    "その男たちは、潜水学校で教えられたように、海軍のMk-III防毒マスクを使って現場でダイビングギアを製作しました。",
    "a4fd22139f1ffcc0066b949a4da2afe4"
  ],
  [
    "好きなことをやっている勤勉な男、ブラッド・サイクスに厳しすぎるのは難しい。彼には他のマイクロバジェットの監督には欠けていることが多いような正直さがある。",
    "54f9cca8ba78a1575e7e02712bf10cf5"
  ],
  [
    "ハウルのスコアは今ではよく思い出せませんが、今まで聞いた中で最も美しい曲の1つだったことを今でも覚えています。",
    "fd6a859b6fffd01bde6615d06b843362"
  ],
  [
    "ミット・ロムニーの顧問の何人かは、オバマの勝利に驚いたようだった。選挙は経済に関するもののはずではなかったのか？",
    "1f836f34ce3ab95eef66ecb3dfd9ffce"
  ],
  [
    "英国は、マレーシア、シンガポール、オーストラリア、ニュージーランドとの五大防衛協定に依然として価値を見出しています。",
    "218eb2d7bf4ae913d3c69e3ad32c5229"
  ],
  [
    "しかし、INTECHでは、通常6か月を超える期間、1年以上に及ぶ特別サービス契約を締結しています。",
    "98d2a5e93f4028d22078dc13af0e20e9"
  ],
  [
    "シネマトグラフィーが本当に悪い（ストレートなビデオ品質）",
    "0abf9811a177886bf98f780d42ae8feb"
  ],
  [
    "キャラクター開発、残忍な暴力、ジャジーなサウンドトラック（タランティーノはファンに違いない。これを見て「ジャッキー・ブラウン」を見れば、私が何を話しているのかわかるでしょう）この時折欠陥のある映画（悪者は少しメロドラマチックです）は、現代の優れた警官映画の1つであり、私の考えでは、「ボディヒート」などの過大評価されている多くのモダンノワールよりも優れています。",
    "330213c1c3db0247ab458639f1a5bef1"
  ],
  [
    "7年間、中国の役人と芸術家たちは、この「ルネッサンス」の夢を輝かしい現実にするためにたゆまぬ努力を続け、すべての期待を上回りました。",
    "920b9b7a42e7fca6d444640f2a260389"
  ],
  [
    "国家の統合と統合は、19世紀の西半球の経験を反映した国家形成の条件です。西半球では、「国家の統合」または「明白な運命」が、先住民の強制移住と物理的排除を含む拡大プロセスのスローガンでした。",
    "4873b190741dab6ff4adb94f32cf09d8"
  ],
  [
    "実体よりもスタイルを重視するところがあると思います。",
    "20ef64de8011994b0211e2eb3c79bab9"
  ],
  [
    "当時、それは私たちの世代にとって最も重要で畏敬の念を起こさせる映画体験の1つだったようです。",
    "919e86203eefde976c4e843ebb5309d7"
  ],
  [
    "構造的なコンバージェンスと同様に、欧州連合（EU）加盟候補国は、欧州連合（EMU）がデビューする前の同程度の時期に、すでにスペイン、ポルトガル、ギリシャを上回っています。",
    "f2349e8ec92dee4dc7b2069d8ee4a739"
  ],
  [
    "しかし、若者の過激派グループが提唱し、特にローマ人を標的にした民族間紛争や人種的攻撃の兆候は、より深刻な問題です。",
    "089d499130901b21ce762a6f62468a84"
  ],
  [
    "さらに、マッキニスはOHLのトップディフェンスマンとしてマックスカミンスキートロフィーの優勝者に選ばれました。",
    "6dca39b7d90ba24505a3aafb5a5aa981"
  ],
  [
    "彼女は質問され、自白を余儀なくされます。",
    "fbb91e6dd6c02d14f3d5de71086eced0"
  ],
  [
    "代わりに私たちが持っているのはナイトスクリームです。",
    "22e594ba3a1bbfb293d3b46b8c06eecf"
  ],
  [
    "今日の大西洋横断関係の危機と、ドナルド・ラムズフェルドの「新ヨーロッパ」の一環として私たちが偶然に巻き込まれたということは、ポーランドが（他のすべてのヨーロッパ諸国と同様に）今、EUとNATOに本当に何を求めているかを決めなければならないことを意味します。",
    "57cc8d189af5c9b15416cd5f748c66e8"
  ],
  [
    "その後、シーザーが大きくて攻撃的になりすぎて人間の家に住むことができなくなり、霊長類の保護区であるはずの場所に連れて行かれますが、実際には捕獲された動物に残酷さを示す人間によって運営される、望まない類人猿のゴミ捨て場になっています。",
    "be2f79a786484b1d2d0db56f158b89da"
  ],
  [
    "選挙支援プログラムの実施と既存の検証ミッションへの技術支援の提供には、かなりの出張とフォローアップが必要です。",
    "ef3c6490bebcd942c8d2de5b0b22cec0"
  ],
  [
    "撮影監督のベン・デイビスは、主にArri Alexa 65の大判カメラで撮影しました。このカメラが映画のコスチュームをどのようにレンダリングしたかが気に入りました。",
    "0289d4dae4cefafea0e3cd1d02d233ac"
  ],
  [
    "まったくナンセンス。",
    "73b67325d946dc0b5a5b20309c72a039"
  ],
  [
    "30分後、多少の色がプリントに染み込みますが、そこから最後まで色が現れたり消えたりします。",
    "22cc203bcf61b49d17087b7a0533ad01"
  ],
  [
    "この非常に独特な映画では、すぐに疑問が生じます。クレイジーな人々は誰ですか？他に理由がなければ、人間の声の達人、モーガン・フリーマンの話を聞くためだけにこの映画を見てください。",
    "39c0b8c7c8ea320b32a7cf7ac7af7b26"
  ],
  [
    "1994年の第50回会合において、人権委員会は、特別報告者の任務をさらに1年間延長することを決定し、その調査結果と勧告を第49回総会と欧州委員会の第51回会合に報告するよう要請した。また、事務総長に対し、特別報告者の任務遂行に必要なすべての支援を引き続き提供するよう要請した（委員会決議1999）4/79)。",
    "ebca6896439d571342be47d4a8b90143"
  ],
  [
    "私はケビン・ベーコンとキャシー・モリアーティが好きで、メアリー・スチュアート・マスターソンも好きですが、映画はまったく良くありませんでした。",
    "0f8c0de0a83b42d7f7fc12c821b788e5"
  ],
  [
    "もちろん、インドリと世界のトップコン・ヘルガは力を合わせて脱出を計画しています。",
    "8bea5d92691c3f2773728cc5e9e06dd8"
  ],
  [
    "1945年以降のマーシャル・プランが、民主的変革と政治的安定を支援するために西ヨーロッパ経済の再建と再活性化を目的とした財政援助パッケージで構成されていたように、アラブの春の国々も同様の課題とニーズに直面しています。",
    "601a3cca7942789008a78531f1226b7b"
  ],
  [
    "放射線のすべての診断用途から推定される一人当たりの年間有効線量は、医療レベルIの国では1.1 mSv、全世界で平均して約 0.3 mSv です。",
    "8dc0d6cde0e3422904f5bce9db26ceec"
  ],
  [
    "同社は毎日約4,000個の家具を出荷し、ピーク時には10,000個を出荷しています。",
    "9c93c1940eaf53769c365abfad5fc70e"
  ],
  [
    "今月はこの映画を絶え間なくプレイしていて、とても気に入っています。",
    "094163e6adb6ec70b7c614428139bb37"
  ],
  [
    "緑の党候補のエンジニアのダグラス・キャンベルと、ミシガン大学などの教育機関の教授である無所属候補のマシュー・クオフィーも立候補した。",
    "337c48a0f7b9da952094cb813e80c80f"
  ],
  [
    "クリスチャンの性格は完全に書き直され、ノアが自分の軍隊で直面していた反ユダヤ主義は事実上排除され、マイケルの物語は大きく変わり、最終的には、この本の力と恐ろしい美しさを壊してしまいます。",
    "1e569c149d134e2f4f52a1c5aefc581f"
  ],
  [
    "ベンは最終的にラワンダ（SNLで最もよく使われていないオリジナルのラレイン・ニューマンが演じる）を選びます。ラワンダのブランシュ・デュボアの傾向は、ジュニアにはまったく合いません。",
    "7d4e2b79cbb55a6d2038a76cf5c64790"
  ],
  [
    "第四に、世界の貧困地域を脅威や無視すべき場所としてではなく、投資機会として捉える必要があります。",
    "5f1b36a063abaa2ad5606d7ee511bd56"
  ],
  [
    "第5委員会が議題123に基づいて総会に対して行ったこれまでの勧告は、文書A/47/824に含まれる委員会の報告書に記載されている。",
    "9b211453be4f4e5ad98815fc79dd0a70"
  ],
  [
    "「Escape of the Island Women」（ここには掲載されていない別タイトル）は、明らかに悪名高く、物議を醸す刑務所内の女性のクラシックになりたかったのですが、残忍さがまったくありません。",
    "a3fd4019d79ea06b508a9e597fcead48"
  ],
  [
    "今、それらの期待は消え去りました。これは真剣な再評価が切実に必要です。",
    "3b37ee88ad667c647f917886c7130816"
  ],
  [
    "彼は核兵器のない世界というビジョンを掲げ、核不拡散と核兵器国による軍縮との関連性を認めています。",
    "60a825155d46161976b2c7bd42b5cbfe"
  ],
  [
    "1991年にUNDPが中核的なポストやプログラムへの資金提供から撤退したことで、加盟国の拠出金はIDEPの重要な資金源となっています。",
    "7fb703c80f757366b65448a03f749039"
  ],
  [
    "彼女は1947年3月27日に退役するまでそこに係留されたままでした。",
    "eb79a67c7b4d513a614e74d2ba54312c"
  ],
  [
    "映画は、イングリッド・バーグマンと彼女の2人の気まぐれな召使いがパリからニューオリンズに到着するところから始まります。",
    "09fd0c455d941a8e8603cbaa686e3b9d"
  ],
  [
    "この番組は楽しかったです。イギリスでは上映されていましたが、ピーク時ではなく、スケジュールのあちこちに移動したようで、すべてを見ることができませんでした。",
    "e9f90fc7574ddb1491386557edae95d7"
  ],
  [
    "彼はこれまで、選挙運動や在職期間の「普通の人」ではなくなっていました。代わりに、前任者のニコラ・サルコジのように、自分をスーパーヒーローとして表現しようとしました。",
    "f8239ae744c44ac3b6b00dc93d623ee8"
  ],
  [
    "委員会は、国連総会が決議48/39第14項において、原子力衛星の安全性に関する国内および国際的な研究について、定期的に事務総長に報告するよう加盟国に要請したことに留意した。",
    "968f2e9e39036e7110d78ded536753cb"
  ],
  [
    "ハリウッドがあなたの人生を描いた映画を作ったら、自分のストーリーがほとんどわからないほど完璧なシンクロが詰まっているでしょう。",
    "95d0657c8bbef3d8314870aac9cfbba3"
  ],
  [
    "ゴムとポリ塩化ビニルで覆われたバイセクシャルの吸血鬼の暗殺者がケツを蹴るのを見るためにこれを見に行く人もいるかもしれない",
    "dfaaa17b96aa31a9fa49503decb6bfcc"
  ],
  [
    "国連の専門機関と人権を扱う政治機関はどちらも、女性の人権侵害をほとんど無視してきました。",
    "4c16466182c165e31291059166727b24"
  ],
  [
    "第83回CBは、ポート・オブ・スペインからの高速道路を遮断したため、100万立方ヤードの資材を移動する必要がありました。」「ガラパゴス諸島では、CBD 1012が戦車基地を備えた水上飛行機基地を建設し、エクアドルのサリナスにも同じことをしました。",
    "212a196b7c400c4557c87fce0b14525b"
  ],
  [
    "ドレスデン爆破事件の、安っぽくて、思わず笑えるような描写ではありませんでした。",
    "425f41e5fe142718ae1dc51c9da00039"
  ],
  [
    "これは素晴らしくて過小評価されている小さな映画なので、「驚くほど」面白いと言ったのです。",
    "d03be4ad5bb3eb4519acfdddacf6851a"
  ],
  [
    "欧州では水圧破砕法に対する懐疑的な見方が広まっているため、EUではガスの奇跡は起きていません。一方、多額の補助金を受けた再生可能エネルギーが豊富にあるため、CO2目標が過剰に達成されています。",
    "a7ef6df6f81fc4fa27772498891ab787"
  ],
  [
    "彼は、UNDPがカンボジアで実施している活動について説明し、選挙後、UNDPは復興段階における技術協力のニーズを新政府とともに検討し、カンボジア向けの国別プログラムの準備を開始すると述べた。",
    "efd0af612df128f1f74792c9c6f932b7"
  ],
  [
    "シリアルディジットは右から左に順番に表示されます。000 AAA フォーマットの後に 1000AAA フォーマットが続き、現在は 2000AAA フォーマットになっています。",
    "c2defa589ac25c10deec5aa7d234b450"
  ],
  [
    "この映画には、ヌードのあらゆる段階で、見覚えのある女の子もいれば、見分けがつく女の子もいれば、そうでない女の子もいます。",
    "8303f692e2080d7cc74c738919ae025a"
  ],
  [
    "残念ながら32話しか作られていませんが、一流のテレビです。",
    "27e392d4bec50cfe091b9098089f8661"
  ],
  [
    "2010年8月31日から9月1日にかけて、TargetPoint Consultingがベニシェックの選挙運動のために実施した、有権者候補406人を対象とした世論調査では、ウィルソンとスナイダーの名前も付けた場合はベニシェックがマクドウェルを39％から25％、ベニシェクとマクドウェルのみが提示された場合は54％から31％リードしました。",
    "af68222f98cd3ff4a7ef14a7aca827d2"
  ],
  [
    "しかし、お粗末な制作価値からも、この映画の大きなメリットを完全に覆い隠すことはできません。つまり、たとえ友人が関与していても、証拠が導き出されようと、クールな探偵としてのシドニー・ポワチエの演技です。",
    "63412cdb80300c216f488b00186a6986"
  ],
  [
    "残念なことに、すべてが悪かったことは言うまでもなく、「プレビューに面白い部分があった」という標準的なケースでした。",
    "6ad70d399b8d05d5648f9ed04209cc19"
  ],
  [
    "彼は中国の指導者たちに、最近の信用格下げにもかかわらず、米国はすべての債務を履行することを約束していることを保証し、米中相互依存について熱心に語り、数年間中国語を勉強してきた孫娘を両国間の将来の架け橋として紹介しました。",
    "e45756d99cf67e49b4cc94bdfafeaf42"
  ],
  [
    "同国は、ベトナムがアジアで初めて条約に署名・批准し、その実施に関する報告書を提出したことに満足の意をもって留意する。",
    "f2863e27598f553e7498c688f29182e9"
  ],
  [
    "シングルは3つのエディションでリリースされました。2つは限定版、もう1つは通常版です。",
    "675041ce848d3cd5e27f19ce3e0e70c1"
  ],
  [
    "基本的に、孤独な田舎の少年たちがパーソナル広告を出して、自分の町が喜んで女性の求婚者に悩まされていることに気づきます（求婚者は性別別の言葉ですか？）。",
    "be3410df31b15cd2db9e365aeff3f7ad"
  ],
  [
    "映画の途中で、カタツムリのペースに耐えられなくなり、早送りを始めました。",
    "f8351077eb768172d8026021a169b86a"
  ],
  [
    "ありがたいことに、彼女は（ダジャレを意図していませんが）ずっとうまくいきました。;）",
    "df2fadf236845f8d8fe2fb4e37251a89"
  ],
  [
    "1991年8月のミハイル・ゴルバチョフに対するクーデターに引き込まれ、若い将校や徴集兵が命令の実行をためらったときに側を変えただけで、政治から遠ざかることについての教訓をほとんど学んだようです。",
    "977e8bebe51ce619a0741170e8f1110f"
  ],
  [
    "安全保障理事会は、1993年5月25日に開催された第3215回会合において、エリトリアの国連加盟申請を検討した。",
    "c1225ba5f200fa6d0ed331e247664b79"
  ],
  [
    "目標は、ビジネス戦略をまとめる接着剤としてのデータへの信頼と信頼です。",
    "5f3129febd6a92002a7b2c944ab390ec"
  ],
  [
    "しかし、それは私が言ったように、かなりおいしいオリバーハドソンによって再び相殺されます。",
    "035217a71acf179304c27c6642cd0bad"
  ],
  [
    "それを考慮に入れることは実際のストーリーに基づいており、ストーリーラインには多くの決まり文句があります。",
    "910368a533de2a832ad05f626e29a531"
  ],
  [
    "今年最初の本物の映画。",
    "127723f4245a8186527bda86157486cc"
  ],
  [
    "次に、ヨーロッパが最も差し迫った課題に立ち向かうために何をする必要があるか想像してみましょう。特に、50年にわたるEUの取引や壊滅的な制度構築という政治的制約なしにそれができれば。",
    "c2f1471f99463ef3530407a68adf11a6"
  ],
  [
    "これらの考慮事項を念頭に置いて、同じ附属書の指示には、「国民投票に参加する資格を得るには、テリトリーに存在する家族グループ（部族の一部）のメンバーシップであり、その家族グループの首長や著名人がそれを証明できる」と規定されていました。5/",
    "be1701cf88395e498bc07298f2c66092"
  ],
  [
    "ゴールドレイダーズ (1951) ***** の 1/2",
    "d5e0057bc223652cfe9a4b8060e8ebc8"
  ],
  [
    "そして、Idaは全体を通して本当に甘やかされて育ったバイオッチです。たったの100％のターンオフです。",
    "4b372df88d8d6220d7b6860b217013ad"
  ],
  [
    "イアン・ソフトリー監督のこの映画を初めて見たとき、本当に驚きました。通常のハリウッドの大量生産とはかなり異なります。",
    "8b49af8a820d633b7656506e8585361c"
  ],
  [
    "言い換えれば、基金の円滑な機能を維持するためには、基金の規模を拡大することに加えて、ドナー国に対し、運営機関が立ち上げた統合アピールにより迅速に対応するよう奨励すべきだと考えています。",
    "621b08a399b6b1c3c82eebe9f319fc73"
  ],
  [
    "これは、マンディングを町として設立した入植者たちの勝利の印となりました。",
    "11960a0e5f284500ed1db2f8871aa147"
  ],
  [
    "ピーター・クッシングは、紳士たちがアンダーワールドのぬるぬるぬるしたがらくた穴から身を引きずり出した後も、シャツが雪のように白いままの狂った教授として、再び男の子になったように感じたに違いありません。",
    "88f35e118ec067213aeed5373bbf7ddd"
  ],
  [
    "重要なのは、世界銀行がロバート・ゾエリック新総裁のもとで、この新しいアプローチの資金調達を支援するために一歩踏み出したことです。",
    "1cc1ff0ab86115e43e1fa05ceabf037a"
  ],
  [
    "大統領は現在、自国の政治、経済、社会分野における広範囲にわたる発展のプロセスを主導しており、ヨーロッパの平和と安全に多大な貢献をしてきました。",
    "16b0a156e87ba04f4eb8128c10491b54"
  ],
  [
    "彼が変身するとき、あなたはまっすぐな顔を保つことができるかどうか見てください。",
    "9b5305761a7036c8789ceb42a524dfc0"
  ],
  [
    "世論調査にもかかわらず、国民は彼の信念を受け入れるだけでなく、それを公正な制度が機能させた結果として尊重しているようです。",
    "9d93b44254e7ea904bee1e2dbba2a976"
  ],
  [
    "実際、これまで努力が払われてきたにもかかわらず、医薬品の需要と供給は引き続き大きな問題となっています。",
    "3d4ed9b0d4be35b2d0bf76bab2a50c13"
  ],
  [
    "映画のミッドクレジットシーンでは、キャプテン・マーベルがアベンジャーズと出会う様子が映し出され、アンソニーとジョー・ルッソが監督を務めました。",
    "8a7f95779ad7afa7e78d03c367d6533c"
  ],
  [
    "もっと良い映画が見つかると思います。",
    "97271c67af269579c7929551f757cf33"
  ],
  [
    "残念ながら、この映画は絶対にひどいです。",
    "4a184e79efcf45ce9cf934cf286c8ce9"
  ],
  [
    "この漫画には会話がなく、音と音楽だけですが、この組み合わせはかなりうまくいきます。",
    "93d4951ddcd8c7ba3471ee7413317029"
  ],
  [
    "軍事監視団の本部は、前衛隊と第2NMOG IIの部隊を統合して設立され、11月7日に運用を開始しました。",
    "d2a74ee29dfa0e5e71d4bc346299b933"
  ],
  [
    "フレームナレーターは、1832年の立場から執筆し、1830年7月に兄弟の将校であるルノー大尉と再び会った経緯を説明しています。",
    "657bdf7964c94fd6a91cb7cd9da7385b"
  ],
  [
    "... そしてそれは何かを物語っています。",
    "d1a7f9ac2787ea4acc106e0cb7598f50"
  ],
  [
    "ドキュメンタリーになり得るほど明快で、目を離すことができないほど説得力があり、とても繊細でありながらとてもパワフルです...「デッドマン・ウォーキング」は傑作にほかなりません。",
    "b40f2a7364abb70e3353aaed85ba33a9"
  ],
  [
    "1991年9月から12月にかけて開催された第46回国連総会へのナイジェリア代表団の法律顧問。",
    "bb82682872de3bacc544371a42171823"
  ],
  [
    "エノク書、エノキックの巨人の書、そしてジュビリーの書は、創世記6章の「神の息子たち」に匹敵するウォッチャーを指しています。",
    "16cbddd2511cae87ae3aaf069f92eaa6"
  ],
  [
    "本を読んでください！",
    "4112db52206140b76df32a23df61822b"
  ],
  [
    "今、ソニアは復讐と世界を救うために出かけています。",
    "0ba8769500c0baa2f621ce471432c37c"
  ],
  [
    "実際、この地域には2つの左派があります。チリ、ブラジル、ウルグアイ、中央アメリカの一部、そしてある程度まではペルーで見られる近代的で民主的でグローバル化された市場に優しい左派と、メキシコ、エルサルバドル、ニカラグア、キューバ、エクアドル、ボリビア、ベネズエラで見られる逆行性のポピュリスト、権威主義、国家主義、反米左派です。そして、程度は低いですが、アルゼンチン、コロンビア、パラグアイでも。",
    "5619ad07c1f6c773f00bf96856f3d348"
  ],
  [
    "後者の規定では、逮捕後14日以内に拘禁理由を提示しなければならないと規定されています。",
    "ce0dea04513d23e62676fb10aae74c3f"
  ],
  [
    "羊が草を食んでいる間、子どもが暇つぶしに歌を歌うこともある。",
    "c758a38b8ba215f8e6dd5d9477dffff4"
  ],
  [
    "しかし、ハンドリングはひどいです。",
    "866ef0b5e9d88d8d7a30d2d73a6bf96d"
  ],
  [
    "食料の輸入国であり、ある程度の自給自足を求めていた連合の最初の加盟国6か国。",
    "a2d44911fbaf366e69297aadeac1a9f6"
  ],
  [
    "グリーン成長に関する報告が山積みになって、歴史的な経済危機からの回復への道筋が妥当であることがわかります。",
    "a83eca467adbb4c947b5a21a976d69de"
  ],
  [
    "9。1993年11月8日の8時、フランス第2大隊のブルネル中尉は、乗客とそれぞれ6人の兵士を乗せた2台のAPC（VAB、または装甲前方地域車両、タイプ）の護衛を乗せて大統領府を去りました。",
    "be0bff32b10bf9736357fc4ae82f7aae"
  ],
  [
    "彼は30試合に出場し、109打席で7本塁打で0.349を打ち、その後ロイヤルズのトリプルAチームであるオマハロイヤルズに昇格しました。",
    "f9376c3fcc500ded329469f1cab39340"
  ],
  [
    "1949年に公開された「犯罪シーン」は、1940年代を舞台にしたコーエンブラザーズの映画のように白黒で撮影されることがよくあります。ただし、ここのパスティーシュに対する作者の耳はあまりよく調整されていません。代わりに、ロード・トゥ・パーディションのようなオスカーを誘うシュロックの先駆けと見なすことができるかもしれません。",
    "680ec21b3d143a0d90ad4593ab6ae2bc"
  ],
  [
    "ジョエル・ファビアーニとローズマリー・ニコルズ、そして彼らの登場人物に敬意を払って、Department Sはピーター・ウィンガード監督のジェイソン・キングと永遠に結びつくことになるでしょう。",
    "8c643e70527575dc8cd78702a175638d"
  ],
  [
    "しかし、パキスタンの爆弾の父であるA・Q・カーンが組織した核兵器密輸ネットワークについての暴露は、私が当時予測していた危険性を裏付けています。",
    "65158b17244c64c60083dba29f3a23ef"
  ],
  [
    "この項目の検討中、特別委員会は、テリトリーに関する進展に関する情報を含む事務局が作成した作業文書（A/AC.109/1044）を審議した。",
    "43f370a197a6984ce30785adb2a34d71"
  ],
  [
    "アン少尉（パッチ・マッケンジー）はグアムの基地から帰国し、デッドトラック姉妹の卒業証書を受け取ったが、やがてクライマックスの追跡シーンで殺人犯と対決する。",
    "4aca21c1ed76f5b9a0fb716916497e18"
  ],
  [
    "トーリはそんなに良くないが、少なくとも彼女に焦点を当てるべき存在だ。プロットはあちこちに蛇行し、非常につまらない、あまりにも馴染みのある結論に達するまでに至るからだ。",
    "dbe724f8a296bd2d9e07062b7d577164"
  ],
  [
    "過小評価されている素晴らしい映画、素晴らしいアクション、優れた俳優、そして素晴らしいストーリーライン.",
    "1af5a98d4c22d58b26a2d1dd2c41c713"
  ],
  [
    "最も効果的な抗ウイルスワクチンは、その形態が非常に特殊であるため、狭い範囲の要因に合わせて設計する必要があります。",
    "40277075733d4d479aeec4cbac9f5cca"
  ],
  [
    "彼はこう答えました。「1703年のような地震が短期的に起こる可能性は低いですが、その可能性を完全に排除することはできません。」",
    "d68981c840022c0da8a6b7b446aef85a"
  ],
  [
    "その権限は、必要な活力を維持するため、あるいは新たな問題が発生した場合に柔軟に対応するために、取締役会によって延長されることもあれば、段階的に廃止されて新しい任務に置き換えられることもあります。",
    "66d53417a327b2ed3bdc65157a9a39b3"
  ],
  [
    "音楽的な大失敗、他の人がこんなに高く評価したなんて信じられない。",
    "1282ca47c83acf0e77d786140a9be3c0"
  ],
  [
    "これを見て時間を無駄にしないでください。70年代のカンフーの熱狂的なファン専用です。",
    "c58d3e58a7285cdfe1bdc0113e3452bf"
  ],
  [
    "彼らは有能すぎます。次回はどうすれば落ち着いてリフトに乗れますか？",
    "013cc63d7aa07087748f372fb6f98a8c"
  ],
  [
    "おそらく、技能や資格調整後の収入スケールの下限にいるほとんどの学者が同じことをしているでしょう。",
    "11921e13006050281688b4e9ed43ea23"
  ],
  [
    "5。また、国連総会は決議47/92において、準備プロセス及び準備委員会の実質的な作業を支援するため、国連システムの関連組織及びプログラムの職員を含む臨時事務局ユニットを設立するよう事務総長に要請した (パラグラフ)。",
    "f3999ba97c8b216fd50f99f5d0859f95"
  ],
  [
    "ウンマクト大佐は、自分が持っていた117番目のシービーを維持するだけでなく、さらに多くのシービーを手に入れるための手配を練りました。",
    "be8d2580d72a2012fdf4e763234643c3"
  ],
  [
    "その後、少し退屈になり、インドの精霊が出没する家に引っ越す女の子の話が続きます。",
    "66080f190fdf295eb7e721879a6cb440"
  ],
  [
    "ここ数ヶ月、The Italian Jobのレビューをたくさん見てきましたが、その多くは否定的です。",
    "345ab62d2455dd9bc3ee375b54654a12"
  ],
  [
    "過去2年間で、「現代」または「ソフト」左翼が全体としてうまく統治していることがますます明らかになっています。",
    "4fa762fa0caa4b59c00deafbfa64b37a"
  ],
  [
    "独自の経済的制約にもかかわらず、彼の政府は過去14年間、アフガニスタン難民に継続的に救援物資を提供してきました。",
    "d0ba1d7dfb46eff85fa34d20a3554106"
  ],
  [
    "バーマンが初めてこの映画に関わったのは、彼女がホームカミングに取り組んでいたときにボーデンとフレックが雇われ、ブラックパンサーに取り組んでいた最初の週にキャプテンマーベルに雇われました。",
    "6694c1d2a8895267a353cc4044dbcf17"
  ],
  [
    "残念ながら、この映画は面白いものの、まだホームムービーのように感じますが、ストック映像がつなぎ合わされています。",
    "dab162ee9bfe271223bf41d60e97eb17"
  ],
  [
    "シリアスな映画なので、内容が欠けている。",
    "34bf349875210e10fea32b8ab9adf883"
  ],
  [
    "幸いなことに、私の希望は実現しました。",
    "8f804c8a6c6205b343132c70b44c46bc"
  ],
  [
    "「国連教育科学文化機関総会は、同機関の設立20周年を記念する1966年11月4日に、第14回パリで開催されました。",
    "7bce9d7eef150983aff1c93675d579e9"
  ],
  [
    "ボブキャッツもA社も、配備前に高度な軍事訓練を受けていなかったため、第22海兵隊はボラボラ島での激しいフィールドバージョンを全員に与えました。",
    "3856bce5be2a47ef197930ad639463ad"
  ],
  [
    "バーンの演技力は、アーノルドの能力不足とは明らかに対照的であり、ステレオタイプだけでいっぱいのプロットによってさらに強調されています。",
    "69b72e82bdfcece4bbe83c8cdaac8c2b"
  ],
  [
    "よく言われるように、敵を必要とするこの様な仲間と。",
    "d3db715d017e92ba2f73aa5c0060fa63"
  ],
  [
    "[マイナーなネタバレが続く] 9/10",
    "ff3ea791f342a7d090141ab6eb9f765c"
  ],
  [
    "次期米国政権は、中南米が歴史上最も良い面と最悪の面を組み合わせた瞬間を生き抜いていることを理解した場合にのみ成功するでしょう。1970年代以来最も速い経済成長、貧困と不平等が減少し、かつてないほど民主的で人権を尊重しながらも、そうなりつつあります。",
    "1fe37f75af01f5d62230f28e06dd8e85"
  ],
  [
    "1993年4月8日の第4回会合で、委員会委員長は委員会を代表して以下の声明を発表した。",
    "d695e45e76cbb39afc0943bbbf27ad74"
  ],
  [
    "カナダが1991年のカナダカップで優勝し、冬季オリンピックに2回出場するなど、彼は国際的に見ても守備のオールスターでした。",
    "cb2ae5fce99dd3e52674759aaeda3364"
  ],
  [
    "照明がきつく、サウンドと編集がずさんです。",
    "da0f416802a2b2c56f91f6eefe61dae8"
  ],
  [
    "多くの曲がり角があります（典型的なヒッチコック映画）。",
    "f52eea9e2e1b77f0e98e7d3d8df7c91b"
  ],
  [
    "そして、イタリアの暫定首相、マリオ・モンティが次の総選挙に異議を唱えることを期待することしかできません。",
    "eff3330fc8def6b323d116cd75f6cc6c"
  ],
  [
    "たとえば、車での旅の途中で女性を代用するようなことをする理由があります。彼女とその仲間をこすりつけるだけでも同じくらい簡単で、痕跡も少なくて済むのに。",
    "f284cd5fd5495fbdd51f3ab8b3e353c3"
  ],
  [
    "特に中東での大衆蜂起の結果が不透明であることを考えると、エネルギー安全保障も注目すべきリスク要因です。",
    "53b461545d7dce946d38f77a9d0eb245"
  ],
  [
    "(t) 1994年10月25日付けのデンマーク国連常駐代表から事務総長宛ての普通照会（A/49/591）。",
    "427eb51dac2fd3ed044df70fe082d614"
  ],
  [
    "「ドント・ユー・ウォーリー・マイ・リトル・ペット」は、フィル・スペクターがメンバーだったアメリカのポップカルテット、テディ・ベアーズのために書いた曲です。",
    "b0a00c0cb8d0b1884d404029dfbd9e47"
  ],
  [
    "繰り返しになりますが、楽しむほど悪くはありません。",
    "18c6570ecb08f7e0037bc86bc6faef11"
  ],
  [
    "「キャット・イン・ザ・ブレイン」は、フルチを批判する人々を納得させないだろうが、それでも彼のフィルモグラフィーの興味深い部分だ。",
    "859d1f7edabadf79bc19586f8d7ceafd"
  ],
  [
    "そこでカガメは、すべての国に一人当たりの年間CO2排出量割当量を与え、割当量を下回る開発途上国には、その超過割当量を上回る国と取引できるようにすることを提案した。",
    "d463b0b2b9cc3a444ff39e7c8e840a71"
  ],
  [
    "その後、フランス大統領は「育ちが悪い」候補国に対して、幼稚園のインストラクターの役割を引き受け、「行儀が悪い」、「黙る絶好の機会を逃した」と伝えました。",
    "696e4cc7ab6c897ceab2eda852dface7"
  ],
  [
    "多くの国がこれを引用したり、基本法や憲法にその条項を含めたりしており、1948年以降に締結された多くの人権規約、条約、条約はその原則を改訂しています。",
    "05e2b9b059c44ef29670544927fc7e6f"
  ],
  [
    "しかし、飛行場は移動できず、戦後も残っていました。",
    "7c2009c51e11f0776e00543122d15d5e"
  ],
  [
    "ナナの製作で残ったフィルムストックを使って作られた1927年の『Sur un Air de Charleston』は、関係者全員にとってホリデー映画だと言われており、それが一番の見方です。",
    "6cbc188ef1eb8d1a15725e6ceacb3c53"
  ],
  [
    "によると、1993年のオスロ合意以降の平和への取り組みはすべて「二国家解決」に基づいている",
    "36c0380b1e377f0114a4c8af91daa13f"
  ],
  [
    "国際司法裁判所の裁判官は、国連行政裁判所規程第11条に基づいて提起された3件の訴訟を検討する中で、",
    "d6baa0700dbbb7092ea2ab3144700068"
  ],
  [
    "2019年1月3日までに、BoxOfficeは「トレーラーインパクト」指標サービスにより、過去2週間にキャプテン・マーベルの予告編を視聴した調査対象者の約66〜70％がこの映画を見ることに興味を示したことを明らかにしました。",
    "a46c813036cb166e4e69ae10d07a4710"
  ],
  [
    "代わりに、一流のユーロカルトキャストが出演し、グッズを決して届けない映画は、筋金入りのローラ・ゲムサーのコンプリート奏者を除いて、すべての視聴者を怒らせるでしょう。",
    "3e8ec9eb1ddd1a861042eeeacf984ac2"
  ],
  [
    "だから、この映画に座って、しばらく現実を手放してください。そうすれば、大笑いと楽しい1時間半を過ごすことができます。",
    "3145a10efa733dc57d312f27902b43df"
  ],
  [
    "1993年9月13日、チェ氏は事務局長にテレックスを送り、「協議を継続することが我々（朝鮮民主主義人民共和国）の不変の立場であることを改めて明らかにした」、「私たち（朝鮮民主主義人民共和国）は、9月初旬に行われた協議の継続として、平壌で次回の協議を実施する用意がある」と述べた。",
    "072777edbfefa7624227a7bacef6963c"
  ],
  [
    "バダクソニー（Badacsony）とは、ハンガリー西部のバラトン湖の北岸にある地域、その地域の山頂と町の名前です。",
    "48e876914ab3a754d79e8da7fef1b2d9"
  ],
  [
    "彼は本当に、実際にはそうではないのに、状況の犠牲者として扱われます。さらに、彼は自分の行動に対してあまり反省していないことが示され、自分がするつもりのないことから逃れることだけを気にかけています。",
    "23966b2d91e37fdcfe5092a4fe89dd64"
  ],
  [
    "彼が一緒に仕事をするジャッキー・チェンを見つけてよかったんじゃないの？",
    "00faf8dedd67e71056ac2318eec22fd3"
  ],
  [
    "クリス・クリストファーソンではなくデ・ニーロだけが主役を演じていたらよかったのに！良い脚本を犠牲にして、現実と雰囲気を作り出すことにまだ大きな関心が寄せられていました。",
    "9a50f8ea48bcdcf6aa886b92162f69c9"
  ],
  [
    "31）虚偽の情報を訂正する権利を確立するが、ラジオテレビセルビアは野党の政治家や独立系報道機関からの訂正をしばしば拒否している。",
    "f95b362075a18ecc4b52b269cc446cd1"
  ],
  [
    "そうしないと、非常に混乱する可能性があります...ティエリー・アルボガスト（フィフス・エレメント、メッセンジャー）が美しく撮影したマムーニの映画デビュー作は今でも力強く、モニカ・ベルッチは見逃せない存在です...終わりに近づくと少しがっかりしたので、10点満点中9点をあげました。",
    "694d3e1e5afadcc1b0ac7020df059478"
  ],
  [
    "このプログラムでは、南アフリカの教員養成のための遠隔教育に関わる技術者、教員養成機関、その他の教育機関との共同スポンサーシップ・トレーニング・プログラムを開始しており、このプログラムにより多くの資源が吸収される見込みです。",
    "53c4e5faa81a007210138122ab9dd76c"
  ],
  [
    "ヴィカスピリ議会選挙区は、インド北部の首都特別地域にある70のデリー立法議会選挙区の1つです。",
    "e769debbd74dc88a9a555c0502f4828c"
  ],
  [
    "ラッシュの長年のファンなら、過去の嫌な曲、80年代の「ビッグ3」ヒット、そして現代的であり続けるための「ラストディッチ」な取り組みなど、このビデオの内容をご存知でしょう。",
    "5a6bc98875dba9d7e0fd212735f01af4"
  ],
  [
    "ドキュメンタリーを見たいなら、このシリーズは向いていません。",
    "a93f137fd1d45cf6b97373cdb74d98d8"
  ],
  [
    "幸いなことに、インセンティブを改善することで排出量を削減できる方法はたくさんあります。その一部は、排出量を削減することです。",
    "30f0266645c95292c8c86062d169811e"
  ],
  [
    "欧州委員会の第35回会合および総会の決議47/102における第1節",
    "23ba1fefcad748aa59f50db05b09da05"
  ],
  [
    "彼は、映画の多くのシーンがロケ地で撮影されると付け加えました。",
    "5d03881ccc57a8433ef8d62f0a00bf4c"
  ],
  [
    "ゲームをしたり、誰かを雇って、本物の映画を作ったり、ボクシングのリングに立って、主張が起こらないようにお尻を手渡してもらってください。",
    "8ab33a4f86833b9241d64c56361418c6"
  ],
  [
    "「フレンジー」と並んで、ヒッチコックのファンの間で最も議論の的になっている映画でしょう。",
    "43e9f039ca3afae8d17e2671b299870b"
  ],
  [
    "しかし、第二次世界大戦後の数十年の教訓は、複雑でバロック様式の18世紀の組織を持つ米国政府には、経済管理のツールとして財政政策を効果的に活用するほど迅速に政策を変更できないということです。",
    "50cb508312999f25e5b1c4a3bf0d6ed9"
  ],
  [
    "「(2) 人種差別を目的とした組織的なプロパガンダまたは活動を推進する組織を設立または参加する者は誰でも犯罪を犯し、第 (1) 項に定める処罰の対象となります。",
    "d13f3d9a61cd48abebc53215e5e4d2e8"
  ],
  [
    "野生では絶滅した可能性がありますが、栽培されています。",
    "942c5857da880341d1bdabd333735b65"
  ],
  [
    "映画はジョンとサバンナの関係をまったく捉えていませんでした。",
    "7dc7ac9eaf1877b36f060a65e96e23ac"
  ],
  [
    "例えば、コロンビアが地雷で負傷した犠牲者数の世界的リーダーとしての厳しい順位を考えてみよう。",
    "1920df1989e92d098bb05bd81c940c82"
  ],
  [
    "このエピソードは、中央銀行は政治的アジェンダを持つ政治機関であり、独立している中央銀行は規制対象となる銀行に（少なくとも「認知的に」）捕らえられがちなことを思い出させてくれます。",
    "bdf9be79d06d88a853893aba0a3ac334"
  ],
  [
    "委員会は、退職後の健康保険支出のかなりの部分を予算外資金に充てるための本格的なメカニズムを策定する必要があり、必要なデータベースや関連手続きがまだ整っていないことを遺憾に思う。",
    "89b132ee7e6af49ede5a778a1802464b"
  ],
  [
    "2010年9月19日から9月21日の間に、ヒル・リサーチ・アソシエイツが全国共和党議会委員会のために実施した400人の有権者候補を対象とした世論調査では、ベニシェクが40パーセントでリードし、マクドウェルの24パーセントに対してベニシェクがリードしていることがわかりました。",
    "4fb51de8fc320060c09fae4441eff6a1"
  ],
  [
    "オリバー・ストーン監督によるこの騒々しくて目がくらむようなフットボール映画には、キャスト全員が参加しているようです。まあ、ウィリアム・H・メイシーを除いて、ストーン氏やチームドクター、またはシリアルを売る「フルーツケーキ」の役割に取り組むことができたはずです。",
    "9a79ae5e2a155cd192840c865d04fde4"
  ],
  [
    "5。第49回会合において、委員会は、議事規則第62条および第89条に基づいて設立された2つの作業部会を、第50回会合の1週間前に会合させることを決定した。",
    "d2c9c8c388341b25e63dfb4865361d8b"
  ],
  [
    "近親相姦姉妹が最終的に雇用主を殺害する映画は、興味をそそらずにはいられないと思うかもしれませんが、そうなると間違いです。",
    "f881a2f70caef8c4c6abb93da5549078"
  ],
  [
    "ヨーロッパはまた、反対派の反市場左翼から権力を握る改革志向の政治家への移行を決意した政治家のためのロードマップを提供することもできます。",
    "ef77f53c35cc276e154ce54e7c53a4a2"
  ],
  [
    "tan、パプアニューギニア、ペルー、カタール、ルワンダ、セントルシア、セントビンセントおよびグレナディーン諸島、サウジアラビア、セネガル、シエラレオネ、シンガポール、スリランカ、スーダン、スリナム、スワジランド、シリアアラブ共和国、タイ、マケドニア旧ユーゴスラビア共和国、トーゴ、トリニダード・トバゴ、チュニジア、ウガンダ、アラブ首長国連邦、タンザニア連合共和国、ベネズエラ、ベトナム、イエメン、ザイール、ジンバブエ",
    "5e09d1ea7c6e8fbc7fb8424e6a9b4271"
  ],
  [
    "そしてエンディングは視聴者の不満を増すだけでした。",
    "3d258162ffbaab57c9c399fb971c56f4"
  ],
  [
    "政策の誤りと逆転がこの中間点を侵食し、イデオロギー的イスラム主義と再構築されたネオバアティズムへの道を開きました。",
    "a1bfdc85c0314a0e6c0d46c44a60ea90"
  ],
  [
    "電子は負に帯電しているため、互いに反発しますが、金属を流れるときに残る正イオンは、制限された条件（たとえば、金属が非常に冷たくなければならない）下では、2つの電子間の効果的な引力を媒介できます。",
    "0b930e1669ad8061df7852c7f2c1cf52"
  ],
  [
    "ロザムンド・ピルチャーが彼女の本のこのグロテスクな倒錯版を承認したとは想像しがたい。おそらく彼女は権利を購入したときにコントロールを失ったのだろう。",
    "a3e01beb09a596c0b602805b52b3460a"
  ],
  [
    "米国の一人当たりの温室効果ガス排出量は、ブッシュが就任したときにはすでにどの主要国よりも高かったが、増え続けている。",
    "be618dd9c311ffc86bd37b45bb19c62d"
  ],
  [
    "意識向上、大胆さ、包括的な政策立案は、フランスの投資家にとって安心感をもたらし、危機に立ち向かうためのより良い立場に立っています。",
    "e034166551648bc6b2f54bf3d5cf4921"
  ],
  [
    "IPFは、定義上はあくまで目安であり、法的義務を表すものとして解釈されるべきではないが、それでもなお、一サイクルの資源をプログラムするための合理的かつ確固たる基盤となることが期待される。",
    "f5f473e204a976120d3959f8d06f1e89"
  ],
  [
    "このエディションは、ワーナーミュージック・ジャパンのデジタルストア、ワーナー・ミュージック・ダイレクトでのみ購入できます。",
    "22b5dfcd2ef4112f590a51683298f6d5"
  ],
  [
    "確かに、彼らは最終的に会うが、それはすべて... 余計なことのように思える。",
    "6136da874a48417afc8e018ad5bbc9b0"
  ],
  [
    "モデルやオスカー候補者/受賞者と交流するテレビ女優。",
    "228256af53572f6af5606660f0a4914d"
  ],
  [
    "しかし、この話は、イタリアの国境をはるかに超えた科学者、エンジニア、管理者、法制度にも影響を及ぼします。",
    "01c4d5a0bae504847f77ee4d7bb1573b"
  ],
  [
    "私は最近、デンバーで開催された米国経済学会の年次総会で、この現象に関するパネルディスカッションに参加しました。",
    "32e714d91d564f9115918675aace5c2f"
  ],
  [
    "コルトンと同じ日に、彼はベオグラードの米国大使館の臨時代理大使に引き渡されました。",
    "c486e8d9b084e0eebbb2d9536ca312e1"
  ],
  [
    "ファザカーリーは、1754年と1761年の総選挙で反対されずにプレストンのトーリー党議員として復帰しました。",
    "11c036b72ac318556e42707bf51b6506"
  ],
  [
    "正直なところ、これは犬であり、ジミー・スチュワートとチャールズ・コバーンも素晴らしい俳優だったので、これだったのは残念です。",
    "0de7b51f9a8a5d81467d15492a04fbf9"
  ],
  [
    "これはゾンビ映画ではありません。",
    "facd4331844642d432cd4a790b9288d3"
  ],
  [
    "1970年以降、石油輸出による外国為替収入が急速に増加したにもかかわらず、耐久性は連邦歳入を上回りました。",
    "96723e0508e6b3a54233bfc17a6edde8"
  ],
  [
    "この論説は今、はるかに広く注目されています。現在、主要新聞は、米国金融セクターの住宅ローンおよび関連する証券慣行について、連邦政府とニューヨーク州司法長官による犯罪捜査が拡大していると報じています。",
    "96882c21dbf15e33c5976069e619f4d3"
  ],
  [
    "アメリカ大陸の太平洋側には、ホンジュラスからエクアドルまでの基地がありました。",
    "b155eb8449cdf657d14469e9da720c99"
  ],
  [
    "動物の「虐待」のシーンでさえ、いつもより退屈です。",
    "a0d3dfeafea098318ee1bd5b5b5803cc"
  ],
  [
    "この映画をサイドウェイズと比較する人がいるのを聞いたことがあります。",
    "e7a35fec781c793d4e9a10702a6702e1"
  ],
  [
    "また、偉大なデニス・ホッパーと良い戦いをしてください。",
    "bca8a895d41efa8e6bb5162ae3790e7f"
  ],
  [
    "組織が国際の平和と安全に多大な貢献をするためには、変革が求められています。",
    "4282915fbffdd41b4ab7ab49d7c679ef"
  ],
  [
    "また、電力にアクセスできないアフリカ人の80％にとって、森林炭素貯蔵や再生可能エネルギーなどの生態系サービスへの投資から得られる潜在的な利益について確信が持てない人もいるかもしれません。",
    "a2fbda666a8cfb4a2be240415c33412c"
  ],
  [
    "ブルドーザーがケーブルに負担をかけている中、ダイナマイトブラストを使って泥の吸引力を解放し、ビーチに打ち上げました。",
    "5bc5f9540a4ed327ae33085791e40eed"
  ],
  [
    "確かなことを期待せずにオープンマインドで映画を見るのなら、見てみても達成したい基準があらかじめ決まっている場合よりも良い気持ちになると思います。-「話す前に、言うことの方が沈黙よりも美しいことを確認してください」-中国のことわざ",
    "a5114686ea30cacf3a99b0bf59f1f916"
  ],
  [
    "第二に、投資家は、ドルが2008年の金融恐慌の震源地であったにもかかわらず、その影響が広範囲に及んだため、逆説的にUSDの価値が実際に上昇したことを覚えているかもしれません。",
    "a80da95f65f236546ca416e12304e1ba"
  ],
  [
    "タスクフォースに含まれる他の事務所には、軍縮局、宇宙局、政策調整・持続可能な開発局、開発・支援・管理サービス局、国連開発計画などがあります。",
    "9b1ab1ae6c5075eadc4f16ec00686ca3"
  ],
  [
    "1851年、アッチソンはホイッグ党と同盟を結び、現職のベントンを破って再選しました。",
    "8dba152d0ccc6063ca04099e458bf7ba"
  ],
  [
    "他のみんなは多分何か他のものを見に行くべきでしょう。",
    "00eb8ccf7444c5832bec959f75b1961d"
  ],
  [
    "カイトランニングは素晴らしく、そのイベントの有効性について調査する必要があります。",
    "3f21631ce4b70a1345094b6045d25b92"
  ],
  [
    "長期的には、ドイツが現在享受している需要主導の業績よりも、EU、そして世界経済にとってより有望なものとなるでしょう。",
    "74256ae64b6cdd456a23553623d288cd"
  ],
  [
    "(f) 第30条 (2)：「公民権と義務、または自分に対する刑事責任の決定において、すべての人は、法律で定められた独立かつ公平かつ管轄の裁判所により、妥当な期間内に公正かつ公的な聴聞を受ける権利があります。",
    "07a9e8d6b736dc630a4a268e43bc4b1d"
  ],
  [
    "1955年に就任した民主党のジョン・ディンゲルが現職でした。",
    "f02545bc855bfa54596a6e2db1501a7b"
  ],
  [
    "しかし、半裸の若いカップル（カリグラとドルシラ）が牧草地を絶望的に走っているプレリュードの牧歌的なシーンは、かなり感傷的でした。",
    "892335ef48c8bd5e539a3959af39e561"
  ],
  [
    "これは間違いなく、VERTIGOやMARNIEなどのヒッチコックの最高の映画に匹敵します。",
    "f20509aa4ffa78ccdee8a2270d5392f5"
  ],
  [
    "ニューヨーク—過去2年間、世界の大多数の国が、世界的な金融危機が経済と人口に与える影響を緩和するために、公共支出の拡大を選択しました。",
    "51ebc61a4d84f75838d953d851af1746"
  ],
  [
    "彼女は婚約者のジョンに話すのに苦労している。",
    "7d4cf7d4736f0254af4178a746baf527"
  ],
  [
    "「ソウルプレーン」は、太い頭蓋骨、充血した目、毛皮で覆われたポーンを持つ人だけをアピールする恐ろしいコメディーです。",
    "8cc8d75ae850500f435fd2e32ff3b4c7"
  ],
  [
    "この映画が、毎分楽しく見られるような方法で脚本・監督・演技されているのを見て、うれしい驚きを覚えました。",
    "f415f2cc683e475ebdefbe71cf66109a"
  ],
  [
    "ブラジルが4月末に金融市場への復帰に成功し、国の通貨であるレアルが上昇したことで、ルイス・イナシオ・ダ・シルバ大統領（ルーラ）の選挙が対外信頼の崩壊につながらなかったことが示されました。",
    "a6d973edf06f540ccdde24e3102785a0"
  ],
  [
    "彼はかわいい女の子に出会い、地元のヒップな若い吸血鬼クラブの不愉快なリーダーと出会い、あえて彼らをこの洞窟に追いかけ、可愛い女の子をめぐって争い、壮大な戦いが繰り広げられます... この七面鳥の唯一の怖いところは、続編の約束（脅威）です。うまくいけば、全国のすべてのディストリビューターが賭けを練ってくれるでしょう。",
    "d34146a7410bc9ba3438faee142c0ed0"
  ],
  [
    "ハワードは何故あいつが国際テレビでこんなことを言うのか見当もつかないからな",
    "ce25b0b3f82847547049274b8890ac03"
  ],
  [
    "したがって、国際的なプレゼンスは、要請国の利益に貢献することに重点を置き、献身的に取り組んでいると認識されています。",
    "308b6e0ce06503bc5e7ea41a2be6eda1"
  ],
  [
    "バダクソニーはバダクソニーのワイン産地の中心地です。",
    "d713d05f709bd0cb3c560b6e189bb53e"
  ],
  [
    "ゴアは2つ、ケイン・ホダーは2つです。",
    "220085334010af45db2020bef98493fa"
  ],
  [
    "この映画を見て、なぜユニバーサルがこのような映画を出したのか不思議に思いました。",
    "dea16a902967ecfa6837a376f8069338"
  ],
  [
    "映画の脚本は演技と同様に不格好なこともありますが、ビジュアルは独創的で、魅力的なストーリーをエキゾチックで興味をそそる人生をもたらします。",
    "7dc5bad9b6cd57f5b8c7206b41f05040"
  ],
  [
    "チュニジアとエジプトでの出来事に触発されて、リビアの人々はムアンマル・エル・カダフィ大佐による40年にわたる弾圧に自発的に立ち上がりました。",
    "83fadbaca9c8bb34ec48dd4326bbb810"
  ],
  [
    "「安全保障理事会は、事務総長特別代表の迅速かつ称賛に値する介入にもかかわらず、どちらの人質も解放されていないことに留意し、ボスニアのセルビア軍に直ちに解放するよう要求する。",
    "e5ac09c2a1e16e52dc08b860a008889f"
  ],
  [
    "でも、もちろん、気に入ったら買いに行ってください。",
    "c61a9aee5ad50eaa41ae4f881c39f7e6"
  ],
  [
    "ゴールデンライスは、ソークポリオワクチンの発見と配布と同様に、人間の健康と福祉に多大な貢献をする可能性を秘めています。",
    "3452895ed042e814a084f5b8960c31c2"
  ],
  [
    "世界会議の代表者は、国連と地域および国内の人権機関との間の技術協力を強化する能力を強化するために、国連人権センターと地域委員会への財源やその他の資源を増やす必要があることを明確に示しました。",
    "c0bd412ad1abe65358b5c9f3d9180f9a"
  ],
  [
    "2011-12年のヨーロッパリーグ第1予選ラウンドで、オストベルグはオープニングラウンドでルクセンブルクのクラブKäerjéng 97と1対1で引き分け、得点を挙げました。",
    "2b34ba6a3da57485b88e07f695414a21"
  ],
  [
    "ここにも同様の見解を表明しているレビューが他にもありますが、それでもコメントを追加せざるを得ません。",
    "433da73a9d5e792d1360263f5b126229"
  ],
  [
    "ブルース・ウィリスはこれにサインオンしたとき、何を考えていましたか??",
    "d8ad1984c8426857fef7da62730adf48"
  ],
  [
    "FCの方が良い映画だが、私はこれを見る方が好きだ。なぜなら、1）シャイダーは素晴らしく、これが彼の最高の映画であり、2）これは史上最高のカーチェイスがあり、ブリットをケーブルプロダクションのように見せてくれる（実際にドライバーを演じているビル・ヒックマンに改めて感謝します）。",
    "22472f5af0e3abe02eb785edf2f96073"
  ],
  [
    "同様に、「9/11真実運動」は、アルカイダのツインタワーへの攻撃は「内部の作業」だったと主張しています。",
    "49ae741ec79aa5561afee4ee865d7798"
  ],
  [
    "国連食糧農業機関（FAO）は、アフリカ経済共同体の運営手段としての共通アフリカ農業計画（CAAP）の開発の枠組みの中で、引き続きOAUに技術支援を提供しています。",
    "0ac9de689f8c5a9449a4ce807b1c20bf"
  ],
  [
    "ヴィニーは、兵士としての栄光の日々、つまり白熱した戦いのカラフルさと興奮を、彼が「現代の兵士」と呼んでいるものと対比させています。これはあまりカラフルで輝かしいものではありませんが、より倫理的な使命です。",
    "076bc70d478fe5888ce1c205e4cf0bde"
  ],
  [
    "何年も前にテレビで見たときの詳細を思い出せません... でも、この箱の裏側は本当でしょうか？",
    "9273d25d06dfc44af1bf9269969fbee0"
  ],
  [
    "時間を無駄にしないでください。",
    "20328c27ed925ea5fe787adaa55e7685"
  ],
  [
    "1970年代後半から1980年代初頭にかけて労働組合長を務めていた間、オランダ経済は成長の停滞、高い失業率、法外な金利、低い企業収益性など、長期にわたる低迷を経験しました。",
    "20476ddc440ed0da0cef473ddb8301c5"
  ],
  [
    "このように、彼らは皆、その任務について同じ解釈を示し、それによってその能力を認めました。",
    "2c1efa2515f8e98886090aa539dfb231"
  ],
  [
    "虐待者介入プログラム（BIP）（主にダルースモデル）の有効性に関する2011年のレビューでは、「現在のグループ介入の有効性または相対的優位性についての確固たる経験的証拠はない」、「評価研究の方法論が厳密であればあるほど、その発見はあまり有望ではない」ことがわかりました。つまり、BIP全般、特にダルースモデルのプログラムはますます厳しく審査されるようになり、成功率はゼロに近づいています。",
    "1b9a0413c7ccb7a221ccffcc4b341a68"
  ],
  [
    "この映画は、子供が亡くなったときに家族が経験する苦しみと、最終的に家族にもたらされる癒しを描いています。",
    "953a84cd05ce7d622c88e02d28ba46a5"
  ],
  [
    "ほとんどの加盟国では、学者や研究者の任命方法を根本的に変えたり、学部や研究所への資金提供の基準を完全に改訂したりすることは不可能です。",
    "5412a58fb90719da77149330acebf5f3"
  ],
  [
    "2001年9月のテロ攻撃以降、入国ビザの取得はますます困難になり、米国の大学への若い人材の流れが妨げられています。",
    "d2b170d85a58b0861a8ad170a6b97470"
  ],
  [
    "国連総会が南アフリカに対するすべての経済制裁を解除できたのは、この前向きな雰囲気のおかげです。",
    "5329dcb41e962e5b9fdb29df2df52283"
  ],
  [
    "同様に重要なのは、政府の不作為の原因となる反環境ロビー活動や選挙資金の慣行をやめるよう同業他社に圧力をかけるよう、尊敬される大勢の企業リーダーが必要だということです。",
    "7b8295a3cbde11be1fbbf8ed4a87432d"
  ],
  [
    "世界はルールなしでは生きていけません。明確な法的ルールと国際法を規制する制度がなければ、現代の最も差し迫った問題に立ち向かうことはできません。",
    "c00744fae315bd8e9413899b3c014acc"
  ],
  [
    "また、イーストロンドンとポートエリザベスの国連南アフリカ監視団（UNOMSA）が調整したオブザーバーチームからブリーフィングを受け、さらにそこで会いました。",
    "9b9974d8da6cc85849f78267bfaaba6e"
  ],
  [
    "マウクがオーストラリア代表に初めて招集されたのは、2016年5月27日に行われたイングランドとの親善試合でした。",
    "6cfc99a7fa74194eff42f75a125c634c"
  ],
  [
    "アダが肌の色が薄い（境界色の黒人）、主人公の境界線上の行動を指す場合があります。",
    "11ea9696504480c1b6f75a35c096ac43"
  ],
  [
    "シーガルの演技はまったく馬鹿げていましたが、「悪役」の役が実際にはかなり面白かったサポートキャストのおかげで、今でもこの映画は演技に「6」を付けています。",
    "9876f78b2f46259cc68d705c6002c8ad"
  ],
  [
    "さらに、資金調達には条件が伴わなければならず、これらの機関には、適切な条件を適用し実施するために必要な専門知識も、リスクにさらされている国からの必要な距離もありません。",
    "e33f0e84e639828405a24f4cbfab9e4f"
  ],
  [
    "また、ヨーロッパだけでなく、職業技能の向上、現地の労働市場への圧力の軽減、ビジネスや雇用の創出など、南地中海諸国における真のニーズにも対応できるでしょう。",
    "445d572e5f52481d0ed4ba5f4b17d5a2"
  ],
  [
    "「(h) 課された禁輸措置に違反して南アフリカで石油を降ろした自国民が登録または所有する船舶の登録制度を開発すること。",
    "e726cf614818ad6a63b21a4e9a4ff43c"
  ],
  [
    "EDMでは、EDMの目的を理解し、支持する必要がある複数の利害関係者が（適切な権限レベルで）連携する必要があります。",
    "f9827c496dcf28cd3eb7383380e502bc"
  ],
  [
    "この気づきをもたらすのは、人生の中の女性たちもいれば、より広い一般的な状況である人もいます。",
    "3e758035322fc1dc505a0ace2811d243"
  ],
  [
    "彼女はアラン・ラッドやフレドリック・マーチなどの有名人の反対側に出演し、「ディス・ガン・フォー・ハイヤー」や「アイ・マリード・ア・ウィッチ」などの映画でスクリーンで成功を収めました。",
    "e65238dff5e97bd8e5b78232e448a539"
  ],
  [
    "例えば、メラヌ・ヴェルヴェール大使は、和平交渉から農業に至るまで、さまざまな分野における女性のエンパワーメントに焦点を当てた世界中の1,000以上のイベントに出席してきました。",
    "b5f486bb9852c30a0d697440ccdcb9f4"
  ],
  [
    "私は、「なぜ15人の若者がアメリカをこんなに残忍な方法で攻撃したのか」という大きな疑問を投げかけ、屈辱感を乗り越え、国民精神を深く見つめる勇気を持てることを望みました。",
    "c4271dc24ed0d10512bf77ef5e1e4098"
  ],
  [
    "(e) 1993年8月3日にアルーシャで署名された両当事者の軍隊の統合に関する合意議定書。この議定書には、とりわけ、新軍における両当事者の規模、構成、比率、および移行協定を監督する中立的な国際部隊の設立が記載されていた。",
    "d0c2365f3fd4d7c8cc3966750c38841f"
  ],
  [
    "ピエトロ・タッカによって作られたこの記念碑の名前は、フェルディナンド1世の像とその記念碑的な台座からなる初期の作品の土台にある「ムーア人」の奴隷の4つのブロンズ像に由来しています。",
    "c25e88e79ede639fc545774b36181665"
  ],
  [
    "手間のかかる制作にがっかりするのは良いアイデアです。",
    "01b30aeb64eb8ce3159b4d10b30c9ee1"
  ],
  [
    "これから発表される数字は、官僚が自民党と綿密に協議した長いプロセスの結果です。",
    "ac90991c758c03f2856428c6bf60bfc4"
  ],
  [
    "しかし、これらの措置から期待されるすべての利益はまだ実現しておらず、研究所が引き続きアフリカの開発に貢献する必要があることを踏まえ、この援助が1994-1995年の2年間以降は必要なくなることを期待して、引き続き財政援助を提供することが提案されている。",
    "8f3a7c2f5156ac52765be0502bd8f2dd"
  ],
  [
    "私自身について言えば、私がインタビューした男性の多くは、パートナーに対する権力への欲求を明確に表現していないようでした。",
    "97d214f0e7cedb021036ad0425dc1508"
  ],
  [
    "私はこのゲームに行きますが、大丈夫だと思います。",
    "37eb3348ce2fb7ace76976bfba94f0f9"
  ],
  [
    "これをお見逃しなく。",
    "e60b2b02a0f92d6d621d84e2e2a0c549"
  ],
  [
    "これは、共通の価値観を守る勝利者の連合を通じて、平和（および比較的弱いオーストリア帝国の安全）を維持しようとする試みでした。",
    "75f5db9f25f58badf393984206442575"
  ],
  [
    "(b) 国際観光活動分類基準（SICTA）草案（暫定ST/ESA/STAT/SER.M/83）。",
    "928455c3b40f4274110bfb62ff78e93b"
  ],
  [
    "先日の夜、ついにHBOで見ました。",
    "04b1829b818cd423706522f8f5f2979a"
  ],
  [
    "経済が健全になれば、増加する国債の返済費用を補うだけでなく、政府は税率を引き上げることなくより多くのサービスを提供できるようになります。",
    "5b0ccafdc87c737c8be283c5319f851a"
  ],
  [
    "ジャマイカ労働党（JLP）のメンバーであるスペンサーは、1993年に初めてジャマイカ上院議員に選出されました。",
    "64cde162ad86336ee307eca78bf7d02b"
  ],
  [
    "どういうことかというと、システム対システムの混乱と非合理性です。",
    "72ef25554190153c0e2491f488e7efe2"
  ],
  [
    "NAPUの創設を提案するにあたり、三国間の連携を促進することにより、より大きな市場を創出するための具体的な計画を思い描いています。",
    "ae46ec7e6418f586eb4281bffdc53424"
  ],
  [
    "グリーン島に防空壕が必要になったのは、戦争中に唯一の機会でした。",
    "f5734a9dd583e4f8dad3c26292b3ef5b"
  ],
  [
    "彼は二度と戻ってこない。",
    "0c535cbfa2ae637033ba8095c071e893"
  ],
  [
    "これは、社会的に従事している、つまり仕事があり、友情が長続きするが、住宅を買う余裕がない状況にある女性に焦点を当てたという意味で興味深いものでした。",
    "568505959783890c0ec447e3ea39b610"
  ],
  [
    "議会が米軍を拒否したことは、トルコが協力の誘因として提供されているアメリカの援助パッケージの規模を主に懸念していたという提案に力強く反論している。",
    "417ecfe24a4504441321209ff61ee797"
  ],
  [
    "和平プロセスで交渉されたすべての文書を受け入れることに表れているように、柔軟性と責任を自覚し、",
    "9a66c380cc8320870512e273a3490c87"
  ],
  [
    "ベルティノーロは、その人柄と雄弁さ、そして学者としての評判の高さから、到着後すぐにコミュニティのスピリチュアルリーダーとして受け入れられました。",
    "3bf734b86b681290b85dd6d0c01f3d86"
  ],
  [
    "それが基本的にここの話ですが、もちろんマーティンに黒い服を着せて、遅れたエミネムのように大げさな演技をさせなければなりません。ハリウッドはこれが視聴者が望んでいることだと知っているからです。",
    "9e69e9e619f8c4795162fd42afb2369e"
  ],
  [
    "1994年4月の選挙開催に関する複数政党交渉の枠組みの中で7月2日に決定が下された後、暴力のレベルは著しく増加しました。",
    "7bd93e74ee3946757f9e330f719fb497"
  ],
  [
    "プロットは発展していないようです。",
    "f77958e7a439abde50d72da332733654"
  ],
  [
    "エストラダは文字通り略奪行為の定義を定めました。1990年代初頭に上院議員を務めていた彼は、有罪判決の根拠となる法律を制定した議員でした。",
    "687cfa39941136134a643e3035fcbf85"
  ],
  [
    "受け入れられている宿泊基準では、各兵士にベッド、マットレス、サイドテーブル、個人用のワードローブが支給されます。",
    "61f4a4e1c13e30cf83860fdd6c10c633"
  ],
  [
    "それが「レスト・ストップ」を見て感じたことです。この映画は、ハリウッドで大成功を収めるために恋人のジェシー（ジョーイ・メンディチーノ）と一緒にカリフォルニアに逃げることにしたニコールという若い女性に関するものと思われます。",
    "135237b85543047f3ac9be333ba026fa"
  ],
  [
    "氷河が溶けかけているヒマラヤ山脈の高い場所では横断幕を掲げる登山家や、気候変動の脅威にさらされているオーストラリアのグレートバリアリーフではスキューバダイバーが楽しめます。",
    "f4e9bdd96cfd06a62baab5125c2435b4"
  ],
  [
    "さらに、ミャンマーには、子どもの権利委員会に報告書を提出することにより、そのような権利の享受を改善するために行われている取り組みを監視する上で、国際社会と協力する義務があります。",
    "eeead62567dbc04b271ad1609efdd73c"
  ],
  [
    "彼は次の任期への選挙を求めたが、ミズーリ州議会の民主党員は彼とベントンの間で意見が分かれた。一方、少数派のホイッグ党は自分達の候補を立候補させた。",
    "e77e920910b8895a6b93f3e3bec6e34b"
  ],
  [
    "若い男（ドン・ディジュリオ）は、何世代にもわたって休眠していたウェストバージニア州の農場を相続します。",
    "fd25533dfff060d7e31bd8d88ac57b96"
  ],
  [
    "ヒラリー・スワンクはどんな映画でも彼女がする他のすべてで非常にホットです.",
    "8e9b9dc886067fea8007bcd5b61594ea"
  ],
  [
    "皮肉なことに、（中国の一人っ子政策の産物の）若い中国人が個人的な文体表現に夢中になっているのに対し、開会式のドラマは国家への奉仕のための集団的表現で構成されていました。",
    "a92ce84dfd8597d202ba8d9b0f87f69e"
  ],
  [
    "会議後、先住民族の代表は2回の非公式協議を行い、その結論は第3回会合でマオリ法務局のモアナ・ジャクソン氏によって作業部会に報告されました。",
    "b380bac61696fccd8258bcbd81f8df8a"
  ],
  [
    "1999年から2020年まで、通常セッションはそれぞれ10月に始まり、7月に終わります。",
    "52f7162167e8ec3e25139312fd9cbe38"
  ],
  [
    "彼女は本物の大きなチンパンジーを買います!!!この突然のプロットデバイスは基本的に映画を強制終了します。",
    "c142027d2fdd3643882c4a5932da5221"
  ],
  [
    "『マイ・アーキテクト』は、1974年に亡くなった有名な建築家の父、ルイス・カーンの遺産をきっかけに、ナサニエル・カーンの自己探求を描いた素晴らしい映画です。",
    "264754a59d4e734f190340028f7b9920"
  ],
  [
    "ウィーン人権会議で、私たちは人権高等弁務官の地位を確立することに賛成の声を上げました。",
    "63ac41f53a4c0ae4c77bb6642eaffcab"
  ],
  [
    "彼の遺体はレキシントンに返還され、ルイス・マナーの近くに埋葬されました。",
    "7bb0a42faf2a6f52e4acf1d452cde4e1"
  ],
  [
    "彼のショーのほとんどは、彼がどこかに行って人々と話すことです。たとえば、今週彼はロデオに行く予定で、ビデオ作品はすべて彼が変な顔をしたり、野生の馬を怖がったりしているなどです。彼は以前は面白かったが、This Hour Ha 22 Minutesを去ってからはずっと面白くなくなり、そのショーももうまったく面白くありません。",
    "9ecd3b11b9426e1984684b22b9d2c7f9"
  ],
  [
    "DVDの予告編（映画を見る前には見たことがなかった）を見て、「ツイスト」が実際に予告編に出ているのを見ました！",
    "2027472eae6f5e4613d943304e48ab3c"
  ],
  [
    "問題は、トルコが最初に国境を閉鎖したのは、二国間問題ではなく、まさにナゴルノ・カラバフのためだったということです。",
    "a185e20fc0543ec3ea084efb8a33b68e"
  ],
  [
    "要するに、これは裏口の債務再編です。欧州の救済基金である欧州金融安定ファシリティ（EFSF）は、ギリシャが流通市場で自国の債務を大幅に値引きして買い戻すための資金を貸すことで、債務不履行を宣言することなく民間債券保有者に損失を被ることになります。",
    "2bc8651a861ea38328e6d27323c4e40d"
  ],
  [
    "議長は、人権担当事務次長補の発言と委員会の活動への貢献に感謝した。",
    "9bb8d20de99ae8a16ea2ba8e499be3fd"
  ],
  [
    "もしこの映画が製作会社に上映され、その背後に「アダム・サンドラー」がいなければ、使用済みのコンドームよりも早くゴミに捨てられてしまうでしょう。",
    "59c97bf80d9f05cedd21403c45d15933"
  ],
  [
    "あの素晴らしい日々に、私たちみんながどれほど似ていたかを示しているだけです。",
    "3fd68503975a09fc2fe9779e23fde540"
  ],
  [
    "過去4年間で、ラテンアメリカは年間平均610億ドルの外国直接投資を集め、その60％がブラジルとメキシコに向けられました。",
    "515f03ee54ddd7df7a6d97bfae59a58c"
  ],
  [
    "公共部門の制度の再建と復活という重大な課題に直面している新しいパレスチナ自治政府も、UNRWAのサービスの緩やかな悪化に直面しなければならないのは逆効果に思えました。",
    "76cbdd9951dab8bb448e6eecdd6ecca6"
  ],
  [
    "何人かの批評家は、レイとハーディ（体格のない小さな男と威圧的な大男）がローレルとハーディの原型だったと示唆していますが、それはまったく真実ではありません。",
    "da12dc5e674d284bef414a3ed5a0247e"
  ],
  [
    "戦車を避けて通りを渡ると、シーンは突然終了し、アパートのシーンに戻って、フェンスにいる兵士とその家族のシーンへと続きました。",
    "fcd9310993b1f98c6f633bcb6e1209d8"
  ],
  [
    "また、世界のある地域が輸送、エネルギー需要、水供給、食糧供給を管理するためのより良い方法を設計しているので、これらの成功はすぐにグローバルな知識ベースの一部となり、他の地域もすぐに恩恵を受けることができるはずです。",
    "b0b1ff773c408f07b1f6dfc105b82cf9"
  ],
  [
    "シャーマン法自体は一夜にしてこの状況を変えたわけではありませんが、セオドア・ルーズベルト大統領が大義に取り組むことを決定すると、シャーマン法は産業と輸送の独占を解体するための強力な手段となりました。",
    "c1d60bf9be10719b941ddc53d75e4650"
  ],
  [
    "彼の最大のプロジェクトの1つであるアーメダバードの経営研究所が完成間近に迫っていたインドからの途中、73歳で亡くなりました。",
    "ac5f6c8a9f7364024553dba34f59bf53"
  ],
  [
    "「オーストラリアは、公海での大規模な流し網漁業に引き続き断固として反対しており、関連するすべてのフォーラムにおいて、決議46/215のパラグラフ3の完全かつ効果的な実施を引き続き求めます。",
    "5ebf71e2b2eb54498d4a252c06737aab"
  ],
  [
    "Digital Spyのライター、ルイス・コーナーは、この「スローバック」曲を「きらびやかなディスコトラック」と表現し、彼女の「巨大なボーカル」が作曲を補完すると説明しました。",
    "43b9f9b93d8efe97be1aba0877d8996c"
  ],
  [
    "シュタイナーは後に「風と共に去りぬ」のテーマでオスカーを受賞しました。",
    "b48816980edf3a598b3f5fc5e4e42afa"
  ],
  [
    "リスク回避の傾向が高まっているため、経済主体は様子見のスタンスを採用するようになっており、景気減速は一部自己実現的なものとなっています。",
    "248cc95f133a464f29c585fb23ad9ced"
  ],
  [
    "その後、立法評議会は1988年7月に常設命令を改正し、第7B条に基づく緊急業務のための議席を規定しました。",
    "145ac8fb101e58d0e1a11961e453cc5d"
  ],
  [
    "ああ。",
    "69afbf7d0c3fb1aa4b8c4d921cfe3183"
  ],
  [
    "舞台を見ているような感覚を効果的に再現できる映画にはたまたま感心します。この映画と相性が悪く不気味な感じがします。",
    "550fbc2618b274264718bb4b3a93afe0"
  ],
  [
    "欧州および世界中でより多くの人的資本を構築することは、将来のEU活動において極めて重要な要素です。",
    "0e9a1685033e024bbf7ecca344c7c8cc"
  ],
  [
    "国連と地域機関との間の協力の問題は、国連の活動への地域組織の貢献という観点からだけでなく、事実調査ミッションへの後方支援や技術支援など、国連が地域機関に提供できる支援の観点からも取り組むべきであることが確認された。",
    "c55eb431916e2711093c270bb66eaaf6"
  ],
  [
    "トリニティ誌の死亡記事には、彼女を「深い学識と教養があり、多くの同情と理解をもち、すべての業績と知識に対して謙虚ささえ持ち、謙虚ささえも持つ [;] 自分のテーマや大学に関する彼女の鋭い判断は、いつも、すべての人間関係にまで及ぶ、面白くて皮肉な切り離しを帯びていたようです。」",
    "70bdf5c64b908e219003077f9a7bb72d"
  ],
  [
    "うんそうだね 私にそれを勧めてくれた人は、今では自分を私の個人的な敵と見なしているかもしれません！",
    "ce4a5e74d40e42371f2c46832e48262e"
  ],
  [
    "会議の開催は、1992年12月22日の総会決議47/176で承認されました。",
    "48711d3b954e4a8a291f862b731d0b83"
  ],
  [
    "(3) レポゾ・ムルシア・ツーリスティカ vs.",
    "505167e1fbb96c80b2a90503f330dc11"
  ],
  [
    "私の意見では、これらのことが映画をはるかに良くしたでしょう。",
    "3dc33bdcfaf2fbdfcfc40fc9985c6c71"
  ],
  [
    "メッセージは配信されました。",
    "4b9d8f0af16d8cf954ee5a0013db96b6"
  ],
  [
    "同様に、大きな加盟国は、人口が多いことを反映して、閣僚理事会でより多くの議決権を持つべきです。",
    "7a66c208c5efc713a98469f8bb894c25"
  ],
  [
    "カーンのネットワークを「イスラム爆弾」を広めるための取り組みだと言う人もいるが、北朝鮮がリビアやイランと並んで受領者リストに載っていたことを考えると、腐敗した爆弾と呼んだほうがいいかもしれない。",
    "eccced40d4e0a4286d81d09c4bf0720c"
  ],
  [
    "承認された1993年の見積もりに基づくと、1994-1995年の2年間のICCの総支出は、現在のレートで27,579,400ドルと予測されています。",
    "9e34518b77eb29f003af19de09500f9a"
  ],
  [
    "2。英国政府は、1992年のキューバ民主主義法において、キューバに対する米国の禁輸措置の域外延長への反対を明らかにしました。",
    "95a232d056291566caa0ebeaa4700a3c"
  ],
  [
    "2010年3月までに、110億ドルの資産を管理していました。",
    "9acff73f33e526ec1e08cf10187b364d"
  ],
  [
    "さあ、ディスカバリーチャンネルで一日中見ることができます。",
    "11cbc75d48df01e0d3d8978ff7eaf7bf"
  ],
  [
    "このパートナーシップには5つの要素があります。最先端のスキルを持つ労働力を生み出すための教育機会の拡大、商業を支える道路、発電所、港湾などのインフラへの投資、新製品を生み出す方法で知識のフロンティアを広げるための研究開発への資金、国境を越えて優秀な人材を引き付けて維持する移民政策。",
    "7bb78aa6942ba4b9e2f7b94247078e78"
  ],
  [
    "まず、ワクチンの保護のもと、すべての子どもたちが公平に人生を始められる世界という共通のビジョンの実現に向けて、改めて決意を固めましょう。",
    "2d007f00ce53197f50fdc8fe2b9fafbb"
  ],
  [
    "人権に関して、ソロモン諸島政府は、1993年6月14日から25日まで開催された世界人権会議の成果であるウィーン宣言と行動計画を全面的に支持します。",
    "233f08e63edffd202ce11c65519d9419"
  ],
  [
    "彼はレキシントンのトランシルバニア大学で教育を受けました。",
    "ccd91fb044a92bb7119443951cd6640e"
  ],
  [
    "中世の服、イェ・オールド・イングリッシュ、剣と盾、エンヤが用意したサウンドトラックを使うことをお勧めします。",
    "c9104ad8676de032493019db3940b9ff"
  ],
  [
    "また、イラン当局は、もしあれば、人種差別が社会のどこで実際に発生したかについての調査を促進すべきであることが示唆されました。",
    "b45e91615a0e30068a9788b1430f8222"
  ],
  [
    "この本を読んで感銘を受けたのですが、これはあまり好きではない一種の文学ですが（ヒューバート・セルビーの著作と同様）、ショックを受けることを期待していましたが、効果はこれよりも微妙でした。",
    "4f0e5a915ecaed7cac8d70da57aa058b"
  ],
  [
    "特に、政治的側面と人道的側面が相互に関連している状況では、人道的緊急援助、政治問題、平和維持との関係が極めて重要です。",
    "9a1246f07ea986b50160da6bb6bc6a4d"
  ],
  [
    "今日、ナバホ・ネイションでは、多くの家族がナバホ・シューゲームをしています。",
    "e5c8fcdfa6ac59545a0aba538065f316"
  ],
  [
    "助演俳優は実際には悪くなかった。ジェームズ・フォックスは素晴らしかった。",
    "182bd6b73243cb3dadd07bedf8f307ef"
  ],
  [
    "ブラックボックス型のコンピュータープログラムと電子取引アルゴリズムの組み合わせが、50を超えるマーケットセンターで相互作用し、この大惨事を引き起こしたのか、まだわかっていません。",
    "f44d05a5ab1263e4282304c00169620c"
  ],
  [
    "その新たな恐怖政治に対応して、少なくとも20万人のハイチ人が身を隠し、少なくとも4万人が命を危険にさらしてボートで島から逃げました。",
    "aad014259039ed40fcf5a3b9277cb518"
  ],
  [
    "イム・ユーリ・シャバノフ（ロシア）は、272人の選手からなる男子セクション9.0/11でGMヤニス・クロバンズ（ラトビア）とIMウラジミール・ブカル（クロアチア）を相手にタイブレークして優勝した。",
    "ce5b4aa69711ecc5b18570fc999be366"
  ],
  [
    "おかしくない、ただ野暮ったいだけだ",
    "fd03d8b758ddb54d73b833f5461a8c6d"
  ],
  [
    "推奨。",
    "49c53f854e2257722920f19948194545"
  ],
  [
    "さらに、国連開発システムは、TCDCのフォローアップ活動、特に国連開発システムの支援によって生み出される活動のための資源の動員を優先すべきである。",
    "f242620f41b343c911d8674ef4c840bc"
  ],
  [
    "島の米軍にとって「必見」になりました。",
    "a56b8bc7bab3c91e0f556157f2493cef"
  ],
  [
    "脳みそが「なんでずっと見てるの！」と叫んでいました。",
    "e2e922bcd7eb84db8120e76becb06dad"
  ],
  [
    "需要が低迷し、信用が不足し、企業に対する障壁が高いことが多く、企業がより生産的な雇用を創出するには通常よりも時間がかかるでしょう。",
    "0c2b2216a54669d2fa167109f1519b40"
  ],
  [
    "第二サムエル記7章には、イスラエルでもそうだったかもしれないという証拠があります。",
    "cfc2b8262bfa88aa1ae5c21df5de72c6"
  ],
  [
    "そして、娘になるほど若い女の子たちと取り締まるとき、信頼性に反することは言うまでもなく、好ましくないことがあります。驚くべきことに、このサイトの有権者のほぼ3分の1が10点を挙げています！",
    "ace5274dd4ee6caa9ff36ade2c21969a"
  ],
  [
    "とにかく、関係する登場人物を考えると、この脚本は、ソイレント・グリーン（1973年）、ザルドス（1974年）、ローガンズ・ラン（1976年、同じセットで撮影されたほど！）など、当時流行していた多くのSFタイトルをリッピングしています。、スターウォーズ（1977）、エイリアン（1979）、マッドマックス2：ロードウォリアー（1981）！",
    "506a14e2eff760856861c954eb096c36"
  ],
  [
    "ジョージア特使が議長を務める第3回交渉が、2月22日から25日までジュネーブで開催されました。",
    "dbf458f2ad54ee8d00a72f46cd4ca610"
  ],
  [
    "2017年、映画のコンセプトアートがサンディエゴ・コミコンで上映され、ダンバース役のラーソンが初めて登場したのがCineEuropeで公開されました。",
    "6650027b5b12117a49ffa0b0daeab6c4"
  ],
  [
    "映画は1だったけど、最後の20分で少し興奮して、なんとか2になりました。",
    "878aa7f554dd4c64876f2d20c97928f1"
  ],
  [
    "ゲイリー・クーパーが好きなら、これは彼の最高の役割の1つです。",
    "ca34ffdaaace9779e4238212ea3bb257"
  ],
  [
    "国際家族年の事務局は、新部門の一部でもありながら、1994年末までウィーンに留まることになりました。",
    "5919717a5d0b6b977c437fd38aa69650"
  ],
  [
    "ポップクラッシュのライター、ブラッドリー・スターンは、ロジャースの「楽しくてダンスフロアに優しい」サウンドが加わったことで、「本物のような感覚」が加わったと指摘しました。",
    "ecc72759f599caa2b8fbb488b85603d7"
  ],
  [
    "記事と学術論文",
    "bf787f0e15dbe140975c6d8f60f2216d"
  ],
  [
    "巨大なクライマックスがあるはずのところでは、他の悪いホラー映画の多くが使っているような非常に典型的な結論が出て、それを締めくくる必要があるように感じます。",
    "e2fe0d01f015d64b704d16fd6ad239bf"
  ],
  [
    "堅実で立派なテニス選手のガイは、気まぐれな妻のミリアムが離婚しないので、上院議員の娘アンと結婚できるという問題があり、会話全体を冗談として笑い飛ばします。",
    "3c6dabc2c1e7df341734e467620199aa"
  ],
  [
    "この危機が適切に調査されれば、薬理学的なワームの可能性は開かず、薬とは何か、またあるべきかという疑問が露呈することになります。",
    "4ca0fb03c33a648bc49f583746526097"
  ],
  [
    "彼は、この問題の検討は次の会期まで延期すべきだと提案した。結局のところ、春の会期がなかったため、この問題に関する行動が遅れたのは委員会のせいではなく、",
    "be9d5ff736ed70a06cdaf41ffc3de872"
  ],
  [
    "この映画は、犬によるフェラチオが面白いと思う人だけのものです...",
    "6b72bedaa66039780244ee74a6393ec2"
  ],
  [
    "この映画は映画のハイポイントであるのと同じくらい、社会主義リアリズムの一例でもあります。",
    "49d8a93e5b7762de06ad568034d72ded"
  ],
  [
    "だから私はこのゲームに10点中4点を与えています。",
    "bf4721563d45babbfc6d99d07357a1e5"
  ],
  [
    "ブレイジングサドルズで最悪のシーンで、ここでも最悪のシーンでした！",
    "4b0a22b5eca5da3057f168696de72313"
  ],
  [
    "民営化による一回限りの収益は、場合によっては非常に多額なものであり、政府はとりわけ長期債務と財政赤字の削減（アルゼンチン、フランス、ポルトガル、英国など）、人的資源とインフラ開発（メキシコとベネズエラ）、企業開発（セネガル）、土地を持たない農民の利益のための農業改革（フィリピン）、環境活動（ドイツ）に資金を提供できるようになりました。",
    "87bae8ef546f9605046b6ac359bf6ac2"
  ],
  [
    "史上最悪のスラッシャー映画ではありませんが、最高になるまでには長い道のりがあります。",
    "d71735761d25db3448d96c40ffb8f4b4"
  ],
  [
    "また、史上最高のサウンドトラックの一つ！",
    "7fa6d8dac27e09600a7fe488a4b873a8"
  ],
  [
    "高等教育における指導言語としては、ハンガリー語が7学部、スロバキア語が2学部、ルーマニア語が2学部、ルテニア語が2つあります。",
    "f756435c12512460b4584446479bc3d3"
  ],
  [
    "今年の723という名称は、西暦紀元がヨーロッパで年の命名方法として普及した中世初期から使われてきました。",
    "cfa6e61a2164f32454da07cb1c89fb8b"
  ],
  [
    "誰かが飛行機の「ブラックバージョン」を作ることにしました。",
    "1dfec1b61c7d45f2930555b518336915"
  ],
  [
    "米国の「教授、銀行専門家、組合指導者、企業団体や政治派閥の代表者」への非公式なインタビューを行ったところ、全員に「不況の原因は何か」という同じ質問が寄せられたと報告した。答えの多さに戸惑うばかりで、資本主義の最も深刻な危機を引き起こしている原因を誰もが知っているという確信は持てませんでした。",
    "688c7116a0949e74e7a48c48e7b55cf3"
  ],
  [
    "ヒズボラや、いわゆるパレスチナ解放人民戦線（総司令部）などの他のテロ組織は、最近、イスラエル人を殺害し、和平プロセスを弱体化させようとする取り組みを強化しています。",
    "599620d980ac582f3b70b227efdb2b1d"
  ],
  [
    "サンマルタン島から約3kmのカリブ海に位置し、フランスの海外共同体であるサンマルタンの一部として管理されています。",
    "f8e2ecbda01845deb8562fc3d356d4a4"
  ],
  [
    "「シャトル」は、ある夜遅くに空港からシャトルバスに乗った4人の若者が、運転手がサディスティックなサイコパスであることに気付くというインディーズスリラーです。",
    "529d78eae5039ca19547d48daeadd752"
  ],
  [
    "夫妻は彼女にディオールのハート型のピンクダイヤモンドの指輪を贈り、彼女は彼にスイス時計を贈ったなど、お互いに愛情のこもった重要な証しを交換しました。",
    "4a20661dd87bbc69c2531dbe29cab1db"
  ],
  [
    "国際法の原則、とりわけ新たな「保護責任」の原則と化学兵器の使用に関する世界的な禁止措置の施行により、他の国々、特に民間人に対する大量破壊兵器の使用を阻止するためには、何らかの形の軍事介入が必要であると定められています。",
    "67103d93b8f1ef30c96b70ed6539b37f"
  ],
  [
    "一方、パラグラフ3は、国際法の基本原則を念頭に置いていたため、まったく受け入れられました。",
    "e7c1998f9e9d3fc9597fe5032e78f111"
  ],
  [
    "将来の最高裁判事ジョン・ロバーツは、請願者トヨタの訴訟について議論した。",
    "83fd0057a10bcdfd07ac41476f2a5b90"
  ],
  [
    "でも大丈夫。これまでのトロマの経験から、そのすべてに備えていました。",
    "ac8c45a963930c805ad4cabc1b48034e"
  ],
  [
    "血と流血の視覚の祭典に関して言えば、そうそう、彼らはそれを手に入れました。",
    "a59c7687e82f02b232855602813b665b"
  ],
  [
    "その運命から逃れる唯一の手段は、今日の不人気な政治とは一線を画す候補者として自分自身を位置づけることです。",
    "e84a19de06b24fa399c54a340c076814"
  ],
  [
    "これらの活動は引き続き、ドナーの期限よりも難民のニーズに焦点をあて、十分に準備され、必要な調整が行われるようにしなければならない。",
    "40f02079d0d6a54b1818d68f9e77ec40"
  ],
  [
    "テレビジョン・エスパニョーラ（TVE）のために制作されたこのシリーズは、基本的には1968年の普通の家族の生活を描いたシリーズで、主に末っ子の目を通して見たものです。",
    "54587c39096dd8913f972fb56000ad3b"
  ],
  [
    "良いゲームも悪いゲームもたくさんプレイしましたが、このゲームには私が今まで聞かざるを得なかった中で最も退屈なストーリーがあると思います。",
    "3b39fe4b5a5e510a84a9cd80a36df8c0"
  ],
  [
    "最後に、米州開発銀行は、産業輸出の促進と資金提供を目的としたプログラムを支援するとともに、観光事業を引き受けるべきである。",
    "a5ee4cb2e0e4a7a775bcce333d6250b7"
  ],
  [
    "炭鉱労働者が多く失業していた英国では、熟練した整備士の不足により自動車産業とエンジニアリング産業の拡大が妨げられていました。",
    "d336c8b5c7bee15e7280f3f6c9a0211d"
  ],
  [
    "冷戦の終結、世界レベルでの緊張の緩和、緊急事態を特徴とする国際情勢における最近の前向きな変化を歓迎し、",
    "5d5971b55e60e96f0c6efe5138c70c96"
  ],
  [
    "シンポジウム中、彼はコフィ・アナンに賛辞を送り、追悼する最善の方法は、「貧しい人々への食糧供給、子供たちの教育、女性のエンパワーメントなど、自分が信じていることのために努力すること」と深く述べました。",
    "a6a0212944deb47ca5d3dfe2c4d2b7c8"
  ],
  [
    "これはセットの最後の1本で、ワーナー・ブラザースがすぐに第2巻をリリースすることを選んでくれることを願っています。",
    "7638383753ea30c7da22a10a606a5dc5"
  ],
  [
    "「ゴーイング・マイ・ウェイ」の撮影監督、ライオネル・リンデンの鮮明な白黒写真は、この西部劇に厳しい表情を与え、緊張感と雰囲気を際立たせています。",
    "e5960f3fe1d28747c6221bd9866a6ebf"
  ],
  [
    "1991-1992年の砂漠化対策行動計画の実施に関する事務局長の報告書、特にスーダン・サヘル地域におけるこの計画の実施に関するセクション（UNEP/GC.17/14）を検討した結果、",
    "199f07a1eaac2af5d647800bde3a30d5"
  ],
  [
    "バーニーが描いたさまざまなキャラクターは素晴らしいと感じましたが、言うまでもなく、映画の残りの部分はマルチャーか何かに入れるべきです。",
    "64786c5fa82f5ee66d546b1fd065eccc"
  ],
  [
    "これは史上最悪のレッスルマニアでした。",
    "e4b78f7c5e1bf9e152b4c1abf38f85dc"
  ],
  [
    "先月のインドの地震による人命の損失と苦しみに国民は深く悲しんでいます。私たちはインドの人々に心からの同情を表明し、この組織が行うあらゆる取り組みに参加することを誓います。",
    "0cbe8a4596eb84d9032893e4c697ee29"
  ],
  [
    "2008年、アプトンは投票の59％で再選されました。",
    "7b30eff15cc442a4f7362695bbf99fa2"
  ],
  [
    "この真の和解の受け入れは、反日感情を抑えたいと熱望していた中国の指導者たちに切望されていた支援をもたらしました。",
    "49278b3b31ad9c4b273421e4aceec547"
  ],
  [
    "2010年5月、ヨアヒム・スターバッティ率いるドイツの著名な経済学者のグループがドイツ憲法裁判所で訴訟を起こし、ギリシャとヨーロッパの新しい金融救済基金へのEUの支援は、EU条約のいわゆる「救済なし」条項である第125条に違反していると主張しました。",
    "0144f21b25e06f893db3e1b7980e6401"
  ],
  [
    "その後、マウクはNECの支持を失い、2017年1月に貸し出されるという報告につながりました。",
    "050236f29839abc41bcf86916e6c1eeb"
  ],
  [
    "国連人間居住会議（ハビタットII）準備委員会がその組織会合で下した決定に感謝の意をもって留意し、準備委員会の作業を支援する上で人間居住委員会が果たすことができる積極的な役割を強調していることに感謝の意をもって留意し、",
    "198906270f25ea1db43c587a43140c28"
  ],
  [
    "1838年のいわゆるモルモン戦争という形で初期の論争が勃発すると、アッチソンは州民兵の少将に任命されました。",
    "1fc906ef79d1d14dfb99356fc9b810ee"
  ],
  [
    "*ネタバレの可能性がある*全体として、このサイコリメイクは、まともな写真だったかもしれませんが、代わりに完全に時間の無駄であることが判明しました。",
    "7bd3d47966926778ee1dbf8a7b1bbb34"
  ],
  [
    "さらに、環境と開発に関する国連会議で強調されたように、持続可能な人間居住開発を促進する新たな懸念と戦略は、人間居住地の社会的、経済的、環境的な質と、すべての人々、特に都市部と農村部の貧困層の生活と労働環境の改善を目的としたセンターの活動を強化するでしょう。",
    "02b3f838147bfa13f150b0f65e588e88"
  ],
  [
    "D32高速道路で接続されています。",
    "002f469b142fbaa4a5c95ec994d82a24"
  ],
  [
    "結局、この映画には償還する資質が非常に、とても、*非常に*ほとんど*なく、少なくとも4つ星を獲得するには十分です。",
    "cd868f3726d04908617a82947229f0c3"
  ],
  [
    "この映画とそれが描いていたストーリーの唯一の類似点は、主人公の名前とメインアクションの場所でした。",
    "5db8388dead4f16be4e21cd7a6f6cf59"
  ],
  [
    "でも、今でもその映画は見ています。",
    "6fb8e4f762825da9b30985a5d5dcf5c3"
  ],
  [
    "しかし、多くのイデオロギータカ派は世俗的なナショナリストであり、彼らの専門用語は典型的な中欧および東ヨーロッパのナショナリストの専門用語と似ています。",
    "b097d7ea34072fb304c90bf2718bbbf5"
  ],
  [
    "私がいいホラー映画が好きだと知っていたので、誰かがクリスマスプレゼントとして買ってくれました。",
    "30777efb2c70e4f2cc666bb1ff7003e3"
  ],
  [
    "この映画の魅力は、濡れたTシャツを着たオリビア・ダボだけです。",
    "8d0e08a6be0109b743c335498e063a4a"
  ],
  [
    "しかし、彼女が一人の男性女性であることを彼に伝え、彼が一人の女性の男性であることを期待しているので、それは厳しい試練にさらされるでしょう.",
    "630685056a3ea31e7e41734b5a2135b3"
  ],
  [
    "おそらく、技能や資格調整後の収入スケールの下限にいるほとんどの学者が同じことをしているでしょう。",
    "44beef030e702089499a4f86c55d9d68"
  ],
  [
    "例えば、実際に埋蔵量を要求している国（主に開発途上国）にSDRのより大きな割合を与えるという代替的なSDR配分制度は、世界の成長と安定に貢献するかもしれない。",
    "b81c656d8f4eb0ff22fdab2d8b2649ef"
  ],
  [
    "現在、アップグレードと近代化が行われた後も、その多くはまだ使用されているか、まだ使用可能です。",
    "a6b5105bafdb16f0527735e9399a4827"
  ],
  [
    "そして、それは何についてですか？",
    "fff52c506c27999baa4e2880c52c382e"
  ],
  [
    "声明XIXには、キプロス国連平和維持軍（UNFICYP）の会計が記録されていますが、これは他の平和維持活動の記録とはまったく異なります。",
    "c7855f77acdd36934fbb6dd1953de0a4"
  ],
  [
    "第二次世界大戦中にアメリカ海軍に勤務していたことも、彼がレースを辞めたことと関係があるのかもしれません。",
    "4e124c4b4cab8404aec45e0590410ff3"
  ],
  [
    "まあ、効果や恐怖の一部はあの映画から借用されているのは事実です！",
    "e41a1cd7e529f1b52595b9b3c26458c1"
  ],
  [
    "なんてこった、これはエド・ウッドの映画に違いない。",
    "0863afa90cebcb5dc98c286a911de62e"
  ],
  [
    "チームシークレットは2017年から2019年の間に爆発的な成長を遂げ、現在では世界のeスポーツブランドのトップ10に入っています。",
    "8d7251ebf2ea44cce6871ea42cd658c7"
  ],
  [
    "私のお気に入りのMGM以外のミュージカルの1つで、クラシックです！>リタ・ヘイワースは最高の状態で、彼女の美しさは画面から飛び出します。",
    "d0014d574cf9ac30e81a22c26c4c0bbe"
  ],
  [
    "善意のある米国の政治家たちも同様に、補助金や税制優遇措置で地球温暖化に取り組まない方法を示しています。",
    "72284f28dccc401c1843a39fe7481415"
  ],
  [
    "経済諮問機関としての地位にある非政府組織の第4回世界女性会議への参加を規定した、総会で承認された女性の地位に関する委員会決議36/8を考慮に入れて",
    "709eed6a7b79f625bc0c01400a70e982"
  ],
  [
    "大きな赤い封印で封印された手紙は、航海の途中まで開封してはならず、その若者に死刑を宣告します。",
    "8909154987068b73c1ff452228325bb1"
  ],
  [
    "これは単にフレーム構成が悪く、画像構成がひどいだけです。",
    "02a8ecf5f6c2b1d9456acfbc04b4087a"
  ],
  [
    "不況から抜け出すための梯子としての科学と製造についての風通しの良い話（元英国首相ゴードン・ブロのお気に入りのイメージ）",
    "c920acdae753f920c3428c845647027c"
  ],
  [
    "したがって、ベネズエラは、拒否権などの排他的な特権を見直さなければならないと考えています。特に、安全保障理事会のメンバーは、常任理事国も非常任理事国も同様に、国連のすべての加盟国を代表して行動し、自国の利益によって促されることはないためです。",
    "1fcf8633485f2d16e66e702af316f681"
  ],
  [
    "ハックメイの父親であるデイビッドは、1943年に24歳のときに保証機関を設立し、1949年に保証機関を保証会社に変えました。当時のパートナーは、イングリッシュ・フェニックス・アシュアランス・カンパニーとイスラエル・ディスカウント・バンクでした。",
    "27aa5f94735391f2e70df6f482ffabbf"
  ],
  [
    "以前のコメンテーターとは対照的に、私は97年の火山映画の中でダンテスピークの方がずっと好きでした。",
    "06ad8bbef5cce4fb72fb0a5bffbd853f"
  ],
  [
    "ある代表団は、理事会決議1296（XLIV）の必要な更新は、追加議定書または決議の補遺によって行うことができると述べた。",
    "4416a0c1fe9288799a73762a4457513f"
  ],
  [
    "151、205、220",
    "5bc10e96a7dfb1ed68d60eb2ab330ae7"
  ],
  [
    "マレーネ・ディートリッヒとヨーゼフ・フォン・スタンバーグ監督の5回目のコラボレーションであるBLONDE VENUSは、上映中は見栄えは良いが、視聴者を引き付けることができない映画です。",
    "c637573374188a6491c81619662b8524"
  ],
  [
    "コペンハーゲン—気候変動への懸念が高まる中、ブラジル、オーストラリア、米国、欧州連合加盟国を含む多くの国が、2000年代に、白熱電球へのアクセスを非合法化または厳しく制限する法律を可決しました。",
    "7357c0037b3a447b6b260b21e53177ca"
  ],
  [
    "8。1993年10月28日、朝鮮民主主義人民共和国原子力部対外関係局のチェ・チョイ局長は、10月25日の副局長のテレックスに返信し、「庁事務局は朝鮮民主主義人民共和国の協議提案を無視したため、9月の会合に至った状況には責任がある」と述べた。",
    "c4530fe4a53aaf737ab92ab353214ec1"
  ],
  [
    "ケッペルはオランダのヘルダーラント州にある旧自治体で、ラーグ・ケッペルとフーグ・ケッペルの村で構成されています。",
    "7f3ae528bc214263b27e4e168d415dc1"
  ],
  [
    "スウェーデン語で英語字幕が付いていて、白黒でもあったのが気に入りました。",
    "1554972895d345a6d3db54456d5652da"
  ],
  [
    "ビリー・ボブ・ソーントン、ライアン・フィリップ、ジョン・ボン・ジョヴィ、ハンク・アザリア、ケリー・リンチの演技は、この映画を失敗から救うことすらできませんでした。",
    "8f0db8ad03d7f8dca845c52100a33d24"
  ],
  [
    "その戦争の残虐さと非人道性を正確に描写している一方で、この時期に関連する多くの映画ではあまり効果的に扱えなかったこともある。コールド・マウンテンは南部の状況を徹底的に研究し、戦争によってもたらされた非奴隷所有の庶民の変化を描いている。",
    "b3c7594474c71dbce45174cffcb1b3e5"
  ],
  [
    "2005年は、世界中の市民が指導者たちにミレニアムの約束を守るよう強く求める多くの機会を提供するでしょう。",
    "6f76878e3d9def57a763b6c5361b2f81"
  ],
  [
    "双方は一歩下がって、冷静に状況を見つめ、議定書の欠陥を認め、相手の最低限の要件に対処し、1つの文書ではすべての傷を癒したり、一掃したりすることはできないことを心に留めておく必要があります。",
    "c2cbce25ba58a2c03c5f3eaa9bba2081"
  ],
  [
    "グースは、レジー、アーチー、リゾー、ゴンゾの4つの異なる猫によって描かれています。それぞれが行動と性格に合わせて選ばれています。",
    "ef49c9f0fb9f207946201618ef332014"
  ],
  [
    "サウジアラビアを含むアラブ人が1980年代半ばにアフガニスタンで初めて戦ったとき、彼らのキャンペーンは政治的にも宗教的にも公正でした。",
    "fb9b7d06a26f38356e7ab2f131daf961"
  ],
  [
    "私の好みでは、同じことが多すぎます。",
    "3d1f380eafdcc87e21ad7cf79ea33a9f"
  ],
  [
    "私に関する限り、速いほど良いです。",
    "4d79a07f9c6006ec689c7a00fa07356d"
  ],
  [
    "西側諸国は大きな課題だけでなく、大きな機会にも直面しているというオバマの言うことは正しい。過去10年間で、10億人のアジアの労働者が工業生産者の仲間入りを果たしたことで、世界経済は変化しました。2011年、ヨーロッパとアメリカは、2世紀ぶりに、中国と世界の他の国々から生産量、輸出額、投資額を上回る状況に直面しました。",
    "96569ccadfb05d28cb788e96bef0f036"
  ],
  [
    "）は、1994年1月1日から始まる3年間の任期で国連行政裁判所のメンバーに任命されることが推奨されたと宣言されました。",
    "618c563df22e1853ba05c6abc74fe9ce"
  ],
  [
    "しかし、彼女は労働制限に対応するためのトヨタの取り組みに不満を抱き、トヨタが自分の障害への対応を拒否したと主張して米国ケンタッキー州東部地区地方裁判所に訴訟を提起し、訴訟は再び和解し、車両の目視検査を含む品質管理検査業務（QCIO）作業員として職場に復帰しました。",
    "e34dc359494cb745a02a72922f9e50d2"
  ],
  [
    "その結果、企業全体が本質的に説得力がないことがわかりました。",
    "138e758e64718a68ea8611810d8c7c0a"
  ],
  [
    "ああ、それと、三部作の以前の「エピソード」のさまざまな断片の映像も、これらの映画がグローバルメディアのスラッシーの一部であることの解説なのでしょうか？",
    "dbaa65ad55ffe7380fdf490a17cab624"
  ],
  [
    "関連する政府間機関による上記の見積もりと、特に諮問委員会が報告書の第4段落で取り上げた予算手続きの問題に関するものを含め、諮問委員会によるさらなる報告を行うためのプログラム。",
    "de858833d802f7280f9177d8781e5742"
  ],
  [
    "彼のごく初期のもののいくつかは公開されていませんが、私は実際にほぼすべてを見てきたので、私が大ファンであることは明らかで、彼の映画の粗雑で不敬なものに高い寛容さを持っていることは確かです。",
    "1bede20b5c6372e3c803dd2f443549de"
  ],
  [
    "連邦準備制度理事会の判断は、（完全ではないにしても）ほとんど無力であるように思われました。つまり、できる限りのことを行い、金融政策の手段はもはや経済活動の水準の決定に強く結びついていなかったからです。",
    "44432b72e32ac2c19ba2c6fcb367aaee"
  ],
  [
    "カーボンフリー技術と炭素排出技術のコスト格差が縮まり、排出量を削減するための税制がより効果的になりました。",
    "fcc3f04d1c7364e637da694f8852d84c"
  ],
  [
    "1993年9月1日に欧州共同体とその加盟国が発表したハイチに関する声明のフランス語版と英語版を同封できることを光栄に思います（附属書を参照）。",
    "b3a0b076774dbbcef52ae7902e8e62b1"
  ],
  [
    "説教壇を含め、古いスターヴ教会の一部が新しい教会で再利用されました。",
    "baf4ea80781d8eff0a047bc70ccf4833"
  ],
  [
    "たぶん、非現実的な偶然が少なく、キャラクターの内なる生活がもっと多いかもしれません。",
    "d615051b9d1741973b43bce7083dadc5"
  ],
  [
    "あまりにも「違う」ように見えるキャラクター、プロット、ひねりが使われている日本映画の数に気づいたら、この映画を避けてください。",
    "2d496342f70965612839b67a739e160e"
  ],
  [
    "この地域の疑惑と不寛容の雰囲気の中で、誠実な仲介者の役割を果たすことができるのはヨーロッパだけです。",
    "0cd5d105a53a4c2fc6f4efeb53530a54"
  ],
  [
    "社会に多大な貢献をしてきたため、尊敬に値する高齢者の人口は急速に増加し、国家に多大な社会経済的問題をもたらしました。",
    "74fad761790ae896bddc74e38fce27f4"
  ],
  [
    "ムッツにはひどいエージェントがいる...しかし、私が本当に理解していないのは、人々が実際に「空条」の本に身を投じて、それを最初から最後まで読むことができるのかということです。",
    "14bf7865cb1a2cd516d052dfbde701a7"
  ],
  [
    "この課題を満たすには、膨大な技術的課題と、現代性の意味を再定義する機会の両方が伴います。",
    "181b736cc68e698e73c3e09a27471cf2"
  ],
  [
    "ソローにとって、GDP成長率は、土地、労働、資本のファクターインプットと、経済の全要素生産性（TFP、つまり投入量の変化ではなく、技術革新や制度改革などの要因によって考慮される生産量の変化）によって決定されます。",
    "053f7ca232f5b4ce4f6dc02cd1707ea0"
  ],
  [
    "ローマクラブラテンアメリカ担当副会長、サンタフェデボゴタのイベロアメリカサンティジャーナ財団会長。",
    "9d60fbcdecf5b03648e93a9d5c3ee6f4"
  ],
  [
    "彼らは24時間体制で働いて船を救助した。",
    "5e41ca5a97550fd5af0d31729a7065e0"
  ],
  [
    "ニューヨークで猛威を振るう前に、カマキリはニューヨークのトンネルで軍隊の手によって破滅の危機に瀕します。",
    "ec5da945f1f6e8b1ab7746b711d909d4"
  ],
  [
    "これは私にとって6ティッシュの映画でしたが、これはかなりの警告です。",
    "766da1d69495c6a0b18487df32276734"
  ],
  [
    "再開された第47回会合において、第5委員会は、平和維持準備基金の設立に関して事務総長から提供された情報に留意し、この問題に関して加盟国が表明した見解を考慮しつつ、行政予算問題諮問委員会を通じて、決議47/217の実施についてさらに報告するよう要請した。",
    "1ce9270bf09bf4392d7f88bf0c845f64"
  ],
  [
    "これらのモナドノックは、パンノニアが活発な地質単位であった時期以前に形成された火山活動の結果として形成された独特の形をしています。",
    "7b40369e9efe28ca9cf8cc1572e47465"
  ],
  [
    "哲学者バートランド・ラッセルは先見の明を持ってこう言っています。「安全と正義には中央集権的な政府統制が必要であり、それが効果的であるためには世界政府の創設にまで及ばなければなりません。",
    "5342b4bab51d7bcd92ec3789db795f84"
  ],
  [
    "6.1 締約国は、任意議定書第4条第2項に基づく提出において、委員会の調査結果に異議を唱えるとともに、著者には依然として刑事上の救済措置（枢密院司法委員会への提出）と憲法上の救済（憲法裁判所への提出）があり、これらを追求しなければならないことを改めて表明する。",
    "db8f2f93024692bcf20e85ed602c0c25"
  ],
  [
    "近隣には旅行者と地元住民の両方がいたため、アステカ・モーテル（1932年）、エル・オリエンテ・コート（1935年）、モダン・オート・コート（1937年）、ロボ・シアター（1938年）、デ・アンザ・モーター・ロッジ（1939年）、ジョーンズ・モーター・カンパニー（同じく1939年）など、2つの異なる市場に対応する企業が混在するようになりました。",
    "e745cc905013e1ca31c8f316aa642018"
  ],
  [
    "言うまでもなく、「イン・ザ・エレクトリック・ミスト」を見るのを大いに期待していました。特に、トミー・リー・ジョーンズがロビショーとして素晴らしいと思ったからです。」「イン・ザ・エレクトリック・ミスト」は、「外に出かけたい」と感じたときに見ても大丈夫で、テレビでこれ以上のものはありません。",
    "e74f1af43288c3c51d3d780345103a16"
  ],
  [
    "理事会は、国連の資産を保護するための内部統制手続きの弱点について定期的にコメントしています。",
    "725ebb04c2c6cb8ae52c548ca0ce4019"
  ],
  [
    "現在、彼はさまざまな投資対象と12人の従業員を擁するコスタスファミリーオフィスを運営しています。",
    "c00cc39ed27a00ce2e2dd7f4d729067b"
  ],
  [
    "また、ユーロ圏の失業率は過去最高を記録しており、スペインとギリシャでは若者の2人に1人近くが失業しています。",
    "2e2948c2a9c84f4c599e0c11f86c2dc3"
  ],
  [
    "決議733（1992）の第5項により課されたソマリアへの武器及び軍事装備のすべての配達に対する禁輸措置を完全に実施する各国の義務を再確認する。",
    "5949cac9b018a8e78de87d1d0c881649"
  ],
  [
    "これは、後にサフラン・ビターボに搭載されたエンジンと同じエンジンを使用することでした。このエンジンは約270bhpを出力しました。",
    "217b57e3a00a0bd1d0bc1f10901aba73"
  ],
  [
    "映画の評判が悪いため、好奇心旺盛な作品としてのみ推奨されます。",
    "b767d8c8b81ac7c29c66301be3d1d848"
  ],
  [
    "この頃、彼女のキャリアはめちゃくちゃになったので、彼女は幸運にもサーティヤでキャリアを取り戻しました。",
    "28209089377c103da49541ddfdf3b54b"
  ],
  [
    "国の司法制度の明らかな欠点に対処することも、当面的かつ長期的な目標として、支援の条件とすべきである。",
    "c15c7d77b737eda02a0154452a0d9db0"
  ],
  [
    "最後に、会議に参加したIMO職員への協力と支援についてUNCTAD事務局に感謝した。",
    "9e9e5fe5b940e43086558727a3ce1ddb"
  ],
  [
    "彼は1995-96年に健康を取り戻し、ブルースの82試合すべてに出場しました。",
    "356470a67cc3323132d9c93283b9861c"
  ],
  [
    "むしろ、ビデオコマーシャルから利益を得るために長編映画として売り出されているミュージッククリップのような感じがしました。ただ、ここでは市場性のある音楽とライブパフォーマンスが欠けています。ただし、日本では奇妙なミュージックビデオクリップとして販売されているシーンが1つあります。",
    "57c62882282b0c6c195b5a8c42619650"
  ],
  [
    "映画を見に行った日は気分が良くなかったけど（マントラブル）、映画を出ると顔ににやにや笑いがこもった。",
    "5d70484a85f5d4e993d5bc21eee36d41"
  ],
  [
    "おそらく、このビジョンの実現に向けた最も重要なステップは、新たな核保有国を生み出す地域の対立や紛争を解決するための努力を倍加することでしょう。",
    "00e676d4a24a21c6d48bbdff5ed4dbda"
  ],
  [
    "彼はベトナム戦争に従軍した。",
    "3dbba47aa69b48c34af7cebe198b4639"
  ],
  [
    "これを10回見ても、それが一体何なのかまだわからないかもしれません。",
    "9af71921712a0fda0f2ecf9f3439f24d"
  ],
  [
    "これらの映画のチャップリンのスコアや、短編間の橋渡しとして追加されたフレームワークもよくできています。",
    "b9fe5cb6d71d0e9691f4dfd47bdda33a"
  ],
  [
    "更新プロセスは最上位層と最下層に影響を与える可能性があり、必然的に両者間の制度的つながりを再調整する必要があります。",
    "c23750986e9f096ff29d279b51131d10"
  ],
  [
    "25/ 1993年1月21日付けの普通照会によりトルコ国連常駐代表に送付され、1993年2月19日付けの事務総長からの普通照会とともにすべての国に回覧された。",
    "f2f0a886081e6630cf28dd749c347165"
  ],
  [
    "作品と映画の間に変更を加える必要があることは理解しています... 理由はたくさんあります。",
    "e1dcaf3222d06636d02aeb7e19737717"
  ],
  [
    "エリザベス・テイラーもミッキー・ルーニーと同様に素晴らしい仕事をしています。",
    "4c90916bd5f9eb97bc0bc0df24415af8"
  ],
  [
    "メンツ、今日の魔女狩りや古いファイルの直接的な政治的目的での操作を見るのはとても楽しいに違いない",
    "236afabfafe5aa3eaedc40279abbd50a"
  ],
  [
    "現在の提案が失敗すれば、国連改革に向けたあらゆる努力が効果的に終了することになり、国連開発計画による援助、国連の多数の平和維持活動による安全保障、または国連機関が提供する無数のサービスに依存している世界中の人々に悲惨な結果をもたらすことになります。",
    "cbce3613f034fe78970518e85d39f0db"
  ],
  [
    "8。本報告書の補遺1には、1992年末時点で入手可能な最良のデータを含む、理事会の検討のための詳細情報を提供する政府が作成した文書が含まれています。",
    "d43168f98b3c464f10df12104f52b44a"
  ],
  [
    "その結果、トープ博士はSMTの基礎を築きました。",
    "e728c0e0fb9bfc631cdf3ed0abd727a5"
  ],
  [
    "他に面白い決定事項としては、ウィリアム（マーフィー）の取るに足らないキャラクターには多すぎること、印象派でも象徴的でもない芸術的な作品（例：ダブルクロスフェード）、時代物の映像が混ざり合っていない古い栗色の演技などがあります。",
    "b196386986ab7eea6186424513b867f2"
  ],
  [
    "この映画を見るなんて本当に考えたことはなかった。",
    "8b93043ab75602d5da5c51eba05ab307"
  ],
  [
    "レビューを残すつもりはなかったが、この映画の他の恐ろしいレビューを見て、何か言わなければならなかった。",
    "6e376c8ab4e267510d1df746f0b4332a"
  ],
  [
    "リウがノーベル平和賞に値する2つ目の理由は、アルフレッド・ノーベルの当初の受賞意図と一致しています。",
    "116d06a695d5ae4edcaa5ba6d5bacb51"
  ],
  [
    "アクションはまともで、ヴァンダムにとって目を見張るものはありませんが、エキサイティングです。",
    "e773523e3d059a716665fe61af658c58"
  ],
  [
    "この映画がどれほど貧弱かは言葉では言い表せません。",
    "fbfb509e0062e3fa33b1462b4c0bb9d8"
  ],
  [
    "その後、話はますますとんでもないものになります。",
    "bb287f897e840374f0ab80d102f40298"
  ],
  [
    "所得格差の拡大は新興市場に限ったことではありませんが、露骨な汚職と蔓延する不平等が相まって、経済的利益を強化し強化する改革への支持が弱体化している。",
    "71d888d4265c11d36a6116e782516eb1"
  ],
  [
    "この計画をシステム全体の取り組みを調整するための一般的な枠組みとして承認し、事務総長に対し、委員会の提案を考慮に入れて、第4回世界女性会議後に計画の改訂を手配するよう要請した。",
    "dc68ddfca104effe1c9a0e3161027b8b"
  ],
  [
    "彼が現代の（特に七月君主制の）特徴として捉えている「ル・ノーフラージュ・ユニバーセル・デ・クロイヤンス」では、個人の責任、ストイシズム、自己排除、他者への利己的でない敬意といった市民的美徳を確立する名誉ある宗教を期待している。",
    "36f8b47a53078c749d7cd8c29534dea9"
  ],
  [
    "たぶん二度と借りないだろうけど、仲間が所有していたら、数年後にもう一度見るかもしれない。",
    "2fed882bbbf4a6b96edb7be4815c6d1d"
  ],
  [
    "彼のヴィクトリア朝ロマンスは、ひねくれたシニカルなものだったのかもしれないが、その総合性は素晴らしかった。",
    "29d2a644eaf25b049a509597890db930"
  ],
  [
    "ゴールデンライスは、人類に利益をもたらす大きな可能性を秘めており、人間の健康や環境に害を及ぼす可能性はごくわずかですが、創設から9年が経ちましたが、ゴールデンライスはごくわずかです。",
    "c96a881c09dfbc20fcdf6ab5ffca09f4"
  ],
  [
    "貧困緩和の分野における下流の能力構築プロジェクトの中には、技術支援がコミュニティに根ざした組織や草の根機関の形成に大きく貢献したものもあります。",
    "cf9a79bf601b07bbbb21310a04ea18f2"
  ],
  [
    "この映画を見ることに決めたら、外国映画やインディペンデント映画の観点から見ることを忘れないでください。",
    "7e4dc3025ceb39874970fd6dd4929aae"
  ],
  [
    "委員会には、事務局が作成した文書（A/AC.241/12）が提出される。この文書には、1993年7月1日の期限までに政府が提出した条約本文の提案と、委員会の第1回会期中に作成された提案がまとめられている。",
    "396ff8a8ce1d7a2f7d5bf1d93fcc786c"
  ],
  [
    "マヌス島とロスネグロス島の占領により、北と東のあらゆる場所からの物資が途絶えました。",
    "e56cb7eaa4810b11d61d781c82dc7b67"
  ],
  [
    "かなりキッチュですが、それでも大丈夫です。",
    "e770e8a8446a5071ebf6132f4ffccc16"
  ],
  [
    "シネマトグラフィーは素晴らしく、音楽は20年近く前の伝説的なスコアには及ばなかったが、それは不可能な作業であり、それでも大丈夫だった。西部劇のファンは喜ぶだろう！",
    "94309a3a2277af692ff2443754e6fb69"
  ],
  [
    "そして、テイン・セインに会うためにヒラリー・クリントン国務長官をビルマに派遣するというバラク・オバマ米大統領の決定は、世界が国の孤立を終わらせる準備ができていることを示すもう一つの明確な兆候です。",
    "62b112417f8c2059a5930527b3793bf8"
  ],
  [
    "その後、スカルノ主義者のヨソフ・イサックはニュー・オーダー政権の主張で解雇されなければならず、ロシハン・アンワーは最終的に彼自身の新聞「ハリアン・ペドマン」を設立しました。",
    "24a8c94d2ee9e938652f50058e50f077"
  ],
  [
    "壊れやすいけれど愛らしいファム・ファタール！",
    "7c95d10b1a7560ed1ed0227580d3bf5d"
  ],
  [
    "そのためには、貧困国への援助を継続すること、政府は雇用と広範な経済活動を支援する拡大的なマクロ経済政策に注力すること、貧困層への保健サービスと社会的保護を拡大するための新しい制度を導入すること、教育、水供給、衛生、農業、食料安全保障への投資が必要な支援を受けることが必要です。",
    "f92afad47fc295e80b1937dc8e7965bd"
  ],
  [
    "(2010)。",
    "878901818859bf63deedfdd076e93b16"
  ],
  [
    "もっとよく知らなかったら、復活はハリウッドで映画として売れた80年代後半から90年代前半に作られたと思っていたでしょう。",
    "7a3985595c0e2e9f638dca934ec12252"
  ],
  [
    "とても退屈でした！",
    "b5c9773c037131eccd4ad65d3917d031"
  ],
  [
    "その過程で、タランティーノは悪者にナチスがどれほどひどかったかを思い出させるスクリーンタイムを与えることで、ダーティ・ダースの大きな欠陥の1つを修正します。",
    "ac737b34a3d8cb18ba053b6cddbe2284"
  ],
  [
    "ニューデリー—アジアで激化する冷戦時代の領土紛争と海洋紛争は、地域全体の長期的な平和を確保することが既存の国境の尊重にかかっているという事実を浮き彫りにしています。",
    "0f9a5e26dc5922dfe9ec46e6ec4bbfe3"
  ],
  [
    "しかし、調査の結果、委員会は、1993年7月10日の時点で、ミッションエリアには312人の警察監視員しかおらず、事務総長は平和維持活動のために政府から資格のある文民警察を調達することが依然として困難であることを知らされた。",
    "9a28a36267d7595f80db1ec8ef2bdf05"
  ],
  [
    "元の映画は、悪と、それがどのように私たちの生活に浸透するかについての物語でした。",
    "fb1e274a2aef470899970c5e5017130a"
  ],
  [
    "パターソンは、60年代後半に「陰惨な二人組」やその他のルイス映画の「ゴアエフェクト」を考案しました。",
    "013046f5a3e654570bf934e56e6288a7"
  ],
  [
    "同様の雇用促進の「グリーン・ニューディール」パッケージが、中国、日本、英国で展開されています。",
    "91a3b7e708e8a380851cf0b191c12be4"
  ],
  [
    "サミットはまた、NPAの準備と実施における地方分権化、社会統計の改善、監視活動の統合と調整、中期目標とその費用の定義に関する「開発と民主主義のアジェンダにおける子ども」に関する準備セミナーの勧告を承認し、承認した。",
    "5ec8342495f5f03518ac9d035e160e25"
  ],
  [
    "ペヨーテの曲は、アパッチ音楽とプレインズ・プエブロ音楽の特徴を共有しています。",
    "8f4ac207a48cb0cb1bcfe5aeb8c60c70"
  ],
  [
    "第一次世界大戦で卑劣な兵士だったアデノイド・ヒンケルは、その後数年で頭角を現し、トゥーマニアの無慈悲な独裁者となる。",
    "04f1a80a82c81538e8275545a98b6dad"
  ],
  [
    "この映画には、少なくとも「どんなに大変でも怖がらないで、怖がらないで」というメッセージには、善意が込められています。",
    "b12381973099e00f41ae9c21391ce549"
  ],
  [
    "英国政府は最近、地球温暖化の経済的コストとリスク、および温室効果ガス排出量を削減する可能性のある対策について、これまでで最も包括的な調査を発表しました。これは、最も悲惨な結果の一部を回避することを期待しています。",
    "0eb6e2df39d4bb6053d4e3a7afe9feee"
  ],
  [
    "国の輸出の60％以上がソビエト連邦に送られ、ソ連は輸入の約50％を供給していました。",
    "ded3333e5beef90fd01b82d1db3f0aad"
  ],
  [
    "ゴスはすべてのギターパートを演奏しました。",
    "d4ad43eab00c312f69ee2babcd9e2fab"
  ],
  [
    "ブロードウェイでのディナー休憩を含む9時間のプロダクションだったので、ここで多くの犠牲が払われたことは間違いありません。",
    "ab8526ff1df546d92e9f8da54afecaab"
  ],
  [
    "そうは思わないでください。",
    "8efa35c705d923d9a7eb80bf1156fd08"
  ],
  [
    "イラクをスンニ派、シーア派、クルド人という「本物の」構成要素に分けることで、この誤った見方によって予測された結果を早めることを提案する人さえいる。",
    "6299e96644fa775346a1d34d178c76f1"
  ],
  [
    "彼らはまた、第二次世界大戦中に迫害されたドイツに住むシンティとロマニーが、補償を受ける方法について実際に適切な情報を受け取ったかどうかを知りたがっていました。",
    "b37f444317c6cf2e8421feda91319c4d"
  ],
  [
    "これは、有名な女優兼プロデューサーとして40年間働いた後、1990年にガンで亡くなったジル・アイルランドによる最後から次の映画出演でした。",
    "6dc323f918104a701e7c79ebbedb0f48"
  ],
  [
    "さて、そのような「映画」についてどう思いますか？",
    "dd372438020f9d5398c1c55273eb52fa"
  ],
  [
    "ICCの締約国である108の政府を代表する裁判官団が、過去6年間にダルフールで犯された犯罪の主な責任はバシールにあると非難したという事実は、事態を弱体化させている。",
    "611bfb658b09a83cfac0c16398165070"
  ],
  [
    "1994年3月24日の第195回会合で、議長は、1993年12月9日の総会決議48/30と、この任務に関連する国連国際法の10年の第2期（1993年から1994年）の活動に関するプログラムの特定の段落に注意を喚起し、法務担当事務次長である法律顧問から受け取った1994年3月8日付けの書簡を特別委員会に通知した。委員会の。",
    "0370da809e59f6ce1bfe6a1c4dcb442d"
  ],
  [
    "たとえば、彼は国際的な生態学者と協力して、絶滅の危機に瀕しているこれらの鳥を保護することを目的として、クロツラヘラサギの生息地の近くに研究センターを建設することを計画しました。",
    "5e26a2153403bf79c1a7cf833e3e8150"
  ],
  [
    "また、主人公の男性キャラクターと主役の女性キャラクターの間には、プロットになくてはならない厄介な要素もありました。",
    "a717e579835787f7c5fa514cf0e2a0ca"
  ],
  [
    "現代の適応策としては、もっと良いものを期待していました。",
    "10c2fbc653b22f5fe10e676dbe1b84c4"
  ],
  [
    "他の場所での経験から、裁判官が任命され、議事規則が起草され採択され、他の国際機関との関係が形作られると、制度は固定化されることがわかります。",
    "32e21a50a44c3499fa29454c03b51382"
  ],
  [
    "これは共通通貨では実現できないことであり、地域の所得と失業の縮小を緩和するのに十分な労働力がないと、経済調整は二重に困難になります。",
    "51d599689ef7d95b68fb83170808b35d"
  ],
  [
    "離職手当および離職手当に関連する影響は、専門職以上の職種の報酬を包括的に見直した時点での決定の通常の影響を反映していると考えられた。",
    "89057aa0fd5dfbddbd31b2ae57e47ff5"
  ],
  [
    "カナダ統計局が実施した2021年の人口調査では、ローワー・マナー・エステーツの総戸32戸のうち31戸に65人の人口が住んでおり、2016年の人口79戸からNaN％変化しました。",
    "30f137b33fbe268aae5ad0696f541480"
  ],
  [
    "さっきも言ったように、アイデア自体は素晴らしく、たくさんの可能性を秘めていました。",
    "721fda7cd47fe79d281d751865681ef2"
  ],
  [
    "しかし、私はついに90分足らずでタオルを投げました。この状況下ではかなり立派なことです。",
    "9405937704da357a9f3f71f840ec0aa6"
  ],
  [
    "この点に関し、我々は、すべての当事者に対し、暴力行為を控え、暴力が南アフリカの民主国家への平和的変革のプロセスを脅かすことを許さないよう求める。",
    "d20659db9ab077777705da6d26a0c60d"
  ],
  [
    "タイトル（ブラジル）：「O Livro das Revelações」（「黙示録の書」）",
    "9bde76203a492f5dd5efa6de0ae9f7ce"
  ],
  [
    "このジレンマから抜け出す方法は、イランが何を望んでいるのか、そして誰の安全も危険にさらすことなくそれに対応する方法を理解することです。",
    "541bf907440285968b0c7c8c1048d4ad"
  ],
  [
    "同様に、ほとんどの裁判官も帰国しましたが、一部の裁判官は、職務を遂行するための適切な施設がないために帰国できませんでした。",
    "29882a97ba9bf29689d18a907157365a"
  ],
  [
    "リー、同じことをレビューして、この評価に同意するかどうかを確認してもらえますか？  ",
    "4bccf6345317aa9359585af8f481c867"
  ],
  [
    " 優しく触ったり抱きしめたりするだけで、ガールフレンドを慰めることができます。",
    "6c03f862caed84d3ea7bec174ab6a763"
  ],
  [
    "だから私たちは彼の墓石に座り、ジャック・D・ケネディの5分の1を乗せて座ります。",
    "881362687685b73c8ae528ee60dc6825"
  ],
  [
    "鉄鋼、木材の再評価 ",
    "43ce6008c28909776f43e2e04ea9b7e2"
  ],
  [
    "そして、地面が揺れているのを感じるはずです ",
    "ab0782171cebca2ecb7c3465e78a4e65"
  ],
  [
    "でもずっと暗闇の中で過ごしたくない。 ",
    "7a060cd8d94f5396882fe2394641fbb0"
  ],
  [
    "若い頃はよく覚えています",
    "ae8c56ecbf10d26cf26b5025734c08b0"
  ],
  [
    "ぼんやりと、ぐるぐる回って歩き回っている",
    "dfaf70e088e5d441a709bcc563fd6fb5"
  ],
  [
    "役職に必ずしも含まれていないことで彼を助けることを申し出てください。",
    "be6d0399d2f2bcad30da9de9cfca8a75"
  ],
  [
    "ただ遊んでるだけだよ時間を無駄にしようとは思わないよ",
    "a0b9b4cf9a810bb1b9bc89853657af77"
  ],
  [
    "ええ、私たちはまだ赤と青の糸で死にかけています",
    "b059b487d65d89e5859b78149a75febd"
  ],
  [
    "持っている人と持っていない人の復讐（本当）",
    "296b21ad5c026761c24b52b4e26ca59d"
  ],
  [
    "だって考えてるなら見知らぬ人が欲しい",
    "1c80ebc5ecfa6edc5505adbb01ef7de4"
  ],
  [
    "今日は毎週開催されるImbalanceミーティングに参加して、ダレルとリチャードといくつか話し合う予定です（ダンも参加します）。 ",
    "86609740030f07d7c2d1a28cc548ca45"
  ],
  [
    "最近、ロゼワインは一般的にこの名前で呼ばれています。ああ、ほっぺにそれがわかります",
    "441233398b3fcc63134abf20f6ea88db"
  ],
  [
    "スネークエンド、または赤ちゃんのおもちゃ",
    "3ecf6b70739448771f4cbfcaf57df827"
  ],
  [
    "男の本当の王子様、マキャベリはきっとこのファーストネームで呼ぶでしょう",
    "567e901fb396912cb4d3c2825e8fc69d"
  ],
  [
    "これにより、今後の小切手で、給付金の控除を「二重控除」する必要がなくなります。 ",
    "4311528fa1079855e4ccda35bef45e2b"
  ],
  [
    "交流にエネルギーを加えるには、その人の周りにあるポジティブで神経質な気持ちが、その人の見方に活力を与えるだけです。",
    "b59203e92c808b9b17072d5a47defa65"
  ],
  [
    "最後になりましたが、神様",
    "c11c2acb38ed4cc37897933cc06c5ffb"
  ],
  [
    "1942年には、「A」配給カードで週に3ガロン分の配給が許可されていました",
    "e40c213ca35b8e3b99a072bf6849b2b4"
  ],
  [
    "1920年代、この作家の妻ゼルダはプラザホテルの前の噴水に飛び込んだことで有名でした。",
    "569df169da47211d402a8af10e7d6f2a"
  ],
  [
    "医者は生まれたばかりの赤ん坊の頭を彼女の心臓の上に置く。",
    "d2fbba113be73a3097a2513dcd4fcca2"
  ],
  [
    "私がずっとあなたが私のものであってほしいと願って過ごした時間を想像できないでしょう",
    "177d65f6d2561d8d18e02998d0d21e99"
  ],
  [
    "私たちは友達になれる",
    "4cb56ae4ef1b43f08ca51e3585b472ac"
  ],
  [
    "心からの心のこもった贈り物の方が、大げさなジェスチャーよりも印象的であることが多いです。",
    "cba68f0d5abb4dcf891b599bcc468720"
  ],
  [
    "ガール、中毒みたいに振舞わせたんだ",
    "356b55b35a117e4f96fca19a148f4e11"
  ],
  [
    "これは、次に進む時が来たという合図かもしれません。",
    "76588263649889740dc861a549adca89"
  ],
  [
    "ベリーズシティがハリケーンによって破壊された後、英国はこの首都の設計に資金を提供しました",
    "7928fccfea7f4465e9c1bbe790b63134"
  ],
  [
    "「内部を見てみると、エンロンのコアはまだそこにあり、相変わらずうまく機能していることがわかりました」とワトソン氏は言います。 ",
    "c256833223222fffc6c820118b40b6e3"
  ],
  [
    "1867年、ミシシッピ川からカウンシルブラフスまでのこの州を横断する最初の鉄道が完成しました。",
    "06369fde88320d162071ab835141aca9"
  ],
  [
    "これは、彼女が話している他の人よりもあなたの反応を重視していることの表れかもしれません。",
    "77db67e3424257ab5272265b4317e937"
  ],
  [
    "1970年4月の創刊号には、スリランカでのこれらの動物の繁殖プログラムに関するカバーストーリーが掲載されていました。",
    "764a2aa1393800bafdf46e9b4316e7a2"
  ],
  [
    "アーサー・アンダーセンは、Project Timber（MTBE資産のEOTTへの売却）を完了するために必要な監査済み財務を完了するために必要な給付情報を求めています。",
    "3a912363e33104c9ea5a2ef44e15aee5"
  ],
  [
    "それに、私が毛をかぶると、すべてのハチミツが気に入ります",
    "2f3310b5d542efc4db94870b9e84dc7b"
  ],
  [
    "「自分だけの部屋」に憧れる35番目の州",
    "192e507e9706b01ff5cc34b521fb35c4"
  ],
  [
    "そして、ワイルドで無料です",
    "7650be52dc380e1bc78363547abc0af2"
  ],
  [
    "彼女はいつも風とけんかをするのが得意だ",
    "10bb7da90207fbf54924eea5c6b24c85"
  ],
  [
    "今夜は急いで",
    "797a22a759a872597ba41412a180b7cc"
  ],
  [
    "ダイネギーの経営陣が通話を明らかにコントロールしていました。",
    "ce9cf3f45f075c31761a922cacd3688c"
  ],
  [
    "両方とも非常に高い場合は、馬が冷えるまで数分待ってから続行してください。",
    "86cb8ea9c5e62b5b55cf43b2be9b5f3f"
  ],
  [
    "予想される合併コスト削減を考慮に入れる前に、1株あたり95セントに。 ",
    "b673294749545af8d36f1fa48a7b653e"
  ],
  [
    "もし彼が正しい人なら、彼はあなたが彼がどれほど金持ちか、またはあなたがどれだけ金持ちとデートするのが好きかを繰り返し言うのを聞きたくないでしょう。",
    "50e032926e0ebbfddd91a7f2f737654f"
  ],
  [
    "若い頃を振り返って ",
    "35e4bf3bdd656fffe75c35578bd1c928"
  ],
  [
    "今こそ私たちが輝く時でした",
    "01c175a76952f8dc60a3c7775f878ef0"
  ],
  [
    "直感に耳を傾けてください。",
    "6f245a14f8dd97348d3fd89ed2a4ca28"
  ],
  [
    "私が見る限り、彼女に欠陥がなかったことは神のみぞ知る。",
    "9573a86accfda1cbe727e82e0537760f"
  ],
  [
    "テキストを受け取った瞬間に応答しないでください。",
    "4ade60dc260ac133bf46d69cc4af75e1"
  ],
  [
    "自分に正直でいる限り、これは問題ありません。",
    "f6dcf02c3e3d4da35d6dc3bca2b2a4ee"
  ],
  [
    "そして、もし私たちがこれを正しく行うとしたら",
    "170c242e7424b984bb39c6c271af24b6"
  ],
  [
    "ビデオゲームが好きな女性に会ったことがあるかもしれませんが、彼女の興味は時間とともに変動するかもしれません。",
    "f310ed1f38d023c02181ec350a21a80e"
  ],
  [
    "1996年、この副大統領の妻は、彼女の写真集「ビジュアルダイアリー」を出版しました。",
    "a129f922ca3deaaba8ca753cc5e18ea4"
  ],
  [
    "フレンドゾーンにならないでください。",
    "4847e552e54e24194b8ce740b85c651b"
  ],
  [
    "青いシボレーに書いてある「結婚したばかり」",
    "1b601b3564d2c08b0ba73caa617dbc12"
  ],
  [
    "Nice'n Easy & Herbal Essencesは、このヘアケア製品会社のブランドです。",
    "5820b7745886c7ea6152ddba6b2e5d56"
  ],
  [
    "私たちは永遠に続くと思っていました",
    "e42a2a76918ee0660ed3ad8a05ee1a49"
  ],
  [
    "今わかった",
    "09e48e46e32bdf7569e3e28de755e2e3"
  ],
  [
    "ナッシン・バトン・カントリー",
    "b9fa46a6002de09b2203939dbc3849c1"
  ],
  [
    "彼らが言うのは「ちょっと待って",
    "6e4ee43240ea67d450622369d13054eb"
  ],
  [
    "お前の娘がボローニュみたいに俺のチンポに乗ってるから怒ってる",
    "d51f3a0c76cc6a82895b80b889c32c1f"
  ],
  [
    "プリンセスアンの町にイースタンショアのキャンパスがあります",
    "808b604413defd8edc7ce3683354182c"
  ],
  [
    "歯の外側の硬い層です",
    "8b60cc3eaf95ad81871c723703237cbe"
  ],
  [
    "私たちは路地猫で、石を投げることができます",
    "f0234af93d4cff0ff7a0e5f57c95162c"
  ],
  [
    "両幹部は、両社は異なる種類の資産を所有しており、どの市場も支配することはないため、独占禁止法規制当局が合併を承認することを期待していると述べた。 ",
    "be79bdf9eac9a08cd2fc44b99c27d752"
  ],
  [
    "この件に関する変更を反映してください (料金表には、パススルーなしのパススルーにも対応している場合があります)",
    "5b73401c6c7a066a608e7a8981f3b076"
  ],
  [
    "8。SoCalのメインラインおよび/またはサンフアンのラテラル契約の延長。 ",
    "8f1cf5ee39891ee776ef1110b628f8a5"
  ],
  [
    "地図をお忘れなく",
    "afad7b73a7b7792d0309b4a69e1f8e3e"
  ],
  [
    "独占権-2人はお互いにコミットしますか、それとも他の人と浮気する可能性のあるカジュアルな関係ですか？",
    "a10d775f02d11c1d60d0bef5ca6bbe0e"
  ],
  [
    "でもまだ泣き終わってないよ",
    "a9e500724bbc6c4a7141893dbbaef906"
  ],
  [
    "ああ、私の最後の夢だけど、それでも私を残して",
    "0a8fe127af9eb862fa6156f8efa914b9"
  ],
  [
    "ええ、どうした、どうした、どうした？",
    "e87a2a9cbd4adf1230b53a3ccaf0583a"
  ],
  [
    "彼にもう一度あなたを誘う機会を与えてください.",
    "143b1e7ae5248fb5beec4efb53c85802"
  ],
  [
    "彼はおそらく深い観察者ですが、見知らぬ人やよく知らない人にそれを表現するのに苦労しています。",
    "8ecd2a929b47698ec92f72f0b4a48f91"
  ],
  [
    "他の友達と時間を過ごす。",
    "5a766baff608b368f50558dbdd606285"
  ],
  [
    "「ダムブロンド」（彼女の1967年に初めてヒットしたときの名前）はありません。この豊満な美女は、1978年にカントリーミュージックエンターテイナーオブザイヤーに選ばれました",
    "d5965fb71417d9ac1e614fe5b9a8bd5e"
  ],
  [
    "この「血まみれの」16世紀のイギリス女王は、将来の艦隊派遣者フィリップ2世と悲惨な結婚生活を送りました",
    "1d35c837c7dfa1c11f6b2440d150ca49"
  ],
  [
    "電話会議では、会社の流動性と潜在的な負債に焦点を当てた質問が多数寄せられました。Dynegy",
    "b97c80dd51ab6b02836c394008f93fcd"
  ],
  [
    "この取引には、エンロンの資産や事業に関するあらゆるMACを対象として、ダイネギーにとって重大な不利な変化があります。",
    "d9e399ea38703c3322791f66d7cba7ba"
  ],
  [
    "馬やポニーがどれだけ遊ぶのが好きか、鞭を拾ったらどうするかなどを少し感じてください。",
    "f3a9224b57043ae460363b3bed503b12"
  ],
  [
    "もう1ラウンド (もう1ラウンド)",
    "02e65f19d6c871941e607497552c9522"
  ],
  [
    "ベッドスタイのある場所に行った",
    "746d4f5b334d6218f76af541367b88fd"
  ],
  [
    "すべてを手に入れろ、一生のうちに与えなきゃ",
    "3fee8e022857246bbfb96b98f41b4da4"
  ],
  [
    "しかし、取引が成立しない場合、イザット氏は、ダイネギーの債券保有者は取引において「十分に保護されている」と考えていると述べた。 ",
    "cf57224a3dc2729c85ff65758f5143d0"
  ],
  [
    "ケン・レイが拍手メーターを主催し、拍手が最も多かった事業部門が勝ちます。",
    "6d74498046728f6f42818413a9295efd"
  ],
  [
    "道順も地図もいらない",
    "82d51891479c9769bcc64ed38d72881a"
  ],
  [
    "私はまだ若いし、兄弟はみんなアドバイスをくれるから",
    "674ec279afbb20dbdaf12c55fa3f205d"
  ],
  [
    "茶色の紙袋",
    "993dbc7fd96e62e2fdf6d8a5bf671a2d"
  ],
  [
    "ペパーミントとルートビアは、ドイツ語で「口いっぱい」を意味するこの強い飲み物の人気のフレーバーです",
    "4b6b9410e17e4525ad68f5627925c7a1"
  ],
  [
    "降車する時間と、必要に応じて迎えに来る時間を正確に計画してください。",
    "e43d6eedc359481aa80971188bf0ce71"
  ],
  [
    "ついに彼女に触れると、期待がさらに強くなります.",
    "454cab83ef2a869cad4424c6f3d8a12c"
  ],
  [
    "私は南東のゾーン3のAタウンから来ました",
    "49cbfae6a4a1ecb291dcf48461f381c6"
  ],
  [
    "私のかわいそうな老いた心に",
    "d2949c560c0b397b781364e9a6f77d94"
  ],
  [
    "太陽の当たる美しい場所の",
    "54dfb592bb3a6ad398d0aa02ba2a3ae1"
  ],
  [
    "Branch Rickeyが作成した、ビッグリーグのチームが支配するマイナーリーグチームのシステムを指す農業用語",
    "69109b0b9aad5fdd2f8e89837a94957c"
  ],
  [
    "みんなに親切に、敬意を払ってください。",
    "5d5d24eca250a71534ad0f5454b37f33"
  ],
  [
    "彼が10ドル紙幣に載る前、この初代財務長官は39人の憲法署名者のうちの1人でした。",
    "5ad873ef4f83736bdb6f8f32ddab8273"
  ],
  [
    "銀行システムは残酷です。",
    "0047b991f4ec60079f48a124d820e57d"
  ],
  [
    "特に、エンロンに対する係争中の訴訟（財産を失った怒っている投資家が提起した一連の訴訟を含む）が35億ドルを超える費用につながる場合、ダイネギーはこの取引に背を向けることができます。 ",
    "17a3085f680e3ff8acee55ea63a0b6da"
  ],
  [
    "彼が体をあなたの方に向けているかどうか見てください。",
    "30d5ee77650668cb611489054ca5fe43"
  ],
  [
    "ガス輸送が免除の対象となるには、ガスまたは電気サービスの提供資格が必要です。 ",
    "dccc1c7209945c57aa5c661e2c5d67d9"
  ],
  [
    "彼があなたの趣味に興味がないかもしれないことを理解してください、しかしそれはあなたがそれらを放棄すべきだという意味ではありません。",
    "471892edad305ff9ae950189ac777f8a"
  ],
  [
    "廊下にいたんだけど",
    "a396032ad9a1ac3895fefebfe00bcca6"
  ],
  [
    "結局のところ、あなたは年配の女性にあなたを好きになってほしいのです。洗練されたドレスアップした自分のためではありません。",
    "c9c1b5d0d46cd25ea6a83691fb2dd3eb"
  ],
  [
    "これまでのところ、彼はテレビのスピンオフに出演した唯一の「フレンズ」俳優です",
    "93ea661fc17881957352ed655fcf35ab"
  ],
  [
    "だって時間がある、時間がある、時間がある",
    "dcb314bf1f54cea81eb1e5a9e765122b"
  ],
  [
    "年老いたアリストテレスでさえ、かつて「始めは半分」と韻を踏んだように、これは",
    "48dddcc426b2f576c80451e20396dc0a"
  ],
  [
    "ガール「主よ、神のご加護を、アーメン」と言わせてくれました",
    "26115a816af91134d7f84f52e9be5ea0"
  ],
  [
    "でも看護婦さんが小さなピンクの毛布を持って来た時",
    "26599862b7aae0f31315c8fa7b059b7e"
  ],
  [
    "まだ私の心をあなたの手のひらに抱えているのに",
    "24ce10f360492327ed698828a325eb49"
  ],
  [
    "好きだって知ってるよベイビー「はい」って言って",
    "5f75c263a16465da30b1971bee676def"
  ],
  [
    "この名前は、6ダースのビールを持っている平均的なブルーカラーの労働者を連想させます",
    "0ad980599df5eed9d984a2fa49b7a73e"
  ],
  [
    "焦げた肺、酸味",
    "a87628d43dba281c9f0259f23fc2d3a1"
  ],
  [
    "彼氏とうまくいったといいんだが ",
    "38024d9a490cfae443977de20177c0e4"
  ],
  [
    "パートナーとの楽しい外出やアクティビティを計画すれば、関係を刺激的に保つのが簡単になります.",
    "7d4bf8a27f57e7a3c59183908d6ff369"
  ],
  [
    "自分の興味を探り、年齢差で性格が落ちないようにしてください.",
    "e2134c065b744e447b8c52fb5d1332dc"
  ],
  [
    "ビディバム、ビディバムビディデイ、",
    "1a1721b8cca267fc2b07a3a2f3923e11"
  ],
  [
    "頭の中で全部わかった",
    "279b80b94d0e485b51b23534b0bf419c"
  ],
  [
    "このサイコロゲームは、裕福なカップルが豪華なボートで遊ぶために考案したものだと知っていれば、もう大活躍です。",
    "068305b80f48bee90fcdec94bbe7f732"
  ],
  [
    "不適切なコメントがあれば報告してください",
    "53a5f16d1dbbb154cd07d568a3e92988"
  ],
  [
    "ここを訪れると、セント・ジョンズベリーでボッチをしますが、モントピーリアではプレーしません",
    "111687e8dd5c8f9955adbc47dc563542"
  ],
  [
    "サンディと私は話しましたが、たとえその反応が単なるそれであったとしても、それでも何らかの反応が得られることを期待していたことに注意してください。 ",
    "f4917c1c7bead0b19056f5210f8e1a5d"
  ],
  [
    "あなたも私のことを考えている",
    "26378eef3fe27d302325c183fb9b5d52"
  ],
  [
    "島国の首都バレッタは、1565年に騎士団を率いたグランドマスターにちなんで名付けられました",
    "c851164e79fc2a5921bb588685a8b5bd"
  ],
  [
    "これは突然の予期せぬ出来事についてのレポートで、90年代にはピューリッツァーのカテゴリーがありました",
    "301472cc8db1cf13113742c816fa9261"
  ],
  [
    "ベッドルームの壁を揺さぶる大胆不敵なダンサーたちへ",
    "f2de59b9fe4f957fa4c6f7d23d38cd69"
  ],
  [
    "もっとお金を、もっと騒乱して、もっとヤヨー、そして何百万ドルも稼いだ",
    "3d402dab769bdc74c66baad36ca60e3f"
  ],
  [
    "そしてその瞬間から",
    "8900b16126d2606aa9d4b93fba199c69"
  ],
  [
    "四輪駆動、8ポイントバック",
    "55902215a1fdc1b8621d848008e8587b"
  ],
  [
    "レディ・エレクトリック・ゴー・ゴー",
    "acead357af12389e413d091a0f4d73b0"
  ],
  [
    "「グッド・デイ・サー」は、このタイトル「アテナイ人」についての戯曲の最初のセリフです",
    "844d30d27eff712e4d583d06473b12b8"
  ],
  [
    "火がすべての愛に取って代わったようなものです",
    "0379b063f471a387b834783a1d956d40"
  ],
  [
    "これが頭字語の「WYSIWYG」の略です。",
    "014257e786c28541c773e402f15a8f81"
  ],
  [
    "この映画は、ジョージ・クルーニーが主演を務めるソギー・ボトム・ボーイズをフィーチャーしています",
    "7b479d2a7d020f810783f45a84a5a634"
  ],
  [
    "負債は35億ドルを超えています。 ",
    "9d3452843ec5cac4b3585a9723dcdebb"
  ],
  [
    "彼女の性器にそっと触れてください。",
    "9187a2a63c8736cb5dacbb3265b9b5b7"
  ],
  [
    "彼らは私たち全員を刑務所に入れたがっていると思います、私はそれを知っています",
    "98d7170f8483bbd464e65e753ba66b66"
  ],
  [
    "通常、TWの料金は開始日と終了日で入力され、（これが正しければ）サーチャージの終了日は2001年10月31日にする必要があり、他に何もする必要はありません。 ",
    "bf88ac87f0bb83aedb4599388d5517f3"
  ],
  [
    "だからあなたは結びたいって言うの?",
    "fdb9f05a77e634238af6f489075fa1a8"
  ],
  [
    "あなたが泣くのを見るのはとても難しい",
    "5fbe34ce748bd55e2f452ad919959289"
  ],
  [
    "私が何者なのか、あるべき姿なのか、",
    "ee7cc32192c2cae32a55f2931cbea537"
  ],
  [
    "うん、大丈夫だよ",
    "a760ca08b521b1b16cfd8b358b14a388"
  ],
  [
    "そうだったに違いないと思います",
    "373d4b1bfe1838fa33699ef0244153a0"
  ],
  [
    "常に在庫しておくべき重要なアイテムは次のとおりです。",
    "9e2c6743369a5a05a02a3bf592e19df7"
  ],
  [
    "メトリックマイルと呼ばれることもあり、十種競技の10種目のうち最後の種目です",
    "fca3d4a2538e200ad5de2d0d44673c78"
  ],
  [
    "相手の気持ちを測り、その人のエネルギーに合わせるようにしましょう。",
    "78d1547b248591d7b5d3a25adab23353"
  ],
  [
    "（DYN）のチャック・ワトソン会長は、今後は「上向きしかない」と考えていると述べた ",
    "9c888fa67a1680b4c21d8936d85b120a"
  ],
  [
    "彼が興味を持っていることを見つけて、一緒にやるように提案してください。",
    "d2e707f63818ff3b31f5419c69330f06"
  ],
  [
    "この大きなプレミアムは、おそらくこの取引が何ヶ月も成立しないという事実以上のものを反映しているでしょう。 ",
    "aa6a9218515771f2e093d0dcfe3a9b22"
  ],
  [
    "ドライハウス、ウェット服",
    "82572c5399d2ddbe6f9887154e39c4b0"
  ],
  [
    "1905年、アリゾナ州の天文台にちなんで名付けられたこの男は、冥王星を探し始めました。",
    "d0db455f4d2239808f00fa5ebfe36cf0"
  ],
  [
    "このブランドのプリンとゼラチンは、スムージースナックとプディングバイツを取り揃えています",
    "e7335ba58c64f7d83fbfc25d55da4578"
  ],
  [
    "わああああああああああああ",
    "431444eec883a8b49f11fca91c52295d"
  ],
  [
    "約100万マイルです",
    "8d83173ebce2d05f36683dd933a8f065"
  ],
  [
    "マーチングバンドでは、この「国民的な」楽器の代わりにメロフォンが使われることがあります。",
    "86bf1e37fc829dd43ad5675907ab3499"
  ],
  [
    "ボディランゲージに自信を示してください。",
    "56de0ef5d277b52e36a494f81ea9a71b"
  ],
  [
    "私が知っているよりもたぶんそうすべきだ",
    "93a936161a3d948835e8fbb3857bbf0d"
  ],
  [
    "地獄の炎よりも熱いので地獄には耐えられなかった",
    "b838dd7e37720ebdf1e9d53eafdb23a4"
  ],
  [
    "また、アーサー・アンダーセンは、この情報を提供する方法としては好ましくないと述べています。",
    "db4be1cf0775a4589c10218f10d8f0b9"
  ],
  [
    "肉体的なユーモアを大切に.",
    "db1f252d804d4743685ada0f81796819"
  ],
  [
    "ヘビの名前からか、この言葉は北部の民主党員が南部との妥協を促すことを指していました",
    "19571c5b9b5a81c5821acfc933860657"
  ],
  [
    "動物用ではなく、中世の「チルブレイン」を意味する言葉に由来する名前の付いた一種のスリッパ",
    "d57adbf7653ac9789686dff51eb41500"
  ],
  [
    "凍結しないように、事前に練習することを忘れないでください。",
    "fe146baa95511b058a0949592c3c430f"
  ],
  [
    "見始めています",
    "769fddabdfbe2cf0f2c0ca2235444f61"
  ],
  [
    "80年代のファンキーなクラブガールルックにするために、sephora.comでは、これらのボディパーツのリンゴにブロンズシェードを塗ることを推奨しています",
    "87daa908e6dbc41b8c8db6ae18e8ab5e"
  ],
  [
    "2009年、G8諸国はこの国のラクイラで会合しました。",
    "ac649ffd1302b4986699efb2ef9cd039"
  ],
  [
    "黒くなるまで買い物させて",
    "a4028fdcfbed9cd82f73e8aae507be10"
  ],
  [
    "そしてたくさんの招待状",
    "55b7e1e24e73a3fd3f54d1c0a730cfb1"
  ],
  [
    "誰が私を燃やしたの",
    "22824a04bb45693cccf32358aad1a12f"
  ],
  [
    "そして、残念ながらあなたとの間でうまくいかなくても、彼女はあなたに言った秘密を守ります。",
    "38d3796051c4e2abd1dacaaf5cef1353"
  ],
  [
    "ロイヤル・タネバウムとか考えてた",
    "7dfbc6701a41222bd6f226fbcbbc26e7"
  ],
  [
    "オーシャンスプレーには、このボグフルーツの白いタイプのドリンクが登場しました",
    "8f1a25172df107e896fd57de02564097"
  ],
  [
    "ああ、私には計画があった、夢があった",
    "448c3295ec725ac30f398b11b5f678ca"
  ],
  [
    "朝はコーヒーを飲みながら起きます",
    "c94fccc061c5f4f9a3db544ac326c2a0"
  ],
  [
    "あなたはいつも私に言った",
    "f505c33c45146f471ed8440155ae6377"
  ],
  [
    "舌の長さが1フィートを超える（そして地面から約16フィート上にある）と、自分の耳をなめることができます",
    "fd7346a9305113c09920072f454198a6"
  ],
  [
    "心の中で分かってるんだ",
    "a703d4f05d1928b35b60294739c7b9b9"
  ],
  [
    "そして彼女の大きな古いトラックに少し乗って ",
    "f7302c2ca5eac8783656c789f0fc4b51"
  ],
  [
    "この修道院の同義語を教えて",
    "16188ae016b63f5608edb1b036d807be"
  ],
  [
    "彼らの目にはある種の美しさが見えるに違いない",
    "c11731d3588183bb13d35d1d6ee64728"
  ],
  [
    "あなたは私が忘れていない気持ち、忘れることのできない愛だ",
    "26daf49a8bd423265fe6e6415866929e"
  ],
  [
    "好きなスポーツチームからマラソンへの愛まで、共通点があります。",
    "cb601e156eb76b07d2a61cf329cc262f"
  ],
  [
    "フットボールとサイレント映画のミスター・キートンで守備側の選手を妨害する行為",
    "922cdd9930f7158cb8f9f3d51081a019"
  ],
  [
    "ギャルはバッファロー・ビルを探す/殺す",
    "379277952bc988ce4944383cd49ae307"
  ],
  [
    "おまえを穀物のように放り出してくれ、そこにあって、さあ行こう",
    "78e6214b456b77bd689b99c30aa255f7"
  ],
  [
    "彼女が自分の道を登るとき",
    "67bb8320382306e92678208c5d12843c"
  ],
  [
    "自分が倒れているような気がした",
    "015dffd4a9c6608ab53987bff29bcc76"
  ],
  [
    "この日本の高級ブランドは、1986年にレジェンドセダンで米国でデビューしました。",
    "f20316c81f45afc787f3d05d7c86617b"
  ],
  [
    "大丈夫だって言って",
    "ab22ad6d245faf31c7f618ba62d84ead"
  ],
  [
    "NBAの偉大なハキームの苗字です",
    "a38c5ec00a5a76c847584537dcd98f79"
  ],
  [
    "パパの車の後部座席で",
    "97ed6d2831f3b01932490567f9c554ce"
  ],
  [
    "会議の準備をしてください。",
    "3131eca39ef22f9e0ee9654351c5b39b"
  ],
  [
    "賢かったとは言わないよ",
    "10fcae11fac58d7516c7eebb58ef4e7f"
  ],
  [
    "こっちに来て",
    "4de9155700dc25488bcbc7f50d6a987f"
  ],
  [
    "会わなきゃ、ブー",
    "e1bf87240878f1556b1241f8d217c959"
  ],
  [
    "嘘をつかないほうがよかった",
    "370b933c80c10b628a9c37b01d038e30"
  ],
  [
    "これをもう一度やるべきです。",
    "179c053ad403eec28362a28c342f0436"
  ],
  [
    "この「素晴らしい」湖は、カナダ国内で最大の湖です",
    "e7860c7abc4b0e8b66edd7a7d2f7dc31"
  ],
  [
    "あなたのような天使が私の夢の中で何をしているの",
    "9d2ff14dd3d7b5855f5be4d4c8d3a2ac"
  ],
  [
    "センターは、湿地廃棄物管理、雨水収集、太陽光および風力エネルギー生成のためのシステムなど、環境に配慮した技術を使用して運営されています。 ",
    "9522940331761cf0962d7d5902b444b2"
  ],
  [
    "そして、男にあなたと話をさせる最も確実な方法は、彼と話をすることです。",
    "a20ea6bf770252f3038cb57e81d5b013"
  ],
  [
    "自分を愛することを学ぶことで、他の人に自信を持たなければなりません。",
    "a2cf2815c0ef3980679e12d7623c7082"
  ],
  [
    "ゴールドラッシュを待っていると、",
    "c1b4104b9e9c1607b78bc372a663d488"
  ],
  [
    "ここで誰かを待っている",
    "f9b7e6e4d2616559969f9428b3154892"
  ],
  [
    "また、彼らと話してみると、自分の人生や人生の目的意識に対する幸福感に欠けていることも明らかです。",
    "2a732f56b1d99989860720f0b9bba296"
  ],
  [
    "そして教会の扉が大きく開いたとき ",
    "7a501e03774eedb3d717cb883269a97b"
  ],
  [
    "1968年、ヴァレリー・ソラナスはこのポップアーティストを撮影しました。ある時点で彼は臨床的に死亡したと宣言されましたが、生き残りました。",
    "63b0e075854ab535a53056787789eb62"
  ],
  [
    "Felis concolor azteca亜種の主な生息地には、米国の一部とこの国が含まれます",
    "36c9ce40ed60afffdbc0616e0b1b7302"
  ],
  [
    "マダガスカルとコモロに生息するこの霊長類の名前は、ラテン語で「夜行性の精霊」を意味します",
    "d9dbe9d75a1ecac71ffde8591f2cf14f"
  ],
  [
    "私の名前はアラバマ州モービルのエラ・メイです",
    "d28d36e4983c5d988a245d765ea394f5"
  ],
  [
    "ヤナには (713) 853-6329で連絡でき、彼女のオフィスの所在地はEB1156です。",
    "6f1b9569eba12e0eba2575b996d17db7"
  ],
  [
    "インサイドジョークを開発してください。",
    "bc87a11a04f105d1d294818f75515a1d"
  ],
  [
    "彼が何をしていようと",
    "4ec4b3a8d90942cd5ac87b24924c4b93"
  ],
  [
    "あなたの心、あなたの手、あなたの声",
    "0af9bfebf65be5e406b7ebeaf902f5de"
  ],
  [
    "実地調査は完了しており、正式な評価は行われていません。 ",
    "58964aef34fc5595665645c41fe3d1fe"
  ],
  [
    "想像力を働かせて、それがあなたをどこへ導くかを見てください。",
    "5d43d9c455d55c7a2c6c66f752164e04"
  ],
  [
    "この壊れたものを直してあげる",
    "8e2a2083a6b42046cf42938a71acd608"
  ],
  [
    "良い彼氏になりたいのなら、経験不足を持ち出す必要はありません。",
    "89f1df5a3b4beac005a8b87fa299622e"
  ],
  [
    "連邦航空局のレーダー画面の「ブリップ」は、航空機のコールサインとこれら2つの数値を識別する信号です",
    "44b57c21057696be6818af598096a76e"
  ],
  [
    "私たちは煙に夢中になりすぎている",
    "9309bb14dcbc24ed7f3a3946e91097c9"
  ],
  [
    "ムーンウォーク、マイ・ダイアモンズ・マイケル（Mi-Michael）",
    "6dafe830a2167c551dcc7dec761b3d20"
  ],
  [
    "ローマ人のスキードゥーになりきって、このタイプの乗り物に乗ってタグヒル高原を横断しよう",
    "4f31006bff095430cc33343d53fa9656"
  ],
  [
    "彼らのアプローチは、DYNと協力して2社を統合する意欲があることの証明であり、合併を進める際のダイネギーの審議に大きな違いをもたらしたと述べています。",
    "0634e0e156f74b99771535e5d3cc1033"
  ],
  [
    "彼女はよく立ち寄って来て私に怒鳴りつけた",
    "8772eb4032fa8dd3eb5bfd5560c12e98"
  ],
  [
    "彼または彼女にいくらかのスペースを与えてください:",
    "f43f78200987131bbaeadbb5eb92977d"
  ],
  [
    "もっと簡単だったでしょうか？",
    "11e36502d214507623e80631e94d45fb"
  ],
  [
    "あなたが覚えているときはいつでもそこにいるよ",
    "c0c5c0fb83dc91abe09904c465cf78f2"
  ],
  [
    "お金を稼いだ",
    "ecb9c8bbc61b7cc5a15438ce4900a6f9"
  ],
  [
    "これにより、あなたとあなたの片思いが前後にうまく行き渡り、いちゃつくの準備が整います.",
    "fa3030eb737245c7588d3c5088fc093c"
  ],
  [
    "あなたの価値観に従って生きてください。",
    "ad6c14e8de1797d5a8d365fd2813c864"
  ],
  [
    "私が知る必要があるのはそれだけです",
    "537fefe75c617a8a49a444e19021b851"
  ],
  [
    "山の上から",
    "f58d1e2ec4f3134ab6088f8652ba2536"
  ],
  [
    "分からない。",
    "5e5684b8b265cd99ed4f23797a5f6277"
  ],
  [
    "寝る前に目を閉じて",
    "8f0238aa66478639a2dd10d22698db60"
  ],
  [
    "友達の一人に他の双子と一緒に時間を過ごすように頼むのもいいかもしれません。",
    "91de5723d7e6b729abfccbb20bbda31f"
  ],
  [
    "それとも私だったらいいのに?",
    "f08e0b712444269baff4d9a7c62a279f"
  ],
  [
    "生まれつき内向的だが、時間が経つにつれて心を開くことをプロフィールに書き留めることもできます.",
    "178f2ff16a3f3d2d70748984ff2623a0"
  ],
  [
    "西半球で2番目に面積の小さい独立国。80年代には2番目に大きい独立国に侵略された",
    "70812d6777fdf32a636c3f8b81543838"
  ],
  [
    "ええ、法律事務所で働くことは素晴らしいです。経営コンサルティング会社で働くのと同じ特典があると思います。",
    "238e98d924f92272c3e99f7906fe3a29"
  ],
  [
    "オマハ在住のオマハ在住のウォーレンと「マルガリータビル」在住のジミー",
    "56bae12d922afaf07a40bdfff65993d1"
  ],
  [
    "もう関係ない",
    "00a52e1dd0a5b3c4f84e469232573c6b"
  ],
  [
    "彼女が言うのを最後に聞いたのは",
    "68a87dbd4ffbd3339d01b068e24df06e"
  ],
  [
    "知っている、わかっている、彼らが何かを企んでいることはわかっている）",
    "9408af968b9fab1e16b9a0074bfdb248"
  ],
  [
    "夢の真っ最中に目が覚めたけど彼女が私を愛してくれる前じゃなかった",
    "c24a7f3b39692f2a6b00dd77697af8c7"
  ],
  [
    "ズボンを腰の下に着ています",
    "4a4984a961361a8befffa07800d0c07e"
  ],
  [
    "昔ながらのやり方ではないかもしれませんが、男に何を求めているかを明確に表現することができます。",
    "8094b7cf96cd6a65b156b7db266bbbd8"
  ],
  [
    "月曜日の早朝から金曜日の5時",
    "d3df468b9211aad00557204a834eba87"
  ],
  [
    "信じられない",
    "51599f11e1f9db9e0eacd91fdf358471"
  ],
  [
    "1874年に設立されたこの政党は、農民を支援するためにより多くの紙幣を印刷することを提唱しました。",
    "98eaf7241145460d9901948e2a94b0a6"
  ],
  [
    "身だしなみを整えるだけでなく、ボディランゲージは誰かがあなたに近づくことができるかどうかに大きな影響を与えます。",
    "449fc1f9890429356241f5d121e39a88"
  ],
  [
    "青い潮が僕を引きずりこむ",
    "39caff0a3e0a9dd13d1e41e67968676e"
  ],
  [
    "空っぽの金から逃げよう",
    "24b670227598b08ce227bce0e5b42dae"
  ],
  [
    "たとえば、馬に後進を教えようとしているとしましょう。馬が後ろを向くまで手綱を軽く引っ張り続けてください。",
    "75fcdfeae61def2aff93c5953dba25be"
  ],
  [
    "教会の地下室を舞台に、このゲームに関する新作ミュージカルが2001年にカリフォルニア州ハモサビーチで初演されました",
    "a5b03dcc74be2b92e5b88c185e015a62"
  ],
  [
    "昨日のダイネギーの株価に基づくと、この計算式ではエンロン株を1株あたり11.90ドルと評価しています。 ",
    "4cc8de9a5bc6fd3e95b2db2f4b986cc5"
  ],
  [
    "フランス語で「険しい山の真ん中」を意味する形容詞で、十分だがあまり良くないという意味です",
    "1282e7b1473b6f5da1b1db6f51f3d1d2"
  ],
  [
    "あなたの友人として、彼女はあなたのことを気にかけていて、あなたの気持ちを傷つけるのが怖いかもしれません。",
    "2db01141eb41c24dbef609e5123935c1"
  ],
  [
    "出会うすべての女性にこれをするのは悪い考えではないでしょう。",
    "65b7c1bb619844dfdc0dcde3a92bb67e"
  ],
  [
    "難しいよ、信じてくれ...やってみた。",
    "5bb2d6aa0aa1478f07180006a4eb94f9"
  ],
  [
    "だって、そんなに治るものはないから",
    "519000013bba0e2125d26a95a62b1bc9"
  ],
  [
    "そして、あなたはすべてのお金をクラックコカインに費やすでしょう ",
    "89b9bda72b64e3c78fc681cecafe3a88"
  ],
  [
    "何をするにしても、最初の会話では褒め言葉で親密になりすぎないでください。",
    "bdc73e297ff3559d80205641813edcd4"
  ],
  [
    "3本の弦、三角形のボディ、ギターのようなネックを備えたロシアの楽器です",
    "f401615db58d90d5b00a484157bbfb08"
  ],
  [
    "毛包には神経終末がたくさんあるので、それらを刺激することは他の人にとってとても楽しいものです。",
    "f0db4613610388aacb37646a258002ab"
  ],
  [
    "茶色の紙袋（コカベビーベッドマニア）茶色の紙袋（最高）",
    "2d1163f05ef11ed87dfa504670db21a5"
  ],
  [
    "間違えないでください。最も使用頻度が高く、最も安価な金属です。",
    "e590bd45da342e739f59992fc3022b64"
  ],
  [
    "しかし、彼がテストの成績が悪かったり、長続きしないことに腹を立てているだけなら、これが最善の治療法になります。",
    "45ccaac02287ea490b42069f5b4fd1a4"
  ],
  [
    "他には誰もいない、他には誰もいない",
    "ec38686e1db37dabcd336fe221a9cbf7"
  ],
  [
    "レイがエンロンを天然ガスパイプライン会社からダイナミックなエネルギー取引会社に変えたとき、",
    "6dd35d199667ad69a074a3e85235fc32"
  ],
  [
    "前方に点滅するネオンが見えた",
    "1ad47f0a7ca55ba3c32ffd1ba6570bf0"
  ],
  [
    "もしあったら天国での試合",
    "a039b8add1d810fbb09cc6327d41ee7c"
  ],
  [
    "「授乳できるよ」と彼女は言った",
    "834180f125bfd5a741ef13ad175d1b7c"
  ],
  [
    "そして彼はティリー・ヘルトンに彼の花嫁になるように頼んだ ",
    "38b6bb97e2a56bb459309ce21525a83c"
  ],
  [
    "あなたが私をそこに置き去りにしたとき",
    "e126749494e2b529c8e54d6d926f842b"
  ],
  [
    "フォレストグリーン",
    "a407e32c62132dfe411dd5a0bb09da43"
  ],
  [
    "近づきすぎないでください。相手が引き下がる可能性があります。",
    "7f8b8dc0c939cdb858d0d65b2846fb72"
  ],
  [
    "このまま降りていくんだろうなぁ",
    "a699c292f705f7bf99332e02f723107a"
  ],
  [
    "彼は今夜高く飛んでいます",
    "cf6fdf618181c67fb9bdf3d72dd08e8d"
  ],
  [
    "女の子に自己紹介するのに特別なことをする必要はありません.",
    "1bd0487181b7afa4bb85e4b2c46a058e"
  ],
  [
    "分かってるから大したことじゃないから",
    "eb3c055e7fc61fa937044ffad31d7c59"
  ],
  [
    "混乱が高まっている",
    "9978af7729a8146917373501e7030558"
  ],
  [
    "私はいつもそう言ったようにダチだった",
    "d048389a6d3fa19cfeb44fbde2ead51b"
  ],
  [
    "彼は、ヘビもあなたが彼を恐れているのと同じくらいあなたを怖がっていると言いました",
    "d9cdf02a41029bea91b7f12582618677"
  ],
  [
    "投資家は明らかに同意し、ニューヨーク証券取引所でダイネギー株を5.55ドル、つまり14.3パーセントで入札し、44.31ドルで取引を終えました。 ",
    "ec633dc0f474c9e6f86cab7eb0a3c525"
  ],
  [
    "格付け機関の最初の反応は、合併後の事業体に「非常に好意的」でした。",
    "8faf4cc9deb82ec4e75691a6e32c3b90"
  ],
  [
    "なんて買い物客だ！1860年代、彼女は4か月間に300組の手袋を購入したと伝えられています。",
    "60440598b4c6f6a1c3eda2c71b2664d3"
  ],
  [
    "それに、自分の苗字を永遠に残すよ。ジャンルはかなりベーシックなものにしておく。",
    "ce6e8d5112fac9bd5898146d40a8e505"
  ],
  [
    "1778年にカウアイ島に上陸したこの船長は、最初の海軍大将であるサンドイッチ伯爵にちなんでこの地域に名前を付けました",
    "7170e3180cd0b5255760a353ce79b45c"
  ],
  [
    "自信を持って行動するには、そわそわそわしないよう気を付けてください (ポケットに手を入れたり、何かを持って手を動かさないようにしましょう)。",
    "0e9823acd8255f42be0702f9df67247a"
  ],
  [
    "その人が本当に時間をかける価値があるのか、そしてあなたが本当にお互いのために作られているのかを知るのに役立ちます.",
    "cc000b3e8fca22e0fbc0dc93d9311ffe"
  ],
  [
    "人前で自分をさらけ出す人がいると、ある五大湖とは正反対のことを感じさせるかもしれません",
    "abbfb2ea3cf32453c6074b3ec4131241"
  ],
  [
    "現金は軍隊のダチ、肉汁を知っておいたほうがいい",
    "ea36b84dc5302aa05a3e7238596d1068"
  ],
  [
    "私が本当に気にしているのは、あなたが私の腕の中で目を覚ますことだけです...",
    "1c90c78d63d85ada0678566e4f972f06"
  ],
  [
    "行くべきなのはわかってるけどあなたが私の隣でぐっすり眠っているとき",
    "dddb2bae7ff289a4c95f647fea4ce346"
  ],
  [
    "H.J. Res. という略語は、これらが共同で下院内を移動することを指します。",
    "71d85bed7483bf108ffd091cd906af33"
  ],
  [
    "今夜はロイヤル・テネンバウムズを見るの? ",
    "aafa150863b0b30818c55e6d27ac0c2d"
  ],
  [
    "彼の反応を必ず見てください。",
    "5663bf023ef096b04d616ef487b2e551"
  ],
  [
    "それはあなたを群衆から際立たせるのに役立ちます。",
    "72c4094750809dacb48a8bb3d8e955f8"
  ],
  [
    "ああ、片思い",
    "4c72ca808757fdb48e37e0a41d670314"
  ],
  [
    "「マイ・ライフ・オン・ザ・プレインズ」は、この「少年将軍」でインドのファイターによる1874年の本です",
    "d5657f0a86d78cd4419b14be99b11364"
  ],
  [
    "二人とも幸せだって言わせてくれ",
    "f1a4feae336463e31ceaff7423d85349"
  ],
  [
    "そして今、あなたは先に進みました",
    "4978be3f02569f57a665cb8ef9865b57"
  ],
  [
    "ここゲッティコレクションで見られるタイプのチェスト。ゲッティトラストのチェストはかなりいっぱいです",
    "7d8691bbadaf0f3ec0f8de2fb120abfc"
  ],
  [
    "ミスター・スノート・イェーイ、スピット・ロックス、メイド・イン・デイ",
    "d4111286b05366c824d786069393e702"
  ],
  [
    "「私たちには本当に感情的なつながりがあると思います。",
    "51d3aa34bf65c05e102f704db9dc85c0"
  ],
  [
    "女王の王座は空です（クレオパトラ、クレオパトラ）",
    "fefc894f05090c105d36ada54027396d"
  ],
  [
    "そしてもちろんコングリゲーションも",
    "373e609fe14721675c81e1085587daaf"
  ],
  [
    "ライティング能力、ストーリーテリング能力、数学の頭脳、ビデオゲームのスキルなど。",
    "cd1176e454ba8a7d33603629170367d1"
  ],
  [
    "手首の内側に少しゆっくりキスをするだけでも効果があります。",
    "d28ad3abb9d9d5715d82ee59a6ca04de"
  ],
  [
    "このイギリス人の詳細で非常に人気のある小説は、19世紀の社会情勢を扱ったものです",
    "4d0d9b1a602647afcaaf1ff91a929d17"
  ],
  [
    "このブーツはつま先からつま先までしっかり立っています",
    "4ac7db500deea285e909b30ecc8830ff"
  ],
  [
    "そして、私はずっとプールの底に座っていました",
    "3ff185de03ba87eebc16b8ebcadcc935"
  ],
  [
    "このたっぷりとしたドレスの名前は「カットオフ」を意味する言葉に由来しています",
    "b7758fa75568d371d61121f923b089fc"
  ],
  [
    "ミシガン州に接していない唯一の五大湖です",
    "00f964effc2e5165d978f17693487a72"
  ],
  [
    "彼が実際に付き合っている女の子との関係がどうなっているかにもよりますが、別れるのは時間の問題かもしれません。",
    "835b59993c891e0491bd9ab3513ab9c4"
  ],
  [
    "時々、この人生が信じられなくなる",
    "58d2c392d939fdd2db359c381b6d1383"
  ],
  [
    "支部創立者のジャン・マルタン・シャルコーのように、中枢神経系や共感神経系のシステムを専門としています",
    "e818a3edd14d5185827dd30cca3a7e1a"
  ],
  [
    "フレンドリーな砕氷船を選んでください。",
    "a4ec26f750fd56e20d188142559ba3ed"
  ],
  [
    "この第二次世界大戦のピンナップガールは、100万ドル規模の脚の跡も残しました",
    "37834efea7080001769d504db24479e7"
  ],
  [
    "しかし、彼らが私の名前を口にすればするほど",
    "6572055f40625880d11d9afb9286a3d2"
  ],
  [
    "無理やり感じたり、同僚を笑っているように見えたりしてはいけません。",
    "fcb66dd7799b2f4915ee4b1304171486"
  ],
  [
    "1931年、ジャン・ド・ブルノフは、この象に関するいくつかの童話のうちの最初の物語を書きました。",
    "1028c3743eb8dd74fb964ea3fcb9d354"
  ],
  [
    "この期間の負債とその株主資本。 ",
    "323b6814e408c34a97a9476ee77443b0"
  ],
  [
    "セルタスと呼ばれる十字架は、この2つの野菜の味わいとスリルを兼ね備えています。",
    "3bd214259874abcecaa14f884111ec91"
  ],
  [
    "「天国には愛から憎しみへと向きを変えたような怒りも、地獄のような怒りもない」",
    "6dc7d29d4fa1cc77427c847353bf51c6"
  ],
  [
    "1962年に「有望な新人」に選ばれ、10年後に「肉欲の知識」で優勝しました",
    "d62149141425549544d3e889c97dde71"
  ],
  [
    "「ベイビー、来て一緒に踊って」って言って",
    "0cc756c3808831e70be5ff5558b8a34e"
  ],
  [
    "そして、私は食べ物を食べるのをやめました",
    "52848830a9cc758e9b357e7e6cdbb642"
  ],
  [
    "農夫のアラブルはナプキンを口に軽くたたいた。",
    "4b30a8dcbcb5ecb5dcffb11497ed94b1"
  ],
  [
    "最初の男の長男",
    "26d9c9c7c79bf2b938037688cbd22f8d"
  ],
  [
    "今まで見たことがない",
    "4ac57a25f26f2d05725b7f72fcea270d"
  ],
  [
    "うーん、重力",
    "f2687911c4ccbdd3e985d4182958cfbf"
  ],
  [
    "必要なのは愛だけ",
    "0ebb072426f155f66b6035cce631aed8"
  ],
  [
    "時にはすべてが少しやり過ぎになることもありますが",
    "e6cbe20bcc8694f8510e78cdbf0fb391"
  ],
  [
    "アントニウス・ピウス皇帝は帝国の国境をスコットランドに拡大し、これに代わる新しい壁を建設しました",
    "74797c96c89a994be93ee680bcc78eb9"
  ],
  [
    "それから私はこれに400ドルを費やしました",
    "cc988c1881c2f67a92efd35057bb7915"
  ],
  [
    "法律や規制がその立場を支持しているとは思いません。",
    "73e86f8a9d22e72958f04501a3692fb2"
  ],
  [
    "1948年、サイテーションはこれを獲得した8回目、25年ぶりの受賞となりました。",
    "a9cbd2a329a853648b310ea081f6fa0b"
  ],
  [
    "アイコンタクトを取り、微笑んで、彼女のところに行って、あなたがどんなに素晴らしい人かを彼女に見せてください。",
    "de6e0d22018651bd10c01b6e136909ec"
  ],
  [
    "アポセカリーは、この職業のメンバー向けの季刊誌です。",
    "6d0aa28c3e39512c920b1eb7ffb8c6b6"
  ],
  [
    "（知らないだろ、相棒、くわに出会うかもしれないよ、相棒",
    "42b6bedaf7917cf50a6fcdd3de0e82b8"
  ],
  [
    "窓を開けて、なんでも入れるよ",
    "728d21a92018b011083c1e9386cfe7be"
  ],
  [
    "彼女が好きな架空のキャラクターや動物がいる場合は、etsy.comで手作り品を探してください。",
    "568795e627c1d327c0843ccafee6d30b"
  ],
  [
    "あなたの前の席に地図を置き忘れました",
    "ab13d4a7d9778f7fdcc03b08d3258714"
  ],
  [
    "目が丸くなるまでね",
    "de5eaefbeaabbd3d27f3e4110431f2a7"
  ],
  [
    "キャレド、やった、私の街の大物",
    "c2d85a4128ac488fa975305467ba0810"
  ],
  [
    "気にしないふりをするよ",
    "de409fdbbb5954588c896fb40fe625c1"
  ],
  [
    "これでホーミーにしたから",
    "cfd0865dd2487f83882fed970186e4d0"
  ],
  [
    "夜明けをもたらす",
    "2fe11aee3f908a44aae9a189c20c9a79"
  ],
  [
    "欲しいときにそれをくれ、うん、うん",
    "a77b373d06c9c4b6a5be7e6b85921e19"
  ],
  [
    "60日後に参加の希望が示されない場合、拡張版を進めることができます（承認は不要ですが、費用負担もありません）。 ",
    "d64bb8477c3b1cff3843282b1f18f8ee"
  ],
  [
    "外すよ。デイドで降ろしたみたいにポップするよ。",
    "f75a6015454ff55209b921120c145c64"
  ],
  [
    "音楽で体を温めましょう",
    "630ac06df15c884745f760cd611e0f0e"
  ],
  [
    "この時点で、あなたと彼との間には、そのようなことが可能な程度の信頼関係に達しているに違いありません。",
    "aab0a6c9ffc8bb4cb3412d2bc70f2443"
  ],
  [
    "勝つとすぐに嘘が暴かれる",
    "45d70ee04738b64d811d2a889dd5d92f"
  ],
  [
    "お金が気にならない",
    "cd553f415e57e5ebce889c2cc6a330c7"
  ],
  [
    "また、パーソナライズされたステーショナリーも豊富に取り揃えています（ホリデーギフトに最適！）。 ",
    "4f0b0bcc431d2ef5ba6ee3d0042409c9"
  ],
  [
    "1936年のモントルー条約は、ダーダネルスを要塞化するこの国の権利を認めました。",
    "e6fb097e1b7d72d2cdad1f3b6aad87bd"
  ],
  [
    "映画館やレストランの暗闇もロマンチックな雰囲気を醸し出しています。",
    "e81136455992be20fa41ccecee851b38"
  ],
  [
    "そして、私は手で飛行機に手を伸ばします",
    "4c9432693f87cc6cbc6f4538fcd637d1"
  ],
  [
    "彼の元カレについて文句を言わないでください。",
    "e9293a7bcb0eb97acc31f51f40eae299"
  ],
  [
    "私の学位は私を満足させてくれます。 ",
    "b3091215d4db6b85b772b72a3cf88e88"
  ],
  [
    "しかし、真実はあなたが決して知らないということです",
    "5629dcc64bfbff425f919d1073162213"
  ],
  [
    "めちゃくちゃになったのはわかってる...",
    "56c381ec2b82264de96746f14e388756"
  ],
  [
    "彼女は「ザ・ナチュラル」と「バットマン」でハリウッドとスターダムに向かう前は、ジュニア・ミス・ジョージアでした",
    "64d6d6031696cfee006ad842ce71dfb2"
  ],
  [
    "彼はパイマンに「お前の器を味わわせてくれ」と言った。",
    "3783f0a4a13a4c5f491d7012df4c9f1b"
  ],
  [
    "静かで他の人から隔離された場所を見つけてください。",
    "86dc61e2b94dd1c1535344a530029e3d"
  ],
  [
    "あなたはいつも変わらないことを一つ知っています",
    "c0d602293ccde159add69d43eeb97d23"
  ],
  [
    "彼女にセクシーなマッサージをしてください。",
    "ecd3ead1fb78a6a9522f83890a94358f"
  ],
  [
    "オン、オン、オン、オン",
    "84b7e91a19bd9654dbf0a93c30176397"
  ],
  [
    "なぜ私が自由意志でここに来たと思う？",
    "062903f80aff3acda9fbd8134b8a6302"
  ],
  [
    "場合によっては、たとえ彼が誰かに会っていても、あなたがまだ彼を愛していることを彼に知らせなければならないと感じるかもしれません。",
    "c985fa55a782073b57aaec0a20ba9e27"
  ],
  [
    "子供たちには時間がありました",
    "169cf14f886a6658610f84a6726ff3e1"
  ],
  [
    "「王子」のフィレンツェ人作家、ニッコロ...",
    "c6c586de41322da393cd304d7989e538"
  ],
  [
    "ずる賢い笑い。複数形にするとキャンディーバーだ",
    "9957af1bedc165634e9f573ee0e4a0d9"
  ],
  [
    "オランダ語では、この製品は「how-duh」と発音されます",
    "412098fbdd038a32e7608ed84330dea8"
  ],
  [
    "彼が好きなことを話しているなら、彼の情熱に感心していると伝えてください。",
    "08c87f2328a3ad973236071e3bbfe44f"
  ],
  [
    "長期的に一緒にいる人を探しているなら、その人の肉体的な魅力を方程式から外したほうがいいかもしれません。",
    "2facf6d8f1b4c9f6f97ee6a3a919696e"
  ],
  [
    "欲しいのはデートであることを明確にしてください.",
    "2e8754ad41362a0b55c5939e64ee562e"
  ],
  [
    "最近強くなってるなんて",
    "d9100b85156915990feb940b43bb6295"
  ],
  [
    "降りると思うよ",
    "2eb6d09f150fb109b1882f277f5aa94f"
  ],
  [
    "使うお金がないと、一晩中自信が持てず、お金を使うことにストレスを感じるでしょう。",
    "7b1a96f882d4e288c65ad56241506782"
  ],
  [
    "サウスカロライナ州上院議員リンジー＆クォーターバックオットー",
    "ad59d981538848fcb8986d3f821e39f3"
  ],
  [
    "人形を持って行きなさい",
    "9289e22ce36347914a4ccfcf9ffc0e31"
  ],
  [
    "あなたの目標は彼女を感動させることではなく、彼女と知り合うことです。",
    "ac9b075ce4a8ce8fa80c354be3f86938"
  ],
  [
    "彼女が頭がいいと彼女に言いなさい。",
    "5b216b2d3d1b57a1d292c0c0ac9d2e0f"
  ],
  [
    "あなたがいつも鼻を丸めて彼にひどいことを言うなら、彼はおそらく意地悪なことをし続けるでしょう。;",
    "de928fcd02651ec877ac667b16ecb859"
  ],
  [
    "彼があなたと共有したいのか、何を伝えたくないかに注目してください。",
    "62fbfd43cc21edc1f4f54671c8c4d7ae"
  ],
  [
    "あなたのポジティブな資質に焦点を当ててください。",
    "b94c27141f092240797ec87cfef626c0"
  ],
  [
    "彼女の意見が重要であることを示してください。",
    "f5a9799f3549289e258f35b85d5de9f7"
  ],
  [
    "オンラインで検索して、お住まいの地域の観光客の行き先を調べたり、観光案内所に行って情報を入手したりできます。",
    "52b659edc67ecd5fc1a5f76df7b4f5ce"
  ],
  [
    "これはちょっとした工作なので、控えめに、適切な状況下で使用してください。",
    "ec2b367b0f7d418a971e69403d70c93d"
  ],
  [
    "彼は本当に別の約束をしているかもしれませんし、あなたの周りで恥ずかしがり屋で一対一でたむろできないかもしれません。",
    "0cb1530f5963c96ece1e060e12ac0446"
  ],
  [
    "これにより、イチャイチャしている人が不快に感じる可能性があり、これはあなたが望むこととは逆です！",
    "97d6fe7c012930dbf38ffb743d65d498"
  ],
  [
    "しばらくしてその人とチャットすることになり、時間が経つにつれてますます慣れてくるかもしれません。",
    "ec66c72383fc660d6f5b214fb09034bd"
  ],
  [
    "どこからともなく番号を尋ねて開かないでください。",
    "23a76cb3b08b4136397928601048fe67"
  ],
  [
    "誰かへの強い魅力は、通常、関係の最初の数か月間しか続きません.",
    "5b4e943e4a4a54114612dcd5ee4ec45a"
  ],
  [
    "彼が何を着ているか見てください。",
    "960d1f6b9cbd816985cfb8330ee892c1"
  ],
  [
    "カップルのかなりの部分が職場で会います.",
    "16597de350ca70ac608748605a3ab549"
  ],
  [
    "その答えが、彼女の作品について尋ねるきっかけになることを願っています。",
    "07bb93236fde757d3b5d4590111f4088"
  ],
  [
    "スパでの午後のマッサージで彼女をおもてなししてください。",
    "46843933db23955336a2df8ea86295ba"
  ],
  [
    "見えない方法で相性が悪いこともあれば、長期的な関係を築く準備ができていない男性もいます。",
    "18a5cc1f8413e195eb7e009b9e1a7ddc"
  ],
  [
    "たくさんの女の子もやっているので、アクティビティが好きなふりをしないでください。",
    "22fc63e519ee38439c1f2d4551e84248"
  ],
  [
    "彼らがあなたの友達なら、かわいいテキストメッセージを送ってください。",
    "d55ea2e287cc410e3b80abbf80d2e81e"
  ],
  [
    "あなたがまだ早く帰宅することが期待されているのに、彼女の夜間外出禁止令はあなたより遅いか、まったくないかもしれません。",
    "faceccee41a34435b00b5af4feddcc17"
  ],
  [
    "あなたと同じ人生観を持つ人がおそらく重要です。",
    "12747f238793972d4651efc8086d5402"
  ],
  [
    "または、好きな人をまだよく知らない場合は、共通の友達に紹介してもらうこともできます。",
    "e02842e240d6d22f06824e1691cff815"
  ],
  [
    "経済的自由を目指すこの動きは、政治的自由への世界的な動き、そして全体主義的支配に反対する動きと切り離せません。 ",
    "de35cdce62aef5bdb476e8dc3ab58c59"
  ],
  [
    "これをすべて変えましょう。破棄される大統領予算や執行されない議会予算決議の代わりに、簡単なパートナーシップ、つまり利用可能な収入の範囲内で支出の優先順位を定める共同合意をしてみませんか？ ",
    "5adfaa8bafa08c1bc421b75fa6be2783"
  ],
  [
    "新しいサウンドが頭に浮かぶ",
    "f4148a8643e7745367eb56ede4e31c48"
  ],
  [
    "でも冷静になったらどうする？",
    "09bba10064e4cfd19e57a4f75591b49c"
  ],
  [
    "愛って負け戦ってことだって歌えるよ",
    "fc27dd88be39c8f4fd7fb8b499cdab7b"
  ],
  [
    "しかし、あなたは若い神のように感じますか？",
    "8916117b952107b054aa8db6f8b416db"
  ],
  [
    "でももし彼が見知らぬ人にしたようなことをしたら",
    "73ce1c5ded00d9013c0ebffc50d4d29a"
  ],
  [
    "私は「それはうそだ」と言いました",
    "45de105c3916d32a2fb69a1e19856097"
  ],
  [
    "彼があなたをそんなに強く抱いているなら",
    "8ad2bebbfbd9cde03a75e9ef7dbba574"
  ],
  [
    "これは愛の典型です、もう待ちきれない、待ちません",
    "a398c534cb9a5ed587301a0b4635dc27"
  ]
]