[
  [
    "陰謀は陰気で、コンピューターの知性に関するジョークは誇張されて死ぬほどです。",
    "475f9e92df3538512fc7e60b6a0cd2c3"
  ],
  [
    "隣国が、ヨーロッパという文化と、ますます「アジア」になりつつある政治体制との間で、少なくとも古き良き意味の「東洋の専制」のギャップを広げたら、どうしますか？",
    "611e674ba62576b29e585202b2193fff"
  ],
  [
    "目撃者によると、これらの人々は若々しい外見をしていて、民間人の服を着ていて、どちらもナップザックタイプのバッグを持っていました。",
    "caef741f1da8ae603e950ee8995de2f4"
  ],
  [
    "オレグス・アンドレイエフス（1980年9月12日生まれ）はラトビアのクロスカントリースキーヤーです。",
    "3936713c7bbcaa02c3a290020b58c0af"
  ],
  [
    "問題は、ほとんどのイベントがランダムで予測できないことです。",
    "dcbfcb28016de2a34dbfaea1843690c4"
  ],
  [
    "これは必見の映画です。",
    "12e2ae5b508e20d7b0f8033f9cc0c23f"
  ],
  [
    "フランス、ドイツ、イタリアのアイデンティティ、愛国心、今日の言語コミュニティの意識を固めた戦争と虐殺の集合的な記憶から少し要約して、次のことを考えてみてください。なぜヨーロッパ人は、ヨーロッパの共通の枠組みと現地の制度との間の中間レベルの政府を必要とするのでしょうか？",
    "8992e07a80e7fb916101c2c9d35c82e0"
  ],
  [
    "アギレラは、この曲を演奏してチャート1位になったファンやラジオ、DJたちへの感謝の贈り物として、この曲のディスコをテーマにした短いミュージックビデオを自主制作しました。",
    "64daa148e8c18aba37d1c55c3d06d9fd"
  ],
  [
    "この映画では、ゴキブリが超肉食殺人犯として登場します。",
    "ce0e6d1887efab416f6d2c2695bb5a8e"
  ],
  [
    "しかし、彼が考えている議会は突然変異型であり、クチマが支配する犯罪一族の権威主義的支配が、議会手続きの裏で、衰えることなく続くでしょう。",
    "e084487554a92163b7ea818739632a07"
  ],
  [
    "貿易と経済の関係では、EUとパートナー国との間に深く包括的な自由貿易地域を確立するという目的を明確に定めています。",
    "b8d703ad2e94c2281f33e9fd645ddffd"
  ],
  [
    "2006年にトリノで開催された女子カーリング大会でミルジャム・オットのスイスチームを破って優勝した彼女は、2010年にバンクーバーで開催された女子カーリング大会でシェリル・バーナードのカナダチームに金メダルをもたらし、チームを率いて金メダルを獲得しました。カーリング史上初のスキップ選手としてオリンピックタイトルを首尾よく守りました。",
    "ad4753f0caac43dc72b39a366f4e6626"
  ],
  [
    "この映画には本当にがっかりしました。",
    "5cfed67da672ea7fb2467eab6e6fa1f4"
  ],
  [
    "将来、より生産的な雇用を創出するうえで役立つことが期待される。情報通信技術の有効活用（および収益を上げる新しい方法）、代替エネルギー源としての低コストエネルギーの活用、新興市場における高付加価値化に対する需要の急激な高まりである。",
    "718c3782ebd6ae341bfaa59c795cb850"
  ],
  [
    "協力機関は、国連工業開発機関（UNIDO）、国連貿易開発会議（UNCTAD）、国際貿易センターUNCTAD/GATTです。",
    "8bad053a6931744a6b73f9460f134dc9"
  ],
  [
    "Su-33はスホーイのSu-27フランカーのバリエーションで、カナード、折りたたみ式翼、避雷フック、強化構造など、空母の運用と着陸に役立つその他の改造が施されています。",
    "7b61bf11cae7b70bebcb908544390390"
  ],
  [
    "しかし、それは良くありません。",
    "c10e418c6b34705521d31eefe06282ea"
  ],
  [
    "しかし、重要な点は、ユーロ圏で多額の共通予算を実現することが政治的に不可能だということではなく、主要な問題である加盟国の財政規律を守るメカニズムの弱さに対処できないということです。",
    "e757f7125e9a5044353148df47aa8de9"
  ],
  [
    "代わりに、現在のEUの構造では、世界における欧州の役割に関する新たなコンセンサスだけでなく、コンセンサスを達成するための新しい手段も求められています。",
    "6afb9070d1713372912c0c3f1a333da8"
  ],
  [
    "同時に、そのような措置はいかなる国の安全をも損なうものであってはならず、平等に基づいてすべての国が共同で策定すべきであると主張した。",
    "bc12511b66e2a11c99a898ad68ad9143"
  ],
  [
    "主任のナレーターはついに再び物語に取り掛かります。死の床にいるルノーを訪ねると、彼のそばで悲しんでいる通りのウニを見つけました。",
    "b04874bdae6913731f071e18fffdf174"
  ],
  [
    "彼女には何の魅力もなく、時には宇宙で迷子になったり、深みから外れたりしているように見えました。",
    "44e6b7d9a97c3464d439e06e694bcbc3"
  ],
  [
    "今、ゲドレンは非常に強力なタリスマンを手に入れました。破壊しないと世界を破壊する恐れがあり、その過程でソーニャの妹が殺されてしまいます。",
    "199ba7345bec6a01c3e76978d2b17922"
  ],
  [
    "(b) 2つの地域ワークショップの開催に関しては、第2次交通の10年に関する4つの小地域ワークショップ（1994年に2回、1995年に2回）が、1994-1995年の2年間のプログラム予算案のセクション15のサブプログラム8（インフラ及び構造の変革）に基づき、次の2年間に予定されていることを想起する。",
    "0da999f12d165194e8e461caad016f3b"
  ],
  [
    "2012年2月9日、ロシア連邦教育科学省の命令により、No.",
    "2a82461e4dc6230a62888bec9faec3ed"
  ],
  [
    "その場合、今後2年間に連邦政府のインフラ支出が5,000億ドル増えると、商品やサービスの生産量が1兆ドル増加し、約700万人年分の雇用が創出され、失業率が各年の2パーセントポイント低下することになります。",
    "4dc068f5dd1becde3133c1958ec0356c"
  ],
  [
    "閣僚は、独立したパレスチナ国家の樹立に向けて、エルサレムを含むパレスチナの土地にパレスチナ国家権威を築こうとするパレスチナ国民の代表であるパレスチナ解放機構への支持を表明した。",
    "25a856dab29d7c417b76499e1bef8a56"
  ],
  [
    "他方には、近代化の推進力があり、国際的な進歩基準を満たしたいという願望があります。",
    "bf6ff728dbbd803f12cb963ae0decb0e"
  ],
  [
    "そしてついに彼女を受け入れます。",
    "441c335362dfb45e93166b995e6a5444"
  ],
  [
    "リトル・ショップ・オブ・ホラーズやボウフィンガーのように笑いの大騒ぎを引き起こしたフランク・オズが、この面白くないめちゃくちゃにしたなんて信じられません。だから、私が今まで見た中で絶対に最悪の映画の1つです。",
    "bb70956b555042f824c918bfbc808a98"
  ],
  [
    "残念なことに、そのシーンは今そこにあるだけなので、音楽ライセンス地獄のもう一つの犠牲者です。",
    "0fca6441cb9bc2e101561889bca870c8"
  ],
  [
    "一人当たりの所得の40％が食料に割り当てられているエジプトのような国では、財政負担を軽減するための補助金が支持される可能性は低い。",
    "154f70e02048223300871c18e9e3fa17"
  ],
  [
    "ドメニコの兄弟、マリオもサッカー選手でした。",
    "626598fa5ddac0c4547161ac7c8c26a1"
  ],
  [
    "お前の番組だけじゃなくて、多くの番組ではいつも白人が多いんだ",
    "26ca5d6d0958560d06f10bc41625c34e"
  ],
  [
    "部族や政党の違いを克服し、事実上、機能する政府を樹立しました。教育、灌漑、その他の開発問題に関して目覚ましい実績を残しています。",
    "798aa7e35d5fe1a641b550d0be470378"
  ],
  [
    "条約第6条に関連して、加盟国は、人種差別行為の被害者に補償を受ける権利があるかどうか、オンブズマン事務所などの人権機関がどのように機能しているか、それらの機関がどの程度独立しているか、政府がその勧告にどの程度対応しているかを知りたがっていました。",
    "784e38dcb4e6ca0e9164d90c271f3d8c"
  ],
  [
    "JLPとPNPの両方のメンバーは、スペンサーの長年の奉仕に敬意を表しました。",
    "d47132d51f0ba2e459d0bb629678e0df"
  ],
  [
    "この映画の失敗には近づかないように勧めないといけない。",
    "489d28042dae67b735a2f35e1d1a332d"
  ],
  [
    "この映画はどうやってダメなの？",
    "6afafe554319cc2860cde8dabc2fb9ac"
  ],
  [
    "ユニバーサルDVDには、非常に興味深い舞台裏の特典がたくさんあります。",
    "c4c96030d095afe856522ad2836be61a"
  ],
  [
    "実際、経済や市場はもはや流動性問題ではなく、むしろ信用危機と破産危機に直面しています。",
    "6ec698d3dab810741f38058d2bee8bf7"
  ],
  [
    "世界人権会議は、人権と子どもの状況に関する事項を、国連システムのすべての関連機関とメカニズム、および専門機関の監督機関がその権限に従って定期的に見直し、監視することを勧告しています。",
    "8a6633db53f64f9a330430e9cfe5b67a"
  ],
  [
    "ウロベタゾール（INN）またはハロベタゾール（USAN）は、乾癬の治療に使用されるコルチコステロイドです。",
    "ada93128d27d8455424e13ffec7f48bc"
  ],
  [
    "私はこの映画を確かに厳しい4/10と評価しています。",
    "ba9695126fdb97e95c4a565b2d7f8c28"
  ],
  [
    "昨日その映画を見て、時間の無駄だと感じたのでハーフタイムでやめました。",
    "3fa47647714646ce163e98da7110c49e"
  ],
  [
    "イサカ — 2012年を迎えた今、新興市場における10年間の力強い経済成長が、昨年の目覚ましい政治的変革にどのようにつながったかを振り返ってみる価値があります。",
    "5c3c54fab0488f826955c393f62aa13b"
  ],
  [
    "1942年6月下旬までに、アダックとアムチトカに基地が建設され、残りの戦争の抑止力として機能しました。」この地域にいる間、CBは建設以外の作業も担当していました。",
    "18e0d3ea572c1254244efcfc8cdb72fa"
  ],
  [
    "それがすべてです。",
    "e24e76ad25cac7b6fc80a8a67c628b27"
  ],
  [
    "ICCは無力に見えますが、多くの政府指導者は起訴を阻止するために精力的に取り組んでいます。",
    "ee0d0f1bd22b79ce1b1a40d59aea19eb"
  ],
  [
    "彼らはあまりにもステレオタイプなので、私たちは不思議に思います。彼らはエブリマンになるはずなのでしょうか？",
    "014dd18d069b8a87b00089fa6e48a3d8"
  ],
  [
    "うわー！",
    "359878442cf617606802105e2f439dbc"
  ],
  [
    "中国の新しい指導部は、国民貯蓄を減らし、GDPに占める消費の割合を増やすために、構造改革を加速しなければならない。しかし、改革のペースについては指導部内で意見の相違があり、政治的に不安定になる可能性もある",
    "668472bacf03b779f325cc7db948818b"
  ],
  [
    "理事会は、核兵器のさらなる拡散は平和への脅威であり、その方向に進んでいる国はすべて制裁の対象となることを宣言します。",
    "d4222f8246aef761347251c75a269af5"
  ],
  [
    "リストを下っていくとこの映画の悪い点は次のとおりだ。",
    "53eb7fdce7796ef153f93d396b9e4353"
  ],
  [
    "実際、DavutoğluとAKP外交政策コミュニティの私たち全員が、この用語は決して使用しません。なぜなら、これは単に私たちの立場を誤って表現しているだけだからです。",
    "2fd02dbe27f5d2c4e26c5d03fb24cc6b"
  ],
  [
    "4。米国と英国の代表は、水道の蛇口、扇風機、紙製品のイラクへの輸出に反対しました。これらはすべて、軍事用途がなく、不正な安全保障理事会決議でも禁止されている用途もない基本的な民間製品です。",
    "875190c14ccb9654148663e95ec0efcd"
  ],
  [
    "クラッカーを何匹か殺さないと！",
    "98966c21517bf33264fdb92c5ec20378"
  ],
  [
    "このスターたちを使ってこのメロドラマを制作するなんて、どれだけの政治的主張だったのでしょう？",
    "6604a18c81c28fb0e281f085c062d04e"
  ],
  [
    "確かにプロットは完成していますが、正直に言って、何らかの形で制作されていないと言える最近の映画はいくつありますか。",
    "cda54603fff07be407cc7ac1bd3b26e2"
  ],
  [
    "バラク・オバマ大統領が8月2日に署名した米国の予算法案は、アメリカの政府債務上限の引き上げと連邦支出の削減を組み合わせたもので、米国の224年の歴史の中で初めての債務不履行の可能性を回避しています。",
    "805c67cf66cd5901f3b19ccfd5596381"
  ],
  [
    "イツハク・ラビンとヤセル・アラファトが、戦争の記憶の中で勇気と不屈の精神をもって交渉できることは、歴史が書かれるとき、人間の精神の偉大さが繁栄し、勝つことができることを証明しています。",
    "7e56c29afb1666198aa4ed1c4ce4fdf2"
  ],
  [
    "彼はロスコモン州キャッスルレアにあるサッカークラブ、アスローン・アソシエーション・フットボール・クラブ、アスローン・ガーデン・ベール・ホッケー・クラブの創設メンバーでした。",
    "989f2656523d54a636ff9873c7e1d725"
  ],
  [
    "2006年、ノーベル賞を受賞したドイツの作家ギュンター・グラスは、60年前、自分が10代の頃、武装親衛隊の一員であったことを明らかにしました。",
    "55979adbee4b743a4f2f9d4ad2e7d5eb"
  ],
  [
    "すでにドイツ、オランダ、フィンランドでは、労働者1人当たり15,000ユーロ、17,000ユーロ、21,000ユーロの貯蓄が、市場性のある投資からECBに対する単なる平準化請求に転換されています。",
    "85e856509507cdbe136cd96defafadda"
  ],
  [
    "(a) 追跡が成功する見込みがある場合、または両親がまだ生きているという証拠がある場合、(b) それが子供または親の明示的な希望に反する場合、または (c) 追跡情報を収集するのに妥当な期間（少なくとも2年）が経過していない場合、養子縁組を検討すべきではありません。",
    "92cddc591f2f69b531ecf1994b0a122b"
  ],
  [
    "マクスウェルはスコットランドで教育を受け、ダブリンのトリニティカレッジに戻って学部教育を受けました。",
    "8ad0d1bc5862c87d1c753c82c99055d3"
  ],
  [
    "メキシコの不法移民が国境を越えて強盗に遭い、殴打される様子を扱った映画が、どうしてつまらないものになるのでしょう？",
    "ec732430434a5f449531af198257fee7"
  ],
  [
    "要するに、このグループはゴーストハンターのTAPSの連中をMITの科学者のように見せかけているのだ！",
    "6f2da2053fc1a00c3608c60abb3efbfa"
  ],
  [
    "これは、ソビエト体制の終焉が始まった頃に撮影されたポーランドとフランスの共同制作でした。",
    "94d55b82daead0b7a5d023004e97e047"
  ],
  [
    "市民登録法に基づき、デンマークに居住するすべての人は中央国民登録簿に登録されます。",
    "acdfae80eb63670feac3a58b793e57e2"
  ],
  [
    "立法評議会の4年間の任期の起草意図は、同じ年に過剰な選挙運動が行われないように、行政長官の任期とは異なっていなければならないということでした。",
    "e0e66e085db40958d4b347c1e6671f56"
  ],
  [
    "その中に膨大な量の雑学要素がある場合に限ります。",
    "06baa4387ec6fea75f7707dc4ab3b7a5"
  ],
  [
    "ハーバード大学とマサチューセッツ工科大学の客員教授として、危機がようやく収まったときに世界がどのようになるかについて、良い予感を得ています。",
    "4425efe5fa6d178e9ed53100b13f1286"
  ],
  [
    "1。難民または避難民が正常化の全般的なプロセスの一環として自由に帰還する権利が定められている。",
    "29bd182f8d688c23636b248dafd7c624"
  ],
  [
    "---1987年3月、ニューヨークで「ベアトリス」としてリリースされました。",
    "daacb7fd67079d8a2cbbf7c56ad8373e"
  ],
  [
    "なんて素晴らしい映画でしょう!!",
    "60bd6aae263bb6071888b7dc9eb774b6"
  ],
  [
    "2004年、BBCのモーターショー「トップギア」は、トヨタプレビア、トヨタマスターエース、三菱スペースワゴン、日産セレナの2つのエスパスを対象としたレースを企画しました。",
    "f7cd123ec09d91a6040ceb9ea0e9ec79"
  ],
  [
    "私が一番好きだったキャラクターはクロンクだったので、「クロンク」以外をフィーチャーした続編（sp）を聞いてわくわくしました。自己責任で購入してください。",
    "7ba38b8f83d57d4c7d28fbf5ee2d3fe3"
  ],
  [
    "たとえば、ウクライナ危機以前は、欧州委員会は連合協定の技術的特徴を交渉することに重点を置いていたため、ロシアからの対応など、プロセスの潜在的な影響について十分に検討していませんでした。",
    "8e4c79183960b58fe124e6c6334da196"
  ],
  [
    "起草性質の提案は、第 (3) 項の冒頭にある「手続き」という言葉を「方法」という言葉に置き換えるべきであり、第 (4) 項では、第 (3) 項のサブパラグラフ (a) と (b) への言及はサブパラグラフ自体への言及であり、第 (3) 項の冒頭への言及ではないことを明確にすべきであるというものでした。",
    "556cbe0323392ad4c7407509a9e4b101"
  ],
  [
    "彼はビートルズに触発され、女の子の注目を集めたいと思って、11歳か12歳のときにギターを弾き始めました。",
    "78d9f5e32c13982f706f08c16d9e1ad3"
  ],
  [
    "レトロなパペットマスターは完全でくだらない。",
    "2e3dca1835dfddb0e76e23657fb7a09b"
  ],
  [
    "非常に面白い映画で、その後のひどい続編によって何倍も良くなりました。",
    "e31fe8923b8d3b073a7ae526437f1351"
  ],
  [
    "パレスチナ領土の占領はひどい結果をもたらしました。それを終わらせる必要があります。",
    "75748a0bfb5f9013405caf1110fac36f"
  ],
  [
    "グル大統領のエレバン訪問による感情的な影響以外にも、トルコとアルメニアの関係を真に改善するには、両国の閉鎖された国境を開放することが必要です。これはヨーロッパで最後のことです。",
    "eb44aa4fce84f8e59684bf491d12cd2d"
  ],
  [
    "緊急時対応基金の使用と運営に関する最初の2年間の経験は満足のいくものであったが、基金の適切な水準と運営方法について最終的な判断を下すのは時期尚早であることに同意した。",
    "a069b3bd33bf67ebf1aac01e7f7650c3"
  ],
  [
    "彼女は2021年にパキスタンデイリー紙の「30歳未満の30人」リストで3位にランクされました。",
    "8cbf9a285f1cac01738a0be58a6e8202"
  ],
  [
    "さて、映画祭の上映会から明かりが灯った後に脚本家がここに立っていたら、間違いなく、これらすべての欠点が、この失火の最後の5分でプロットが混乱する巧妙な手がかりだと大声で叫ぶでしょう。",
    "db6db9565e6fbdc9e7623d64b9978845"
  ],
  [
    "この映画では、彼らはすべて愚かで、暴力的で、泥棒で、凶悪犯です。",
    "9dd21e460a1833b96c656364906e74ee"
  ],
  [
    "現在、紛争は、シーア派の覆い隠れ主義帝国の拡大と戦う民主主義の旗手であるイスラエルと、イスラムの価値観の名の下にアラブの大衆を動員し、没収されたパレスチナ人を裏切った危険な支配者に対して革命を守ることを選んだイランとの間で起こっています。",
    "962168096f48f947f23ebc243f4c6b0c"
  ],
  [
    "1。斉藤隆夫、上田正治、中井朝和—ラン2.",
    "e550c9dd762ae2fffc59456a4e5afe1c"
  ],
  [
    "これはその好例で、私の「最悪の映画のトップ10」に入りました。これは、私の謙虚な意見では、雨の降る土曜日の午後に見る映画で、これ以上見るものはありません。",
    "732cea95c24cf1c192ce1739669e72fb"
  ],
  [
    "これは必ずしも簡単ではありません。",
    "6b4fe56f48fcc8dfbb8e09687f4cf841"
  ],
  [
    "Gen-Y Cops... 映画が公開されると聞いてから、Gen-X Copsが大好きだったので、ずっと見たいと思っていました。",
    "4a86241982ff1bcdbd4f34456bfc2354"
  ],
  [
    "現在の景気減速を一時的な「ソフトパッチ」と名付け、どんなショックにも続く避けられない回復に楽観的な見方をしている。",
    "585481115e1571fa8753594c8464cc45"
  ],
  [
    "5。国連憲章及び宣言の関連規定に従って将来の政治的地位を決定するのは最終的にはモントセラトの人々自身であることを再確認し、管理国に対し、領土政府と協力して、自己決定権と独立権を行使する上で利用できる可能性についてモントセラトの人々の意識を高めるためのプログラムを立ち上げるよう改めて求める。",
    "e6dec5ef93e2bc5121792f30c1772710"
  ],
  [
    "危機の時期に米国政府が使用するためのスペースと資源（電力や水など）のリースについて、さまざまな企業と契約が結ばれました。",
    "a8348df6d8b5e1482b01a643a8c3d6dd"
  ],
  [
    "そして、デイズ・フロム・デスとハリウッド・スクエアのファニーマン（相対的な言葉）に見えるジョン・キャラダインとブルース・ビランチです。",
    "c4928507572eb766a2500a12c1650fb1"
  ],
  [
    "はい、ピジョンとコバーンは素晴らしいです。彼らを見るのは興味深いですが、コバーンはここではかなり控えめで退屈なようです。",
    "6fbf8dcd1abee73d0fa59ce8347cbe79"
  ],
  [
    "自民党は草の根の支持を固めた政党ではなく、国内の産業部門、職業団体、地域社会にまたがる内部関係者のネットワークを通じて、権力と再分配の機械として活動しているため、選挙民に報いることができず、崩壊が迫っている。",
    "30593c32f0e96b091eefa39b4357adb4"
  ],
  [
    "パイオニア地域の開発に関連して登録パイオニア投資家が決議IIのパラグラフ7（c）に従って負担する探鉱のための定期的な支出は、覚書の採択から12か月以内に、登録パイオニア投資家との協議および協力を得て、準備委員会が決定することになっていました。",
    "20c07623454625555640c1262bbf6935"
  ],
  [
    "もちろん、私は生意気な子供たちを決して陽気なものとは思いません。",
    "d0dd81e644a1748a7d23838a8ab14f56"
  ],
  [
    "彼女は男性のほとんどが戦争で休んでいるので、男性のいない生活にも慣れてきました。そして、マーサ・スチュワートのようにコラムニストとして成功している彼女は、家庭的なコラムを書いています。彼女は田舎の故郷について、カメラが現実を捉えながら説明しています。",
    "26e52fd777473670e7eaa139784ab382"
  ],
  [
    "調査対象国の国民の大多数は、自国が間違った方向に向かっていると確信しています。",
    "60caecf83a2217303a6f1dbe7c65af91"
  ],
  [
    "「決議897（1994）のパラグラフ14に従って提出されたソマリアにおける国連活動に関する事務総長の更なる報告書（S/1994/614）」",
    "d159a3abbe2810eeeff2667879106a42"
  ],
  [
    "彼は1991年1月8日のトロント戦でキャリア563ポイントを獲得し、フランチャイズの歴代得点リーダーとしてケント・ニルソンを上回りました。",
    "9deddedcb33f86d2217c383c8963812b"
  ],
  [
    "あの男はなんて素晴らしい顔をしているのでしょう。ストーリーは奇妙で、部分的に（特に最後にかけて）かなり気がかりで感情的に強烈ですが、奇妙に感動的でもあり、多くのレベルで成功しています。",
    "7e455fb1942a94053bb5351d5fa2db62"
  ],
  [
    "ヨーロッパの市民は、ブリュッセルで開催される欧州憲法制定会議の中心にある問題をほとんど理解していません。",
    "2bca737f2468c7b928fce945daf19060"
  ],
  [
    "欧州委員会は、事務総長に対し、当該組織の関連活動の分析的要約を含む報告書を毎年作成するよう要請する。",
    "ba5e8d3206c92a807ea081bf948a14f2"
  ],
  [
    "彼らはそれをテロと見なしてその行為を拒否した。",
    "c0c54a7f7c1e676fb249ac9b65696fb4"
  ],
  [
    "はるかに包括的で、アマリアの内なる世界への洞察力も深まります。",
    "515b62e1442b6139703100f75f287c8d"
  ],
  [
    "そのプロセスは現在、両政府が署名しているが、どちらの議会でも批准されていない外交関係を確立するための議定書にかかっています。",
    "fb0dc464d8765d0e2852c6769bae1d01"
  ],
  [
    "見積もりには、リース/貸与された施設を元の状態に戻すために必要な修理が含まれます。",
    "f7ad32bb57bacb9ae06b8620861c58e1"
  ],
  [
    "1861年9月、アッチソンは州兵3,500人を率いてミズーリ川を渡ってプライスを援軍させ、自由の戦いでプライスを阻止しようとした北軍を打ち負かした。",
    "22a3ca1e36b0c852a5ca8ef8e990857c"
  ],
  [
    "三匹の怪物が権力をめぐって何らかの超自然的な闘争を始めることを期待していたが、それは起こらない。",
    "c0030e559a520494d942a1ec797c652a"
  ],
  [
    "2010年の時点で、電力システム全体が石炭ベースで、消費者が支払う電気料金は1キロワット時あたり0.06ドル/キロワット時であると仮定します。",
    "109ef2c175824954c3ba51266f335774"
  ],
  [
    "作業部会は、債務問題についてホスト国の代表から定期的に説明を受けた。",
    "7b5b2b36c74ae30455c86614bda7b4a4"
  ],
  [
    "ランディ・バウアーズ（ジョン・ウェイン）は、「ハーフウェイ・ハウス」のサルーンに立ち寄ると、そこは死体だらけで、バーテンダーの死体は銃を持ってバーに掛けられ、写真では穴の向こうからランディを見ている目、そしてピアノ奏者が「今年の最も美しい夜」を演奏していることに気づきました。すべてを考えるとそれほど悪くはありませんが、それほど素晴らしいわけでもありません。",
    "3b1997b499caebda1c57cd5f6d2cadb1"
  ],
  [
    "全体的には時間の無駄です。",
    "920f86fa5ff4aacbd83bad0bcc46a995"
  ],
  [
    "間違いなく、70年代のブルックスの作品で育った親にとっては、これを通して若い人たちに彼の作品を紹介する素晴らしい方法です（挑発的なセックスジョークなどはRレーティングではなく、すべてとても楽しいです）。",
    "55a7b11090897cd06c2107ab41f10d27"
  ],
  [
    "1。EU憲法は、どの特権がヨーロッパに属し、どの特権が加盟国に属するかを明確に定めなければなりません。",
    "fdc01c35479b35b82a85dc739fb8fc3c"
  ],
  [
    "過激派のパレスチナ人は、イスラム世界に対する植民地支配と見なされているイスラエルが破壊されるまで戦うことを誓います。",
    "baf3e4e2d936693a68d056329506e7b5"
  ],
  [
    "上記の各プログラムには、Non-Techと呼ばれる関連科目部門があります。",
    "d5154f849b58d9fa51147a6351b5bdb3"
  ],
  [
    "高校生たちが色んなおどけたいたずらに巻き込まれるところから始まります。実際、映画の最初の20分はセックスコメディーのように展開され、ヤング・ウォリアーズが自警団の映画になるのはショックです。",
    "3d85a6748eda78343b08ffbb8f35b96f"
  ],
  [
    "結局のところ、ほとんどのエコノミストは、現実世界の人々がしていることや考えていることから身を引いていたこともあり、この危機が訪れるとは考えていませんでした。",
    "eae7abca611f35d56ca2cc560cf0f8d9"
  ],
  [
    "さまざまな条件下での車両の受信機を含む、固定式および携帯型の受信機による受信には、干渉や色あせがありません。",
    "334ca00e7442d3ad7b4923c2ddcf3474"
  ],
  [
    "そういうわけで、最終的には、この映画が真面目な口調で、俳優たちが本当に演技力を発揮できるような新しい作品を見ることができたら本当に嬉しい、という気持ちになりました。",
    "6a5ccb28af31d85b1d9ec91a89ae5545"
  ],
  [
    "彼らは、共和党の規制緩和への熱意がいかに経済を破滅の危機に瀕させたかをアメリカ人は忘れてしまうだろうし、有権者は議会での妥協のない態度が、2008年の危機をきっかけに、より効果的な政策の追求を妨げていたことに気づかなかったと確信していました。",
    "3379db082d9cd9095bb9f839cfb1d3e8"
  ],
  [
    "3。条約附属書III第13条第2項の実施に関しては、調査段階または開発段階のいずれかの段階に限定された作業計画の承認申請の処理手数料は、25万米ドルとする。",
    "939c90ca24f482fd4807578025ff92f7"
  ],
  [
    "「小さな子供がクレヨンで不気味な絵を描く」ことにうんざりしている人はいますか？",
    "2f67e5cb3d732952378d8c1e4ce3140e"
  ],
  [
    "私が笑ったのは、ダンテが変な声で「誰もダンテに勝てない、ムフワハ」と言い続けたときだけでした。神様、って言って止めました。",
    "73114140ad8d2e8381911dc0479c8db1"
  ],
  [
    "性的な誠実さと無邪気さのユーモラスな組み合わせは、この50年代の映画では新鮮で、スターになる天才の昔ながらのストーリーラインを口当たりの良いものにしています。",
    "a08e41082d6687b3c898750627ad45da"
  ],
  [
    "これは、決議687（1991）および707（1991）に基づいて提供され、上記のパラグラフ5で言及されている情報に追加されるものです。",
    "cc051362ce52d4c3c9475e7a798c26c0"
  ],
  [
    "D-Dayでは、シービーズが海軍戦闘破壊部隊（NCDU）として最初に上陸しました。",
    "7fdb353beb389e1ce6be5a10922b40fc"
  ],
  [
    "カナダ先住民/アメリカ人のヒットマンを演じるローク?!?!",
    "79b44b6f558eb79e2dea9d3cc261b2bd"
  ],
  [
    "フラッシュバック、グレーへのフェード、時間を伝えるためのフレームフリーズ（ストーリーでは重要ではありません）はすべて、映画の映画としての信頼性を高める以外に、明らかな理由なしに行われています。",
    "5c0bec043ad4be0ea28af7055f69d6a2"
  ],
  [
    "ヘザー・グラハムが美しいから嫌いにならないで、この映画で見るのが楽しいから嫌いにならないでください。",
    "6261900f0777cd3b040924f6719dc23d"
  ],
  [
    "IMFの創設の背景にある当初のインスピレーションは、大部分が自動化され、ルールに支配された機関であれば、市場と期待を安定させるための、あまり政治化されていない方法になるだろうということでした。",
    "913b9077bbd731fab32ac58f20d5a237"
  ],
  [
    "実際、国際生活の新しい側面を人的、環境的、経済的側面から扱う安全保障理事会の責任には、安全保障理事会内で世界の地理的区域、ひいてはその特定の特徴を適切に代表することが必要であるだけでなく、理事会の注意を引く事項に対処するための新しいアプローチも求められており、常任国と非常任国との間の協議の原則に基づいて決定を下さなければなりません。",
    "b58ec3b56415296ee132b411d57e471e"
  ],
  [
    "最初の好景気の後、ノブヒルの小売部門は1960年代に衰退しました。地方分権化が続き、アルバカーキ北東部にウィンロックショッピングセンターとコロナドセンターという2つの大きなショッピングモールが建設されました。",
    "b3fd7a7cba568526109a455f3415d52c"
  ],
  [
    "はい、そのとおりですね、オーソン・ウェルズ！",
    "d094117c7e55ca694d39f949660f4a29"
  ],
  [
    "ウィル・スミスはアクション映画の方がずっと上手です。私は「私」、「ロボット」、「国家の敵」、「独立記念日」で彼が大好きでした。そして、彼がケーリー・グラントのようにロマンチックな主役として映画全体を引き継ぐことは期待できないと思います。",
    "588d84c46e08a70281503688af7d57cc"
  ],
  [
    "(a) フォーラムの指令を効果的に実施し、フォーラムとその付属機関に効率的な事務局及び支援サービスを提供すること。",
    "af8818109744d149bac81934d8b8f337"
  ],
  [
    "成長を続けるカリフォルニアの都市のゴミから作られたモンスターは、ゴミを食べ始め、街中のゴミ箱を持ち去ります。",
    "d04786fcbdc221c2933f112a8e583499"
  ],
  [
    "しかし、このつながりは、モーセのようなキャラクターがアケナトンの一神教をより広い世界に伝える新しい映画で十分に探求されることは間違いありません。そのような映画が政治的に作れるのであれば。",
    "a5bce8d47c317a71ca23cae8db2a80b4"
  ],
  [
    "最初の2つの質問に対する答えが「いいえ」の場合（私はそう思います）、3番目の質問は非常に重要になります。",
    "6ac5eff6c657ddf92580cfe022d1e6d6"
  ],
  [
    "2。各締約国は、主権を行使して、外国人の訪問を許可するかどうかを自由に決定することができる。",
    "e8f0dd498cd226035fbfe082e84697b9"
  ],
  [
    "2011年、タジキスタンスカウト協会は世界スカウト委員会に公式演説を行い、アジア太平洋スカウト地域への参加を誓いました。",
    "9f38a49d7278b6e615d6b798d5602d42"
  ],
  [
    "MPAA Rating PG-13これはとても楽しい映画で、街で見た人なら誰にでもお勧めします。",
    "5eb1e30c1da9ea52e0401abd35f165e0"
  ],
  [
    "米国の外交官の観点から見ると、どの国の国民も政府と同じ立場に立っています。",
    "2e7662b769947e0153b48a4a6b07e2a1"
  ],
  [
    "歴史的に、ユダヤ人の思想では、この箇所には2つの解釈がありました。",
    "821daaf9439afb88b0ae8e231e22ff5f"
  ],
  [
    "ああ、そしてスーパーボーイのテレビ番組のひよこが裸になります。",
    "eac8769fbccd98dc6d3d45fd404976b4"
  ],
  [
    "王国を失ったリア王のように、フランスが失われた影響力に対してできることは何もないが、無力な怒りしかない。",
    "d95fb49f6f0fe09e7297e844ac2c09e3"
  ],
  [
    "エクアドルは、人権の促進と保護、特にあらゆる形態の拷問を根絶するための取り組みを認めています。",
    "04e47859d4cc636453ba283a2ae4f947"
  ],
  [
    "このナレーションは、ほぼ1世紀にわたるバミューダトライアングルでの船や飛行機の「奇妙な出来事」や「不思議な消失」を大量に扱い、絶えず時を刻んで行きます。しかし、報道は常に非常に曖昧なままであり、雄弁なプライス氏は必ずすべての章を不吉な言葉で締めくくります。」 デビルズ・トライアングルのもう一つの未解決ミステリー「。",
    "a9d3accdf1f50825adeda18983f9d3d6"
  ],
  [
    "これはその映画の一つです。",
    "9b50ee6c07caa5328af2237084d063e0"
  ],
  [
    "ヨーロッパの意識の進化が、超国家的制度への愛着の上方への移転ではなく、忠誠心の委譲と、より小規模で有意義なコミュニティの復活によって進むとしたらどうでしょうか？",
    "d84f1d040582eed0b7c40414aeb02900"
  ],
  [
    "したがって、双極性障害を過剰診断すると、患者は投薬による重篤な副作用に不必要にさらされる可能性があります。",
    "be39021439b0a1564df3f90a77f6f7c6"
  ],
  [
    "これに関連して、諮問委員会は、国連の関連決議に基づき、国レベルでの国連の統一プレゼンスという概念に関連するすべての問題について、加盟国と十分に協議する必要性を強調する。",
    "b2fce6cda1b1d33d095cd19a3e69cc00"
  ],
  [
    "2010年1月、ピーターズはその年のミシガン州知事に立候補しないと述べた。",
    "2ba8fabb89a49e53a576ecb149794861"
  ],
  [
    "彼らがしなければならなかったのは、モンスターをまったく見せないで、みんなに不思議に思ってもらい、ジャックが狂気に陥るのを追うことだけでした。これは一流のヒッチコックスタイルのスリラーで、おそらく賞の素材だったのかもしれません。",
    "970a19e56761993a72f2e3e627d67f18"
  ],
  [
    "これは、「才能のある」学生が制作し、政府から資金提供を受けたオーストラリア映画の1つのようです。",
    "7b328e16b005bf3ce956b4283670d7b7"
  ],
  [
    "共和党の大統領はまた、連邦準備制度理事会や財務省から規制機関まで、多くの重要な政策立案職に任命することになります。",
    "b54b41e199488ef4832c77225a3c2457"
  ],
  [
    "パレスチナ・ロマンティシズムと呼ばれる西洋の奇妙な感情を誇張することは難しい。",
    "37a6fb1bd64ab069a2eddb194976ff1b"
  ],
  [
    "最後に、親愛なる友人、親愛なる同僚であるビセンテ・ベラサテギ大使の皆さん、そしてご奥様に、あなたの国の美しい首都ブエノスアイレスに戻る準備をしている間、健康と幸せ、そして継続的な成功をお祈りします。",
    "57236f106a531444366d4c2f4ae2828b"
  ],
  [
    "10月16日と17日に実施されたEPIC/MRAの400人の世論調査では、シャウアーがウォルバーグの39％に対して45パーセントでリードしていることがわかりました。",
    "ec3cf68b707510705ed7829afa9690e7"
  ],
  [
    "非常にシンプルですが、非常に効果的に書かれています。",
    "d9749bf26a346f52605eece06252d443"
  ],
  [
    "また、11月には私の著書「Cool It」を基にしたドキュメンタリー映画がアメリカで公開される予定だ。",
    "341718c6a7fa23b24a16fd60b8a54ec2"
  ],
  [
    "事務所の予算予算の上限を除き、事務局長が無制限に人員を配置し、2年以内に国連事務局とは別の監督機関となる予定です。",
    "cb30ea6182a7f3c7fba14fb824e7183e"
  ],
  [
    "第102戦闘航空団は、マサチューセッツ州に配属された州兵局によって設立され、1950年11月1日に承認され、発足しました。これは、非アクティブ化された第67戦闘航空団の人員、装備、任務を引き継いだものです。",
    "592beeacb98f2db18729a374e77497cc"
  ],
  [
    "この映画は別の方法で制作され、素晴らしい結果が得られた可能性があります。ストーリーはとても興味深いものですが、どういうわけか私はそれを見ても興味をそそられません。",
    "097ae0d3fa328aa61e8cf8603760e2aa"
  ],
  [
    "まるでジョークや面白いシーンが何度もセットアップされているかのようでしたが、誰もわざわざ仕上げてくれませんでした。ただ見返りがなかっただけです。",
    "0c698c076b1c91144130bfb5e7d54f95"
  ],
  [
    "憲法草案は、閣僚理事会での過半数の投票がもう少し増えることで、連合の政策決定権を強化するだろう。",
    "fcd079b3a0e459b4feb6126849a44276"
  ],
  [
    "彼のショットの力と、それが相手に与えた恐怖感が、マッキニスは攻守として、特にパワープレーの脅威としての成功につながりました。",
    "03d202675b3526e27b009b3e02b1d3fe"
  ],
  [
    "悪い動き。",
    "6d63da263de6d7912c8615a594f58be0"
  ],
  [
    "「あなたのお母さん」の話は全部面白かったです。",
    "71a6fa606ea4e80c234b33e4472ff842"
  ],
  [
    "私はお泊まり会（10～11歳の女の子）をしたのですが、彼らはこの映画をとても気に入ってくれました。",
    "3eb57b7221478dd55f702e6804c24f87"
  ],
  [
    "イネは通常、胚乳（種子）ではベータカロチンを合成しませんが、植物の緑の部分では合成します。",
    "0fd4e29ee242a88d21860abb2bb443a0"
  ],
  [
    "暫定期間における委員会会合の最適な回数は、作業のペース、公務員に対する要求が相反することを踏まえて参加する政府の能力、協議のための会合の合間の時間、暫定事務局が背景作業を実施し、必要な書類を準備するのに必要な時間などの要因によって決まる。",
    "58fd18553281f28e1eeecdafa76ae316"
  ],
  [
    "ライズボロー、マクドナルド、ペプリンスキーは1984年から87年のシーズンでトライキャプテンを務めていました。」",
    "c464e1c824e93cbc3e38e3840a825f26"
  ],
  [
    "インターネットの陰謀説で実際に報道価値があるものを調べたり報道したりすることを避けようとする主流メディアの傾向は、階級的偏見を部分的に反映しています。",
    "5eb814067884df475ab5ffded032654c"
  ],
  [
    "条約に実質的な留保を締結した各締約国は、それぞれの定期報告にそれらに関する情報を記載すべきである。",
    "97699bc4838958676d0e5c979a2a4958"
  ],
  [
    "ジョセフ・ハックメイはイスラエル人の5代目です。",
    "5a4bb2aa9aee1a6453175bf6b40fdac8"
  ],
  [
    "この映画には、ユーモア、悲しみ、そして現実など、この映画に欠けていたものがすべて揃っています。",
    "b86e709506d24d187372be5d5cf87896"
  ],
  [
    "これは、忌まわしい天使と悪魔を見た後、夕方の中で最も波乱の少ない時間でした。",
    "6ce4f95dc5fabc71f344cbdffd47ea36"
  ],
  [
    "それは、ルーラが反市場労働組合のリーダーから、経済改革と社会改革を巧みに融合させた政治家への変革を成功裏に完了した場合にのみ実現します。",
    "009dbb9f370676e761cd65d4e2200020"
  ],
  [
    "11月17日の第22回会合で、委員会事務局長は、決議案A/C.1/49/L.30/Rev.2のプログラム予算への影響について声明を発表した（A/C.1/49/PV.22参照）。",
    "c22fadabb7d89f943ec74be4bb6c0044"
  ],
  [
    "物理学の学問的経験を活かして、台湾IBMに特許弁理士として採用されました。",
    "b1506a82b8a286f27b6594af9e81cc93"
  ],
  [
    "それがフリンの悩みの種でした。彼は自分の癖やタイミングの悪さが追いつくまで、究極のスクリーンヒーローでした。",
    "de0b963a4d7578240668a476b9eb78e4"
  ],
  [
    "この欧米のパロディーには、笑いがほんの少ししかなく、コメディーにしてもうまくいきません。",
    "4263b4c14e7182537e856dedc7128985"
  ],
  [
    "手始めに、ユーロ圏の危機は悪化している。ユーロが依然として強すぎること、駆け込みの財政緊縮が多くの加盟国の景気後退を深め、周辺国の信用収縮と原油価格の高騰が回復の見通しを弱体化させているからだ。",
    "83ad23cb20439d010f1ee4abaca24982"
  ],
  [
    "ドイツは、経済だけでなく外交政策においても、望むときにEUで決定的なリーダーシップを発揮することができます。",
    "d5770eba7317d6b835f66e4e97500e61"
  ],
  [
    "法的代理人は、人権と基本的自由の侵害に対する法的防御の最善の手段と見なされています。",
    "08e3dacb4bfe91cdb7ec6aaf01b1f133"
  ],
  [
    "やがて彼女は手、手首、腕に痛みを感じ始め、治療を求め、両側手根管症候群と両側性腱炎と診断されました。",
    "b7cc8f08a96175310aa050ec44060173"
  ],
  [
    "数年前にAMCでボーダーラインを見ました。",
    "74d708e561e2c53b782acf58085960bc"
  ],
  [
    "来年の3月に行われる民主的な大統領選挙になるはずなのに、ロシアの指導者たちはまったく変わっていないことがわかります。",
    "5418c24a93b4c6b084d0243245caa091"
  ],
  [
    "ロンソンズにはCB-H1とCB-H2のどちらの射程距離もありませんでした。",
    "8043a3cc7a954666a5c257ee72a8b7cf"
  ],
  [
    "この映画は、同名のITVで長く続いているホームコメディから派生しています。",
    "5bc9088b6da835279da4be3e2d6c11a2"
  ],
  [
    "私にとってはこれで終わりです！",
    "4eb6384dfb25e293ab93fb3d970db30e"
  ],
  [
    "しかし今日、世界人口の大多数に対する真の脅威は、貧困、飢餓、人口増加、移民、環境など、当時ほとんど知られていなかった危険から生じています。",
    "72c403b541f82a15a56037aa27374f00"
  ],
  [
    "それらは、(a) 人材開発と能力構築、(b) 経済の多様化、(c) 資本資産のリハビリテーションと維持、(d) 環境管理、(e) 技術と科学研究の移転でした。",
    "bf00bd099fb079eed5ddf7de5f12e3b9"
  ],
  [
    "2番目はトンガタプに、3番目はニューヘブリディーズ諸島に行き、どちらもダウンアンダールートに行きました。",
    "bb78ed611949bf0f3eda8fa1f025b10c"
  ],
  [
    "彼はその映画を私にもっと良くしてくれた。",
    "b42daa09edd636889f37fa7dfa4b3cdd"
  ],
  [
    "フランス人ばかりだった友達の振る舞いを見て、一緒にオランドの話を聞いていると、また別の瞬間を思い出しました。",
    "0a8f0106d507691ed4db19bf345ce126"
  ],
  [
    "これは、小委員会と委員会に対し、それぞれの作業方法と計画を再評価して、それらをさらに合理化し、両機関がより効果的かつ効率的に相互に補完し合うことを確実にするために、検討し、調査を実施し、提案を行うよう呼びかけたものでした。",
    "3348da3e5a5e8538dd87ab86f97f6dcc"
  ],
  [
    "シカゴのインディーフェストでこれを見つけましたが、YOUE ARE ALONEは他のレビューよりもずっと面白いと言わざるを得ません。ウェブサイトでも考えさせられます。",
    "42a7221022ff9eae3c1d72891808753d"
  ],
  [
    "プラハ—この夏、世界中の気象条件が地球温暖化論争の糧となっています。",
    "d55d5a8b749e5f297d6d2f9d4b48dd18"
  ],
  [
    "軍事支出を抑制する必要性についての信心深い講演には、緊張や紛争という本質的に政治的な原因を取り除くための努力という形で、政治的な対抗手段はありませんでした。軍事費削減の提唱者自身が、軍備の最大の輸出国でした。",
    "52ce167c98d4dbb4e7e0d864e68ab73a"
  ],
  [
    "ただし、これらの映画の中には、ジャクソンが演じていたキャラクターを取り巻く状況により失格となったものもあります。パルプ・フィクションはキャラクターのかつらと顔の毛が原因で、ジュラシック・パークはキャラクターが年をとって登場するように作られたためです。",
    "4d97ae107ec0cf2d4ca152f6b945670c"
  ],
  [
    "何年も前に見たことがあるので、再リリースされたり、リメイクされたりしても、まだ衝撃を与える可能性があると本当に思います。",
    "ce8bb97a17a6ca19b48c8d98106c2185"
  ],
  [
    "彼は、市民社会の支持者たちを、投票箱でのテストを拒否し、非公式なメカニズムを通じて政治に影響を与えようとする「エリート主義者」と見なしている。",
    "5f9b885360ee8197eb879ea8f91ade18"
  ],
  [
    "「ガベル保有者」のイニシアチブにより、UNRWAは残りの家族の帰還を促進するための特別な寄付金を受け取りました。その寄付金は、ラファ近郊のテルエルスルタンに帰還した家族のための住宅建設の資金として使用されます。",
    "ea3c9e4cacce2b621fd13774cad29e81"
  ],
  [
    "第3話のタイトルにもなっているマラッカの杖は、名誉の概念が今でも最重要視されている世界で、ブルジョアの静かな生活を送っていることを象徴しています。",
    "0a2f9aca7e473757e7297a9532420c85"
  ],
  [
    "怪しい表情があって、雰囲気はストーリーにピッタリです。",
    "d7cb893cf6264fa541a3ef81ec5de63d"
  ],
  [
    "その結果、研究開発プログラムは実質的に採算が取れ、8,000億ドルの投資による割引効果の合計は2.1兆ドル以上に増加しました。",
    "1f02c6db41291303e97db228ea0d2a5a"
  ],
  [
    "PACの首脳と他のいくつかの当事者は、この攻撃を非難し、交渉担当者を保護するために配備された治安部隊の消極性を指摘し、南アフリカ当局が果たした役割に疑問を呈した。",
    "5dfefb0a5c0f2226246d685c04a75763"
  ],
  [
    "マッキニスはスラップショットのパワーと正確さで最もよく知られていました。",
    "8c653b36092d5dbb41a2b8dd316a368b"
  ],
  [
    "彼は確かに12年間で長い道のりを歩んできました。",
    "1fb247fa1158bd03214bd5621d3f33f5"
  ],
  [
    "クソ天才！",
    "5426e92e4c0051172b8a9e7abff79051"
  ],
  [
    "再生可能エネルギー源が排出削減の原因であると信じたくなりますが、数字は明らかにそうではありません。",
    "744e3c4550d33b783fcf5751de3debd5"
  ],
  [
    "ブラジルが野心的な社会的アジェンダを引き継ぐことができるように十分に成長するためには、労働市場改革を含むこの分野における進展が不可欠であることを認識しています。",
    "8e601bb58559b022ebc1723fb168101f"
  ],
  [
    "この増加分のほぼ半分（497,700ドル）は、1992-1993年のプログラム予算に含まれていなかった維持費用の引当金です。",
    "a450237cff129634138da7a9fa1b7d06"
  ],
  [
    "PRV V6のインストールは早い段階から検討されていましたが、最終的には第2世代の導入まで待たなければなりませんでした。",
    "c607ccd912b80eafe4ccaa332748d9a1"
  ],
  [
    "それでも子供たちは映画を楽しんでいましたが、その後は時間をかけて牛と牛の違いを理解してもらいました。",
    "fc41a245ae7b3d29db0f930bb224f1b6"
  ],
  [
    "私と同年代の多くの人と同じように、98年に子供の頃にこの映画を見に行って、ほとんど涙を流しながら劇場から出てきたのを覚えています。",
    "af3f10df26a1c21abd6775c62c11d2d5"
  ],
  [
    "これほどのスキルと発明力を持ったスタンドアップコメディアンはいません。",
    "306dbdf74c12b8ef74098273e32c422f"
  ],
  [
    "ヨーロッパのエリートは、「ヨーロッパの連帯」、「社会的結束」、「ヨーロッパの社会モデル」について叫ぶのが好きです。",
    "00aa2a3a40882624b8e0d9f6ed234e31"
  ],
  [
    "世界行動計画の目的は、障害の予防、リハビリ、社会生活と開発への障害者の完全な参加と平等の目標の実現のための効果的な措置を促進することであることを念頭に置きながら、",
    "4ec8e7b22a919527b8d14991a076458b"
  ],
  [
    "これまでのところ、男性の世界チェスチャンピオンのヴァシリー・スミスロフは、世界シニア選手権でも優勝しており、1991年に70歳で初めて優勝しました。",
    "d882b346c2fc9964ca03868a92c4a537"
  ],
  [
    "一方、グリントは不幸なだけではない。リニーのでんぷん質のビッチが完全に一次元的であるのに対し、彼も少し退屈だ。",
    "bb5a04190fafaea68630268f82eba51d"
  ],
  [
    "うわー!",
    "b098e93151560c6292c42b388a51d0c0"
  ],
  [
    "残念ながら、これは私たちのヒーローであるペペを引き付けます。",
    "0a4e6b66c043390ad5416f263d7a1a3e"
  ],
  [
    "ヘンソンは、インディ・ジョーンズの映画シリーズのファンだった亡き父を記念して、インディアナという芸名を取りました。",
    "29968ff8edaf45d5723a7b3cb6be27c8"
  ],
  [
    "この映画は、ロシアでこれまでに行われた映画の中で最大の広告キャンペーンを行いました。",
    "8e4e4bdc8a07b62d14bcdc4582fe7f57"
  ],
  [
    "明らかに、生殖に関する権利や同性愛者の結婚などの問題は、経済的にも大きな影響を及ぼします。",
    "aa4ee132483ae71183c46099b04bb568"
  ],
  [
    "しかし、中国共産党は、外国勢力による1世紀にわたる屈辱の後、中国の「尊厳」を完全に回復するという正当性への主張を強化するために、依然として古い不満をかき立てています。",
    "ff7a146cd6cb0e07229c2c54bd9de805"
  ],
  [
    "レンタルでコインを無駄にすることはないけど、もしおっぱいチューブで再放送される機会があったら、ぜひチェックしてみてくださいね。",
    "fde9ef022e973fc650bcc29bc84cc6c8"
  ],
  [
    "1993年6月17日、ナブルス地区のハワダ村の石投げ犯が、ラマッラー軍事裁判所から2年の禁固刑と1年の執行猶予付きの判決を受けました。",
    "5823673625c60fcfdd06c22757d2f6b5"
  ],
  [
    "ナバホ音楽は、主にアメリカ南西部のフォーコーナーズ地域とナバホネイションの領土出身のナバホ族によって作られた音楽です。",
    "d55fdf5f9922273e95566210f6c29375"
  ],
  [
    "これは映画の質を物語っていると思います。",
    "ff35474137703d499601496135213ce9"
  ],
  [
    "タカ派が生き残るための秘訣は3つある。米国からの継続的な軍事的・経済的支援、戦略的定住計画による防衛可能なフロンティア、そしてパレスチナのヨルダン川西岸を分断されたバンツースタン、つまりイスラエルの政策に協調して反対できない下位当局に分割することだ。",
    "b12a69298a1b31bf47eeff9e9e79d2d5"
  ],
  [
    "おそらく、飛行禁止区域を脅かすだけで、カダフィ大佐のパイロットはヘリコプターや戦闘機を使って自国民を殺すことができなくなるでしょう。",
    "d842b159a7d46e3669b43ea4a20b02a5"
  ],
  [
    "情報提供者は、120人以上の囚人が他の刑務所に移送される前に手足を整然と骨折したと報告しました。",
    "07e35b5ab60af32adc68a70f4231dc3f"
  ],
  [
    "マイロの声を出している人がフォックスのように聞こえようとしていたが、成功には至らなかったことがはっきりとわかりました。",
    "a23f269da64132214eec16b09f77c8ab"
  ],
  [
    "映画でこんなにがっかりしたことはめったにない。",
    "f428f00552f7bbf651f1945a1c9f2f4a"
  ],
  [
    "彼は頭をまっすぐ動かさずに外を見つめている。",
    "55edadee91330711ac9eb6165a559eab"
  ],
  [
    "クロアチアに関する独立した国連平和維持任務は、関連する安全保障理事会決議に明記されているように、クロアチアの具体的な目標を強調することになる。",
    "bee4d35c0503e3fbebc4ae0c19a72c1b"
  ],
  [
    "(詳細はブルガリア語、基本データは英語)",
    "b9b1a4b3aec763b96df85990067fe281"
  ],
  [
    "代わりに、私は何もせずに治療されました。",
    "a38d4f1f24a6ca21887ea2c570f2f0c9"
  ],
  [
    "アラブ社会が民主主義体制に適応する能力に疑問を投げかける「アラブ例外主義」という概念の支持者たちは、実際には「グランド・ナラティブ」イデオローグや、アラブ世界の後援に基づく政治秩序の受益者とも客観的に同調している。",
    "8742d0d33ef2c85178a05fbeeb7d1ee7"
  ],
  [
    "UNDCPは、国際薬物反対都市協会のオブザーバーを務めており、この10年にわたる薬物乱用問題に取り組むために、毎年開催される薬物乱用反対市長会議を組織してきました。",
    "130a50866c4a2c4674a3e3e57f27a45f"
  ],
  [
    "さらに、海軍は人員を解雇し、船を封鎖することにもっと関心を持っていました。",
    "75f7d85f69d746ba8dfd257f6f2a8031"
  ],
  [
    "「フール・フォー・ラブ」は、ロバート・アルトマンが1980年代に監督した、今では忘れられている数少ない映画の1つです。",
    "0d542982ebd706e203c272d444a6f4a9"
  ],
  [
    "その続編の噂をすべて始めた人を本当に見つけたいです.",
    "247d33d9429ce3b863510dafbf14aadd"
  ],
  [
    "いい番組で、本当にDVDリリースに値する（キャンセルされない価値もある）。",
    "bd6b6844ccc9dce2d13c9e9649c3595b"
  ],
  [
    "この映画は避けろ苦しくなるよ",
    "691fe08c5ca2edb4f14390b7a9659829"
  ],
  [
    "これに関するレビューとかなり良い評価に基づいて、これを楽しみにしていました。",
    "09b45fdb723df10adb3b5a81c06be10b"
  ],
  [
    "3。我が国は、安全保障理事会を常任理事国と非常任理事国の両方の観点から拡大すべきであり、5つの常任理事国が現在享受している拒否権について調査を行うべきだと考えています。",
    "36a4001b7e5b74f73208253c66400bde"
  ],
  [
    "フォンミーゼス分布は円形分布で、他の循環分布と同様に、特定の線形確率分布を円の周りに包み込むものと考えることができます。",
    "85f9dbaae75fbb8415b4d14a2d92149d"
  ],
  [
    "クルーニーの最新作について彼らがどう思うか見てみよう... http://www.youtube.com/watch?v=2-W7evBEArs",
    "1110b5a79bb63fc69871af60558def46"
  ],
  [
    "ポリトコフスカヤは、モスクワに残っている数少ない独立系新聞の1つであるNovaya Gazetaの記事や、著書「プーチンのロシア：失敗した民主主義の中での生活」と「汚い戦争：チェチェンのロシア人記者」の中で、看板である消えゆく自由について書いています。",
    "0b5059e2d84945c80cef33d66032e51d"
  ],
  [
    "スタッフは通常、6年以上の勤続期間を経て、P-4レベル以上でこれほど大量に組織を離れるべきではありません。",
    "d46b0ef6700d45688191f3c9e58ad037"
  ],
  [
    "なのに、彼は突然手口を止めて人を殺すんだね。",
    "393dedfda09eb7fa008666fa106f8dcd"
  ],
  [
    "最初の5分以内に映画の雰囲気を整えることは、常に有名で重要な監督の仕掛けです。",
    "b32175073b592abe6067ea0d5b890c14"
  ],
  [
    "また、「領土の割当」（そのような交流ができる非武装地帯の設置）に反対し、政府に「フィルメザ、シエンプレ・ファーメザ！」と要求する。（「しっかりして」反乱軍を追いかける）。",
    "e7746fa881c4226cbbf56aad950f0289"
  ],
  [
    "翻訳サービスの容量を増やさない限り、作業負荷をさらに増やすことは難しいでしょう。",
    "d98cba7ec7a93a0c0ed177e677ca1766"
  ],
  [
    "全国共和党信託政治行動委員会は、スコット・ウィーラーが運営する保守的な政治行動委員会です。",
    "1f1fbd1323294c8497bcde04c010e87f"
  ],
  [
    "彼らが知らないのは、チョッパー博士と彼の女性アシスタントが、森で冒険する人を攻撃して殺すということです。",
    "baac5d03738e65ed47f2d9b5a42bb320"
  ],
  [
    "他に言うことはあまりありません。ローレンス・フィッシュバーンとデビッド・ハイド・ピアースにとっては恥ずかしいことでした。どちらもこれよりはるかに良い結果に値します。",
    "1c589aa0415a2cf5a0568cc46b281ac6"
  ],
  [
    "「Girl for Girl」のようにソフトコアの殿堂入りを果たすことは確実ではありませんが、Skinemaxコレクションに加えれば立派な追加品です。）",
    "b3c82a55ca4e12388d6095d867b20218"
  ],
  [
    "ノーベル賞受賞者のロバート・マンデルが1961年に行った有名な推測では、国と通貨の境界を大きく重複させる必要はないというものはありますか？",
    "b452be00471b61a20ed377abf5ad83dc"
  ],
  [
    "これは、海洋空間を利用し、海洋資源から利益を得る権利を有するすべての国にとって極めて重要な保護手段です。",
    "55e92e0965d0958ad18cea71697fdf0b"
  ],
  [
    "「シェルブールとルアーブルの解放は、CBに大きなプロジェクトをもたらしました。",
    "c17ff56009eb312198f6ade5260c5d45"
  ],
  [
    "この映画にはある程度の価値があるかもしれないと思って、すべてをじっくり見ました。",
    "cfe9104b2dc0e43eeb1513c36be7c0a3"
  ],
  [
    "また、スカンジナビアの映画作品の大半も気に入っています。ストーリーの展開や登場人物の描き方には、特に深いクオリティがあることがよくあります。",
    "9539a274e007b5d604a92cebe07bc0e3"
  ],
  [
    "そのため、クチマはウクライナ国内の自由と人権を危険にさらすだけでなく、最終的にはロシアの民主主義をも脅かしています。",
    "3d118a7029e9d9de7ba35224af9e98b7"
  ],
  [
    "(e) ICSC会議用の書類および備品のニューヨーク州外への輸送に関するその他のサービス。",
    "53409136a0d98245bbef58d6feddfb05"
  ],
  [
    "ジョセフ・ホームズは49年以上にわたって野生の風景を撮影してきました。",
    "14b27a9a2a5063b9bd35980e058b5b75"
  ],
  [
    "ザ・シンプソンズはあからさまな現象となり、おそらく最大のディフェンダーが主張するほど素晴らしいものではなかったかもしれませんが、時間のかけがえのない投資であり、すべてのテレビがジャンクであるという誤った公理は確かに却下されました。",
    "699e4fb7296f0c4f16e2384d830af13b"
  ],
  [
    "希望する予算プロセスの改革を実現するためには、米国が先頭に立って、理事会の他の常任理事国に対し、その過程において総会の役割を拡大するよう説得する必要があります。",
    "91892be1ac1afa6e32a0a1f5587a17c2"
  ],
  [
    "上記13）によると、諮問委員会は、これらの職員は既存の国連職員から派遣され、任務期間中に交代することはないと理解しています。",
    "bf989c0aed6572c74f0bc76cfca44d93"
  ],
  [
    "さらに、家庭内暴力プログラムを修了した参加者は、他の参加者よりも行動を改善する意欲が高まり、再び気分を害する傾向が少なくなると付け加えました。",
    "4e1efb0ce8e461535791f015df1f9dcc"
  ],
  [
    "そうに違いありませんよね？）",
    "3adf56c3f7121cf1ddabf11949453943"
  ],
  [
    "これは外貨準備高によって一部相殺されていますが、日本は現在、人口動態の低迷に加えて、巨額の災害救援費用に直面しています。",
    "e28a16713b1443ec86c4e59473381767"
  ],
  [
    "委員会は、国内避難民の子どもの権利の保護と促進を改善するためのさらなる緊急努力の必要性を強調する。",
    "a192a28513f380d18749ea30cddd953d"
  ],
  [
    "しかし、あなたはそれを違った見方をするかもしれません?",
    "77f02f027b1a3d5ee17367ffeacdd720"
  ],
  [
    "私が映画を見たとき、多くの人が実際に映画館の途中で出て行きました。",
    "23b1000a75b878a3a17e49e6bb16934a"
  ],
  [
    "イスラエルの過激派がイツハク・ラビン首相を暗殺した。彼が幅広い国民の支持を集めないように",
    "49f66dbf2faa92b557c98dc63f99337d"
  ],
  [
    "チューブ内のセルは、フィルターフィーダーに期待されるように、平らで多孔質です。",
    "ff22987a9622b0abc623d485112821bc"
  ],
  [
    "正直に言うと、ゲイのセックスシーンでアントニオ・バンデラスの魅力的な見込みがあることを知っていたことが主な理由でした。",
    "bb36dc5b4390ec5c2a872ac895c44fd6"
  ],
  [
    "(b) アラビア語、英語、ヘブライ語の報道機関に反映されている、パレスチナ問題に関する進展に関する毎月のモニタリング報告書（委員会が利用できるようにする）",
    "b29e6fa340b71c63980886b902f3f821"
  ],
  [
    "ビル・クリントン大統領は、ホワイトハウス在任中にNPOを解体しようとしましたが、プロジェクト908をキャンセルし、機密解除しました。",
    "a621fbd145fffc8eb85080112736cf50"
  ],
  [
    "現在妊娠している愛らしいジェシカ・アルバの新しい予告編で見たものから（まあ、それは確かにすべての10代の少年のファンタジーを台無しにするでしょう！）見た目はまったく同じですが、おそらく予算が2倍になります。",
    "86f9d9ff2f33a01f4434abf7ff9a7be7"
  ],
  [
    "こんなに嫌いな映画は見たことがない。",
    "aceed793fa191b667f7723ded4932ead"
  ],
  [
    "試してみてください... きっと気に入るはずです！",
    "6b64a68ea5ad87ef76fd70f73ba3f1d1"
  ],
  [
    "貧困、病気、大量移住に立ち向かうためのグローバルな取り組みを一貫性があり、予測可能で、何よりも効果的なものにするためには、全体的にもっとグローバルなルールが必要です。",
    "3057a3ab1b73de79734903e3c57e19fa"
  ],
  [
    "イスラエルの宗教派の中には、ヨルダン川の両岸にある土地の権利を主張する人もいれば、約205か所の入植地と約50万人の人口が「安全」に必要だと断言する派閥もあります。",
    "857c3f1f9665ad0f2a25776d9c74bce2"
  ],
  [
    "核兵器や化学兵器を含む大量破壊兵器の軍縮と不拡散は、最も重要な問題でした。",
    "09f830f3efa474ecea69c78e83551eac"
  ],
  [
    "2010年10月の後半に発表されたグレート・レイクス・ストラテジーズの世論調査では、サンプルサイズが700で、ラチュコウスキーが48％でリードし、ピーターズが43％でした。",
    "8e1b542780fe673714ad4d396905283f"
  ],
  [
    "彼はこの映画よりもうまい。",
    "b214765d70fb7ee0c4be922c0d3e1504"
  ],
  [
    "サウジアラビアの危険性は、IRAがイスラム原理主義者の狂信に匹敵しないことです。",
    "8ba2db63b144fa172ded792952a58bb9"
  ],
  [
    "どういうわけか、この匿名の90年代のスリラーは「ヒルズ・ハヴ・アイズ・パート3」としても知られています。",
    "d2f1decd91663267c6b88d983f236341"
  ],
  [
    "高予算に見えましたが、インディーズのように心のこもった独創的な感じがしました。",
    "c99dcbf9bf4cb9ee48002e9101b37f2f"
  ],
  [
    "国際法に基づく人権と基本的自由を尊重し、尊重を確保する義務に違反した場合に賠償する義務があります。",
    "74fcbd930209159b0c600c53da7c057d"
  ],
  [
    "統治側の主張により、彼はダーシー・リベイロが署名した手紙を読むことを許可した。",
    "ffb21dbe2db79bbd5564f4d3dfb1d151"
  ],
  [
    "ミス・ギャラクシーの紛争でミスのチームと一緒に旅をしていると、マキシマス・パワーズ（エリック・ロバーツ）とマイク・ソーンダース（チャーリー・シュラッター）が操縦する飛行機が孤立した場所に墜落し、ジュラシック・ポークに守られたノアの箱舟が横たわっていました。",
    "c61f1ed0058c2c79dd959455710c463b"
  ],
  [
    "ナショナリズムと帝国主義はあなたをどこにも導きません。経済成長と個人の豊かさに多大な犠牲を払わなければ、地理的に拡大することはできません。",
    "32d3f25d0b1d219fff5a2556fb80d16e"
  ],
  [
    "人権教育の効果的な推進には、効果的な国際調整体制と同様に、国及び地方レベルでの行動が不可欠であるという事実を認識し、本行動計画は以下のことを想定している。",
    "90de98842ee0ddd3caa03d90daacf16f"
  ],
  [
    "2013年5月までに、マーベル・スタジオの執筆室は、ミズ・マーベルをフィーチャーした映画の脚本を制作していました。ミズ・マーベルは、キャロル・ダンバースがキャプテン・マーベルに就任する前に使用していた別名です。",
    "f3c84298b369da58df928974120bed05"
  ],
  [
    "ポリオワクチンを接種した子どもの割合は93.3パーセントから84.45パーセントに低下しましたが、DPTワクチン接種者は91.29パーセントから84.45パーセントに減少し、麻疹ワクチン接種者は91.79パーセントから80.64パーセントに減少しました。",
    "7baf72fa8b40a1226b33f0744b835dbd"
  ],
  [
    "バスフィールド兄弟はまた、子供たちに演じる巡回劇団「ファンタジーシアター」を設立しました。",
    "a5ab7227b7042dbfd65e1904027f07cc"
  ],
  [
    "キャストはセイヴド・バイ・ザ・ベル・レユニオンのようで、モンスターは服装の悪い男で、いつものように軍隊は役に立たない。",
    "a622e24c06fcdf2cc103d7e19b02d956"
  ],
  [
    "脚本は本当に貧弱で筋書きがなく、監督と撮影はひどく、編集も存在しません。",
    "96ed108db27908d33992bcd3b190f877"
  ],
  [
    "ユタアジアでは、多くの作物の生存率がほぼ即座に低下し、最終的には感染症に対する脆弱性が高まるでしょう。",
    "4a1b7a0e0677e573d75bf711af059c2c"
  ],
  [
    "ティーンエイジャーたちの計画には、ただ悲しい現実が反映されています。この生徒たちは、戦争しか知らなかった第二世代なのです。",
    "26e31a0148c57e8bd2d3c3fbfa0d2302"
  ],
  [
    "独立国の先住民族及び部族民族に関する第169条は、ILO条約第1号に取って代わるものとして、1989年に採択されました。",
    "a26fd68e408d99138581607f0404ea2c"
  ],
  [
    "「espace」という名前はフランス語で「スペース」を意味します。",
    "6c03de5d220602a1a90c7eb8f8f1845a"
  ],
  [
    "この狂気はセルジオ・マルティーノが監督したもので、驚くべきことに、メリットがないわけではありません。",
    "806d437d3f58d41feb793d8ea5aa7451"
  ],
  [
    "プレジデンシャル・ユニット・サイテーション USN/USMC",
    "6cebc4a66cfd280373e77b7bdf15479a"
  ],
  [
    "幸いなことに、「Hot Properties」は「Designing Women」のキャストを更新し（つまり、よりセクシーに）、ジョージアではなくニューヨーク市にドロップするだけなので、あまり敏感ではありません。フレッド",
    "b0d1940aa152b826077fa2fec1300db0"
  ],
  [
    "これにより、米国からの対外援助が年間600億ドル増えることになり、これは今年イラクに費やした金額とほぼ同じです。",
    "f8e60b2741bd6546652209c9e489b547"
  ],
  [
    "国家は、人権とその原因に対するあらゆる侵害と、これらの権利の享受を妨げる障害を排除すべきである。",
    "320737b24dd147c5c9cb64ff18abb3f6"
  ],
  [
    "しかし、この映画からサド侯爵の性格について新しいことは何も見つかりません。",
    "e37c718e0a92269bfa03ebb4e98a917e"
  ],
  [
    "世の中にはもっと良い無意味な映画がたくさんあるのに、これを見ないでください。",
    "5aa0bda8023c920d7411978eaba0fac7"
  ],
  [
    "新人監督/脚本家と彼の才能あるスタッフによる素敵で素晴らしい作品。",
    "07e42592c34c7d5844f1762ed1d17124"
  ],
  [
    "加工食品の生産量でも同様の減少が記録されました。粉ミルクの生産量は1989年の10分の1に過ぎませんでした。",
    "e7554e53df2b00b4c08f4bcb5104f8cd"
  ],
  [
    "2021年7月3日、ウエスカの降格後、ルイジーニョは8年ぶりにポルトガルに戻り、第2ディビジョンでレイショエスSCと契約しました。",
    "b89fd0cebb5325d03364f9ac4456685c"
  ],
  [
    "ミスター・ラインと彼の作家たちは、2人のめちゃくちゃなヤッピー同士のサドマゾヒスティックな恋愛に長編映画を掲載できると思っているのでしょうか？",
    "c245612d52924d14467c1d41ee2639fd"
  ],
  [
    "これは、素晴らしいミス・レイチェル、別名「ナニー」が経営する下宿に住む、異民族の若い少年の物語です。",
    "408ce5d28aac5df9aa073529f70edb18"
  ],
  [
    "I) では、国連貿易開発会議の第8回会合で採択されたカルタヘナ・コミットメントのパラグラフ56に注目が集まっている。パラグラフには次のように書かれている。",
    "ad13bf62aefd7fcea4e1c57e54203fa3"
  ],
  [
    "彼らはカンザス州ローレンスに侵入しようとしています。",
    "96dc65b7b4d5f5a0089880329f4b46f1"
  ],
  [
    "この映画については、忘れてください。",
    "d1ed34b444068685f34fe2307b050cd2"
  ],
  [
    "ネッシーが暴力的になったのも不思議ではない。この映画を見たのは明らかだ。",
    "ce3f31ba763a854c83ea18062d0d17fd"
  ],
  [
    "政治家は、マクロ経済の安定化と社会的結束が短期的には両立しない可能性があることを知っています。",
    "36caa8147c84e26bc8bc95ed138ca8d5"
  ],
  [
    "ギングリッチと他の共和党員は、税金を削減し、政府の規模と範囲を縮小するというさらに積極的な議題を掲げています。",
    "4784fdd3da4fc8a14959af4e688deac0"
  ],
  [
    "1994年3月14日の報告書では、待機措置、文民政策、訓練、国連司令部の原則、事務局の強化、文民要員の採用に関する具体的な提案が提出された。",
    "b6ca028e91ec5e0fdac55858c87bc414"
  ],
  [
    "米国では、401（k）口座に拠出すると、課税対象賃金が総賃金よりも低くなります。",
    "124d1cf9d2dfffba8a9c06699ad4a08b"
  ],
  [
    "彼女の心は「別の世界」にあるようです。オッケー！",
    "4e642f95c80cdbec16dc9dc7e4f4fd7f"
  ],
  [
    "その長所は、政策立案者がやるべきことが明確になり、政治サイクルに見合ったリターンを約束できることです。",
    "8d8444b1592362b29584e13b0588c3a3"
  ],
  [
    "軍縮、開発、国際安全保障の関係に適切に対処する必要がありました。",
    "82c547d140b997099ed76235dedc71fc"
  ],
  [
    "1980年にこの場所で小規模な発掘調査が行われたが、建造物の正確なレイアウトは確認できなかった。記録によると、1570年までに存在していたことが示唆されている。",
    "90ab586ad06059f724b2d8f29a157896"
  ],
  [
    "「Blame it on Rio」は、80年代スタイルのロマンティック・コメディで、101分間の上映時間中、目いっぱいのセックスが満載です。",
    "a34445285db5ea2a01be89591a7e63cd"
  ],
  [
    "これは私のお気に入りのMST3Kエピソードの1つです。なぜなら、彼らが言及していることの多くが映画全体を通して私たちが考えていることだからです。その理由をすぐに説明します。2/10",
    "a08221e3be4358effed3856305a96b4f"
  ],
  [
    "(8) 特別委員会は、国連システムの専門機関及びその他の機関に対し、テリトリーの社会的及び経済的生活の進展を加速させるために必要なすべての措置を引き続き講じるよう求める。",
    "a65ea9673f34e9d4fa1779e5af89e188"
  ],
  [
    "数字ではなく文字が先に移動します。",
    "e157e215bd18377608a4cdbca5903fa7"
  ],
  [
    "彼は吐くが、それ以外は硬い上唇が震えることはほとんどない。",
    "6d68b3b55972fe9704b3124e6f9f2c4b"
  ],
  [
    "この映画を初めて観た「フォース・フォーム」なら、ノスタルジアのぼんやりとした雰囲気が、あなたの慈善活動を後押ししてくれるかもしれません。",
    "c3d0da1d4b38f06c633d903ed583907a"
  ],
  [
    "米国の同盟国としてのポーランドは、ジャック・シラク大統領やゲルハルト・シュレーダー首相が直面している本当の悩みの種ではありません。",
    "29466788d473d07bda7c4cfc72d760f5"
  ],
  [
    "国防大学校の女子学生数について、代表者は、1992年以降、女子学生が合計71人で、全学生数の7.5％を女性が占めていたと述べました。",
    "edc6a3ea35e28c0141751ebc4c0a80d1"
  ],
  [
    "彼はマヌスムリティとアマラ・シンハの「アマラ・コーシャ」の翻訳で知られています。",
    "2164393fd28391c77d759afd2e5b53d8"
  ],
  [
    "シカゴでは、トリッシュ（ジェニファー・ビールス）はボーイフレンドのビル（クリストファー・カズンズ）のアパートに引っ越します。ビル（クリストファー・カズンズ）は、子供たちのティーンエイジャーのレイシー（サラ・ローマー）と少年のジェイク（マシュー・ナイト）と暮らしています。",
    "1d15052cf411a6eb09c8e3a39c58ecb2"
  ],
  [
    "カンファレンスのテーマは「パラダイム・ロスト」で、300人以上の経済学者、政治学者、システムアナリスト、生態学者が集まり、不平等の拡大、失業率の増加、世界的な金融混乱、気候変動によってもたらされる課題と不確実性について、経済理論と政治理論を再考しました。",
    "4569c173c3a55b0720d80ba1e1de9697"
  ],
  [
    "これは、ジョージア、ナゴルニ・カラバフ、タジキスタンなど、CSCEと国連の両方が拠点を置く紛争地域では特に重要です。",
    "a55d10b1ab1bea19e4d38c1908c6813b"
  ],
  [
    "一人称視点で語られるこの物語は、フランスがゲントに撤退したときのルイ18世をフレームに収め、以前は海軍大尉を務めていた大隊司令官の暗唱曲（フラッシュバック）を盛り込んでいます。",
    "43cf25a778e6b8cdfe37b4e763d35f1e"
  ],
  [
    "シオニスト政権とその後援者たちは、レバノンで日々犯している非人道的な犯罪に対する責任を、ありとあらゆる方向に指を向けて白塗りしようとしている。",
    "f1f0f4d776b470c74e5cc822cb6454e2"
  ],
  [
    "そんな自己中心的な5人が、10年間お互いに友達でいられるなんて想像もできません。",
    "a5e538833538bb02a4176f8af1dcd445"
  ],
  [
    "本から少し離れていますが、雰囲気のある音楽と設定が大好きで仕方がありません。",
    "e868a536b7972305ac966d89172941d0"
  ],
  [
    "まさにそれがウクライナで起こっていることです。レオニード・クチマ大統領は、私たちの大統領制を廃止し、彼が作り上げた奇妙なタイプの議会制度に置き換えることを提案しています。",
    "c4b12912dcbceff159623d64c12be115"
  ],
  [
    "しかし、GDPに関する公式の指標は、中小企業の景況感がひどく、生産高が依然として急激に減少しているという事実を捉えていないため、経済の成長を著しく誇張する可能性があります。",
    "0783b6beb853589e840c13f6063744f5"
  ],
  [
    "「平和のためのアジェンダ」と題された事務総長の報告書（A/47/277-S/24111）に含まれる勧告の実施要件は、早期警戒と予防外交に関する研究と政策の分野における行動指向の活動の範囲を広げることにより、サブプログラムの方向性の範囲と性質を広げました。",
    "03bd24d12d2f7c8a1c519c109168d367"
  ],
  [
    "1918年にビサヤ諸島とルソン島からやってきた人々は、政府がそれ以上無料の交通手段や配給を与えなかったため、ホームシーカー、移民、入植者と呼ばれました。",
    "9c9da7869b58551d707088cf10f0eab2"
  ],
  [
    "ある種の木の小屋（多分離れ家？）に閉じ込められている女の子キルジョイが穴から覗き込む時",
    "066691b232e1d26d5f3568eea0458703"
  ],
  [
    "演技は下手で、トランジションは明らかにPCなどで行われていました。間違いなくB級映画ですが、それでもチェックする価値はあります。",
    "86740fe2451c43967728c028d9668cfa"
  ],
  [
    "最後に、欧州は、GDPが依然として縮小しているか（ギリシャ、スペイン、アイルランド）、ほとんど成長していない（イタリアとポルトガル）ユーロ圏の周辺諸国に競争力と成長を回復させる政策を必要としています。",
    "c74404867f3aae708402742b42ed8ed4"
  ],
  [
    "ジェンダー平等を確保する必要性は、ワーキンググループや特別報告者など、人権委員会によって設立された他の機関によって検討されています。",
    "cdc3e16db59ee2eb6ed1b8d4419976bb"
  ],
  [
    "彼はモデルにマルハナバチを選びました。",
    "09d6841a35b560fd7ea905e67a11935c"
  ],
  [
    "エンディングもかなりうんざり.",
    "a12c2608b10f7bc94d7b5909b5827a98"
  ],
  [
    "さあ、「遺伝子組み換え兵士」？",
    "957a100a373f94258a8a89d2d74919f7"
  ],
  [
    "ストウさんは、ある児童文学作家を尋問する秘密の警官を描いたこのパワードラマでセンセーショナルです。なぜなら、彼は彼女が自分の著作に州とは正反対の考えを植え付けようとしていると信じているからです。",
    "5b7d89faf611ca23e2dfb01732f7382a"
  ],
  [
    "消費者に請求される価格は、キロワット時あたり0.06ドルからキロワット時あたり0.16ドルの全額費用まで徐々に上昇するが、段階的に導入する期間としては、たとえば40年（現在の最新の石炭火力発電所の寿命）が必要となる。",
    "e7e15e93f6c37fe00184ccfff6c97cd8"
  ],
  [
    "法執行機関に人種差別の要素が実際にも一般の認識にも及ばないように、断固とした継続的な努力が必要です。",
    "84b6c5423128662e19bad4b9302ed165"
  ],
  [
    "コスタスはUBS内で新しいヘッジファンドを立ち上げる機会を与えられました。",
    "47a732cdbe5d47817b009f73855633eb"
  ],
  [
    "『アコライツ』はいくつかの点で大成功を収めたが、その他多くの点で映画は惨めに失敗している。",
    "6cd273fb927892a1b2398bf339e1ef65"
  ],
  [
    "多くの点で、「ハリーがサリーに会ったとき」よりもさらに優れています。IT部門は閲覧と再確認に長けています。",
    "31d8a2db38bafaa3186144bc3857a8d1"
  ],
  [
    "新興国の債務対GDP比は平均して 40% に向かって低下傾向にあるが、先進国の債務対GDP比は 100% に向かって上昇傾向にある。",
    "10653460709801c1ba8c211cbe40a5ba"
  ],
  [
    "7月27日の第43回総会において、理事会は、委員会が勧告した「犯罪防止及び刑事司法に関する総会決議46/152及び47/91並びに経済社会理事会決議1992/22の実施」と題する決議案を採択した（E/1993/106/Add.1、第1項）。",
    "b58f54d50c2a2d83885d2467b781d23c"
  ],
  [
    "貧しい人々はイスラム政府に厳しい課税を受けました。金持ちも同様に扱われ、彼らに対する法外な要求によって都市から追い出され、ユダヤ人コミュニティは破滅の危機に瀕していました。",
    "ca90e021cc7e4b12cf7b2c70badfec6e"
  ],
  [
    "キャスト全体がスピードを上げているようです。",
    "a20e42aa7d87b48028587bf39a99ad91"
  ],
  [
    "SF界のベストプロデューサーの一人、スコット・ヴァンダイバーによる素晴らしいプロデュース！",
    "14ef76cffc012777df9b6eeb0e578f62"
  ],
  [
    "同様に、イスラエル人が現在使用している水の一部をパレスチナ人の使用に割り当てなければならないことについては、広く合意されています。",
    "c493538119ff71ca28f3c58adfe28129"
  ],
  [
    "ただし、コソボ、セルビア、および欧州連合の代表者で構成される意思決定機関には、主要な外交政策（国際経済機関との同盟や関係など）、防衛、国境（コソボが希望する場合）について完全な権限が与えられます。",
    "9f8d61f284107f7007e4c7a1021b62df"
  ],
  [
    "彼は、行政機関が道路建設と、ナブルス、ラマラ、ヘブロン地域への水資源、排水路、電話回線の提供に約370万ドルを投資したと述べました。",
    "d73b1698da749cb85a86cc3489cd9b6b"
  ],
  [
    "地形と排水の問題から、道路は交差する2つの斜めの大通り、キャンパスとモンテビスタの周りに不規則なパターンで配置されていました。",
    "3943d5e25074c5c226b6a4394a70bec9"
  ],
  [
    "バーチャルリアリティのキャラクターが生き生きとしていて、全員が男性のタフな男か女性の目の保養のどちらかである映画があなたにとって良さそうなら、おそらくこの映画は映画の無駄ではないかもしれません。",
    "975a752b269cdb81b4605db2a01e379d"
  ],
  [
    "その裏には、ルーマニアの哲学者コンスタンティン・ノイカの信奉者たちが、ファシストの鉄衛とその後の共産主義者との協力への支持を擁護すると同時に、一般の掃除婦でさえ秘密警察の事務所の床を拭いたとして非難した方法がありました。",
    "698d372c6f0c1256c35d2dd40c2c12ea"
  ],
  [
    "ハイチ人は、政治危機と悲惨な経済状況が解決されるまで、海を渡ることに内在するリスクに直面し続けると思われました。",
    "054223729d87f85969e042505115a78f"
  ],
  [
    "ルーキーシーズンでは、マイヤーズは117試合で30回の追加ベースヒットと0.315の出塁率で0.267を打った。",
    "81b75e836c0f3a7b16afd11e9620e3b2"
  ],
  [
    "なぜ権力者たちはジェニファー・ロペスを信じられないような役にキャストし続けているのか?",
    "ed4b30e691a6a903a2166c6b78af7563"
  ],
  [
    "この映画は、オリジナルのキャリー（本当に良い映画）のシーンをこの映画のシーンに織り交ぜることで、そのひどさを誇張しています。",
    "b7c4e2adf7fd13625f39357c854709f6"
  ],
  [
    "拘束力のある国連安全保障理事会決議により、コソボは国民と領土に対する完全かつ排他的な権限を与えられるだけでなく、国際舞台での行動能力も制限される可能性があります。",
    "80626ca4eaaae2a81c48c939ff1fe713"
  ],
  [
    "事務局長、本決議の実施、特にイスラエルが上記第1項を遵守していることについて、第49回会合の開会前に総会に報告すること。",
    "512bdca3b0f4ec99b7fc9e727e377e7b"
  ],
  [
    "何かあげなきゃ",
    "3878cad2ba783969a8af3254d3f96b38"
  ],
  [
    "最初のエピソードの後、私はがっかりしました。2つのエピソードを見たので、あきらめます。",
    "dc0a5874062497bb3c514ce71cd22952"
  ],
  [
    "私は彼らがそうするだろうと確信しています。",
    "417578088dab00fedacaa7550b06a0ad"
  ],
  [
    "これを達成するには、土地の境界設定と、先住民コミュニティにおける能力構築への支援が必要です。",
    "d84eafd17f99455e79aea09ad9360e6b"
  ],
  [
    "2008/09年の冬、ハンブルクで開催された友人のメナヘム・プレスラーのコンサートに出席したときに事故に遭い、リューデスハイムで亡くなりました。",
    "4e3a4dc22bd93d1b75d660d72c65c34d"
  ],
  [
    "観客は、「鉱夫の大虐殺」の製作者たちから、この無知な狂気の終わりはどこにも見えず、近い将来、続編で再び表面化するかもしれないとヒントを与えました。神よ、私たちみんなを助けてください！",
    "71f6bbbe9cc2f77aba24f6c370d377ca"
  ],
  [
    "インターネット理論がバラク・オバマをテロリスト、またはテロリストと同盟関係にあると描いた後、ここ数週間、サラ・ペイリンの集会で見たように、熱狂的な環境では、編集上の検証や調達のためのツールがなければ、市民はデマゴーグに捕食され、扇動に駆り立てられる可能性があります。",
    "2a533ee139e921c847d7321f93e0c48c"
  ],
  [
    "共通の利益を犠牲にするか否かにかかわらず、すべての個人や組織が自らの目的を追求しなければならないという考えに反対するために、事務総長が指揮するあらゆる説得力を行使し、国連システム全体で調整の倫理を強化することが特に重要です。",
    "2a5998c446e1e945864740cb8438e229"
  ],
  [
    "1902年から1905年にかけてクレタ島のグルニアでアメリカ探検協会が行った発掘調査の報告」、考古学部紀要：ペンシルバニア第一科学芸術大学、フィラデルフィア、7—44年。",
    "57da0f0c3c19705c72e00a31d025c42b"
  ],
  [
    "映画はまずかった!",
    "4432b4673062a90a6f7267355a809851"
  ],
  [
    "この映画は興味を持ち続け、登場人物のそれぞれの窮状に巻き込まれます。",
    "4ac131813616c25e921c994ded7e3cb8"
  ],
  [
    "彼のキャリアの最後の30年間、Dzubasは世界中で60回以上の個展を開催しました。",
    "d3218dbac663622d48b823f0ee67e1ee"
  ],
  [
    "彼は試合前のインタビューで生意気なヒールキャラクターを作り出し、バトルロイヤルではエリミネーションまでして、ここで本当に頭角を現しました。",
    "3192be0a08725c6fc47f2a551bd8df5e"
  ],
  [
    "確かに、最終的な説明は少し大げさです。",
    "d9cae9a30d0f080d3e74e776132f6bfd"
  ],
  [
    "彼は以前、キューバからの不法移民を防ぎ、米国船がキューバに入国することを禁止するための措置が迅速に講じられない限り、キューバは出国を希望する人々の出国を妨げることをやめなければならないだろうと言っていました。",
    "bcae367adc13e6bc65ed71f1b2b9f274"
  ],
  [
    "実際、色んなことが起きているので、なぜわざわざ服を着る人がいるのかよくわかりません。",
    "618a6c814e556f2f3c43dcd77c8b4bab"
  ],
  [
    "レビューによると、パフィーチェアはブラックコメディ... コメディ？",
    "68eb72a7f65b702d844f4562a4463008"
  ],
  [
    "これが僕たちが言っていたこと、やっていたこと... これらは僕たちが聴いていた曲だった... すべて同じ時期に、同じ時代、アラバマ州のはるか南のアラバマで。",
    "93368dd51308a13a39d219466bc95776"
  ],
  [
    "彼の代表団は、任命に関する項目の検討日については柔軟性に欠けるものではなかったが、推薦書の提出期限を設定すべきだと感じた。",
    "53d8ef40871142f4080c42f679cbcd2d"
  ],
  [
    "ここには、何が起こったのか、どこで遺体が見つかったのかを正確に伝える超能力者がいますが、警察には通知されず、誰も彼の発見に耳を傾けません",
    "5092f72ee8052c8f655501482cbcec0f"
  ],
  [
    "他の国連救援機関や人道支援機関とのより高いレベルの調整を達成するというUNHCRの意図も同様に生産的でした。",
    "892c8ec28a040bc055929088a8e1c1cd"
  ],
  [
    "「ハウス・オブ・ザ・デッド2：デッド・エイム」（2005）が続編ですが、この映画を観るのに最初の「ハウス・オブ・ザ・デッド」を見る必要はありません。",
    "75be9d200f0c3f06c303f7f2ba4ee014"
  ],
  [
    "私はH.P.ラブクラフトの本の大ファンで、神話の背景から他にもかなり良い物語などが生まれました。",
    "37ee7343aa483c716a81e9a1153124a3"
  ],
  [
    "さらに、ECBはすでにユーロ圏の銀行システムの安定性に対する事実上の責任を負っています。",
    "32a9ffd441bac9b193c04ccf184b0425"
  ],
  [
    "不適切な会計処理が最近の株式市場のバブルの一因となり、誤った情報が根底にある現実を反映しない株価につながり、その結果、今日の過剰キャパシティの原因となった電気通信への過剰投資のインセンティブが生まれました。",
    "9986cf67a3d2e2a912592b3d0ca87efc"
  ],
  [
    "この決議はいくつかの点では完璧ではなかったかもしれないが、その指導原則は引き続き十分な基礎として役立ち、「国連の人道的緊急支援の調整の強化」のための手段を提供すると考えている。",
    "423e938383247b902febbcfd68056397"
  ],
  [
    "この曲は、2017年12月1日にFlow La Movie Inc. からシングルとしてリリースされ、デジタルダウンロードとストリーミング用にリリースされました。",
    "06c470925fab363376d30f0bfbaeb532"
  ],
  [
    "私がこの映画を1ではなく2にした唯一の理由は、どういうわけかそれを完成させなければならないと感じたからです！",
    "8acda5ef3b731a839afda44e4d11dad5"
  ],
  [
    "このテレビ映画を見る前は、私の好きな女優についてあまり知りませんでした。",
    "a2e83e614c640c5f90970c82a314c9c3"
  ],
  [
    "多くの場合、このような殺害の犠牲者は、表面上は自発的な民間防衛グループへの参加を拒否したため、武装反政府勢力のメンバーまたは同情者である疑いのある農民であると言われていました。",
    "83898d0b375a027004bc477ffb4fb5d1"
  ],
  [
    "1950年、カセルはハワード大学で訓練を受けた機械エンジニアのフランシス・バトラーと結婚しました。彼らにはカール（1951年生まれ）とミラ（1953年生まれ）の2人の子供がいました。",
    "fdcd4a61bce31388c8cdbb839032cd6b"
  ],
  [
    "もちろん、彼はさらにいくつかの映画を監督し、死ぬまでテレビに頻繁に出演しました。",
    "e06291786bd8c08d4220603ed146cdfe"
  ],
  [
    "ナミビアには2種類の貧困がありました。極端な所得格差と広範囲にわたる絶対的貧困です。",
    "b41ff83133be2f48aef633b67dda910c"
  ],
  [
    "ルイが最初に攻撃し、ブラバンティンの援軍を右翼に引き寄せました。",
    "825db292402828b2029953214463efcd"
  ],
  [
    "リビアの状況が悪化して本格的な内戦になっても、おそらくバランスが崩れることはないでしょう。",
    "1604ce2cc249615f6cfe6fb14b83c23b"
  ],
  [
    "「レッドソニア」には欠陥があり、弱く、欠けています。",
    "23d21bc6f7185a444a0fe6c70781a07c"
  ],
  [
    "(c) 国連の専門機関、特にFAO、UNIDO、ILO、世界銀行、IMF、地域及び準地域開発銀行との情報交換及び活動の調整。",
    "82c236f8ecbf4ddc484156d3e58451b1"
  ],
  [
    "開発者は、市長も務めた著名な地元実業家、D・K・B・セラーズでした。",
    "5c6f2f3504d9b424b3ff7b5cdc1f4452"
  ],
  [
    "給料をもらっていない限り、わざわざこれを見ないでください。",
    "54a2068472bad176147f6f3d360b9f96"
  ],
  [
    "ジョージ・W・ブッシュ大統領の任期中に、国際刑事裁判所と常設の戦争犯罪法廷を設立するための偉大な条約のいずれも、米国によって署名されなかったことを考えると、これは特に注目に値します。",
    "5e8a9a159959605a194cfeac0b8a32a7"
  ],
  [
    "私たちは、国連憲章第12条に定められた総会の権限を超えることは目指していません。",
    "6573ec9cb50fa9804d4a8256faaa6d27"
  ],
  [
    "はい、最後の20分はサスペンスでしたが、前の75分の多くは単に退屈でした。",
    "2a09077197fd934fe40cd4cc4f586df2"
  ],
  [
    "コペンハーゲンサミットの政治家、公務員、その他の参加者は、主に互いに数字を出し合っています。",
    "e24781f8c9803b307d8251df5f90cb49"
  ],
  [
    "したがって、会議は、開発途上国にGISシステムを導入する際の制度的、財政的、教育的、技術的問題を克服する効果的な方法を考案し、各国に最新のデジタル地理情報データを準備するよう奨励することを推奨しました。",
    "60b9a8400e4306063f7a7a0255eb220c"
  ],
  [
    "ずっとナース・ベティにとても感銘を受けました。",
    "6a9b7568269dd8f5fe798f659c3d21c0"
  ],
  [
    "これはひいては、人権の効果的な保護と国際の平和と安全に影響を与えます。",
    "3606eb30bebc205dc9926a8766afeb86"
  ],
  [
    "クラックディーラーが残業しているように、「風変わりな」キャラクターや「とんでもない」シチュエーションを視聴者に押し付けます。",
    "a299ef94eb3c86f56a30e2830bf149a9"
  ],
  [
    "彼の後任は、リバプールのフェアフィールドにあるハバーストック・ロード17番地のジョン・ウルフ・トーン・モリッシーJP評議員（労働党、1936年11月1日に最後にサンドヒルズ区に選出された）で、1937年10月6日に評議員によって市会議員に選出されました。",
    "5e3d9badb5bfcdeb7ef82dc782005fce"
  ],
  [
    "ビリー・ボールドウィンが消防士になった話、兄弟同士のランダムなライバル関係、ランダムなラブストーリー、放火の話、捜査官、独自の個性を持つ火事など、500万のストーリーに追いつけませんでした。",
    "cc0daa490b68909ddd06ccb9011362da"
  ],
  [
    "実際、ヨーロッパには自由に使えるツールがたくさんあります。必要なのはそれらの使い方を見つけ出すことだけです。",
    "98b97410c3a3aca407a313ed816d2340"
  ],
  [
    "国際協力は著しく増加している。その理由の1つは、多くの点で合意できない政府が、この分野での協力の必要性について合意できるからだ。",
    "1bd79b1050f1d7ea95cdfea04a5cc565"
  ],
  [
    "これらの見解を調和させる方法について委員会の次回の会合で提案を行うことを目的として、それらに含まれる可能性のある不一致があれば調査してください。",
    "010df85ea4f85ebc4ec7bc9808047592"
  ],
  [
    "これはジョン・キューザックとデミ・ムーアの初期の映画の1つですが、どうしてもコレクションを完成させなければならない場合を除いて、筋金入りのファンでも見逃してしまう映画です。",
    "b750064bcc0356a1854247c293789e75"
  ],
  [
    "これにより、開発への障害を克服することが可能になり、開発途上国に利益をもたらす一方で、先進国に経済的機会が開かれ、生活水準を向上させる方法を合法的に模索している人々による移住圧力が緩和されます。",
    "a4efa0d751f1d5d69d785d0807dedf8b"
  ],
  [
    "ウェール・オジョはイギリスのナイジェリア人俳優です。",
    "ed956b8ee5d699e6467d5a8ce97cb062"
  ],
  [
    "これは確かにB級映画のスキンフリックに過ぎず、その唯一の目的は、映画のすべての女の子を過度に長いセックスシーンで少なくとも1回は見せることです。",
    "c6800d1efbd937bf1cf808707cb6f7d4"
  ],
  [
    "酔っ払った親は気遣い深い親になり、不法移民はうめき声をあげる。",
    "12c189c7404197ecc9952f1e22be9a35"
  ],
  [
    "予算も経験もない18歳から19歳の子供たちにとって、これは非常に野心的な（そしてかなり有能な）取り組みだったと思います。",
    "a7eca19454f64f2319bc665bfda0a15c"
  ],
  [
    "この数字は、現在の保護レベルが5％未満である米国やオーストラリアなど、重要なサンゴ礁が生息する最も裕福な国でさえ、保護レベルをはるかに上回っています。",
    "6dd70c7e185a490cbc3c4dd5f5d224a0"
  ],
  [
    "かなり曇りの多い国の屋上に設置された非効率で競争力のない太陽光発電技術は、ドイツの総エネルギー供給量のわずか0.1％を供給し、2100年には地球温暖化の影響が7時間遅れることになります。",
    "a4039665ae786cae7cf473f6ff4794d4"
  ],
  [
    "後者は、国民所得の変動を平均化するという点で、現在の長さが長期にわたる安定性を最も強く保証していたため、短縮すべきではありません。",
    "31967c3cb9fc2cad7ab457ddf64b4e5c"
  ],
  [
    "サバトのクリスタルボールは、このレースを「民主的に傾いている」と評価しました。",
    "383801d31ebb06adc2f6bd8dc2a81b28"
  ],
  [
    "正確な仕組みはわからないかもしれませんが、変容する友情、ほろ苦い恋愛、そして腹立たしい結末が必ずあることはご存知でしょう。",
    "eeec49813732e4a5dbd015836c9cf4a6"
  ],
  [
    "新しい条約として、リオ+20で持続可能な開発目標（SDGs）を採択しましょう。そうすれば、世代が行動を起こすきっかけとなるでしょう。",
    "3091ad0020ef582b15a28002c2cbda8b"
  ],
  [
    "現在では史上最大の違法ビジネスであり、人命に終止符を打ち、秩序の勢力を腐敗させ、政治制度に損害を与えています。さらに、国家の安定にも影響を及ぼしかねません。",
    "69df75b2ea7bab679552325d2913378f"
  ],
  [
    "彼女は1905年までスミス大学で教鞭をとり、その間は考古学ツアーのために頻繁に海外旅行に出かけていました。",
    "c4f96fb452432df2dd6face8136ac94a"
  ],
  [
    "代わりに、「ザ・レコード」は、「去年の夏にあなたが何をしたか知っている」や「スクリーム」などのアメリカ映画を高度に派生させた平凡なスラッシャー映画です。",
    "d88121158b3b1d74b52db77b8ef7201a"
  ],
  [
    "この映画を作った人たちが、自分のやっていることをやって仕事を得ることができれば、少なくとも時間と労力をかけて、より良いストーリー、特に安っぽいキャラクターの名前を書くことができます。",
    "edfb378dd6575db72c063b1871877b03"
  ],
  [
    "映画で使われたコースは歴史的なトーナメントの実際の場所ではありませんでしたが、ディズニーが少し自由に取ったからといって、映画の美しさを損なうことはありません。",
    "db3b86947a9ef956186169c1203963f7"
  ],
  [
    "とはいえ、権力の行使や威嚇能力が不要だと信じるのは危険なほどナイーブです。",
    "068230d8b269938a47fa5671dc13b537"
  ],
  [
    "その中には、ジェンダー、教育や有給労働へのアクセス、資源の配分、健康、環境との関係が含まれる可能性があります。",
    "90c8232e5fbda32d858556779dee1171"
  ],
  [
    "キャンプとキャンベルはどちらも党予備選挙で反対されなかった。",
    "668ecedadb216a0069878b8d13621b5f"
  ],
  [
    "映画を暗記したら、この効果は減ったと言いますが、映画を見たり、新しい癖を見つけて鑑賞したりするのに飽きることはないと思います。",
    "d9378bb77c0beedd6477997e5bc97bab"
  ],
  [
    "実際、米国の二酸化炭素排出量は一人当たり約 20% 減少し、現在ではドワイト・D・アイゼンハワーが1961年にホワイトハウスを去って以来の最低水準にあります。",
    "35d83ecb009b41002d23f52f7db5ca73"
  ],
  [
    "これらの措置は、市場を落ち着かせ、危機の急性期を終わらせるのに十分だろう。",
    "d0f0e1130257a333d9294648f780fa06"
  ],
  [
    "さらに、イラクは監視カメラの起動にすぐには同意しなかった。合意は1993年9月23日にのみ成立し、1993年9月25日に起動された。",
    "ea8f6fcb8c58df9a14242c1aa5383ddc"
  ],
  [
    "2016-17学年度中、バスフィールドはミシガン州立大学でアーティスト・イン・レジデンスを務めました。",
    "756d0ef15d9cf97ffcb12c9d2a519449"
  ],
  [
    "一方、ジェニーは非正統的な主張を唱え、有名なフェミニストになりました。",
    "1dfd5029edb567d778f356c1d7a8a00a"
  ],
  [
    "この素晴らしい映画はラブストーリーであり、すべての関係が続く運命にあるわけではないことを示しています。",
    "9555c11a644bcd0739bc82fab45df77c"
  ],
  [
    "欧州条約の加盟国は明らかに、はるかに複雑で多様な社会に直面しており、したがって憲法上のより困難な課題に直面しています。",
    "d5d7cd4c716c5e1d2e6d383357d66164"
  ],
  [
    "抗議行動はすぐにひまわり学生運動へと発展しました。",
    "bc6a3fe268dedf54e17f1015cb15a176"
  ],
  [
    "このアプローチにより、消費者向け電力価格の高騰を段階的に導入することが可能になる一方で、太陽光発電導入に対する強力かつ即時のインセンティブが確立されます。",
    "ddf948385835d4763caaa7efc57e5f6b"
  ],
  [
    "彼は、自分に不利な証人の証拠は矛盾しており、裁判中の証言と当初の陳述との間に矛盾があったと主張している。特に、殺人の夜にその地域で街灯が点灯していたかどうかに関しては。",
    "afcd4ed6c8fffcc73805bf4b2fd89408"
  ],
  [
    "ミラーは2012年と2014年に再び再選されました。",
    "ae1d91d79f0fc97b89d20d9c7ba8e635"
  ],
  [
    "いわゆる審査員たちが、名目上は「敏感」な人でさえ、あんなにバカげているのは残念だ。",
    "d085d9417ae465df984691e6b86e6262"
  ],
  [
    "アンディを見るためだけにこれを見てください。",
    "3f627d9533d9e3932704f442c35b9714"
  ],
  [
    "ブルーオリジン：インテルのシニアマネージャーであるジェフ・グリーソンが、XCOR Aerospaceを立ち上げました（私はその会社に投資しています）。",
    "dcc2dd218de68eb5933f6af58eba4445"
  ],
  [
    "黒、赤、金のドイツのトリコロールは、かつてないほど国全体を飾っていますが、ナショナリスト的な雰囲気はほとんどありません。",
    "537c13bb240af635f19e77db6edaebfb"
  ],
  [
    "7。諮問計画の一環として、人権の保護と促進のための国家機関の設立と強化における支援を求める加盟国からの要請に好意的に応えるよう事務総長に要請する",
    "36f745eab868b9eb539293a6ce1c7d61"
  ],
  [
    "ボーデンは、ベニングは最高情報部として「堂々とした」存在で、ローソンとしては「カジュアルでクールで、のんびりした」と言いました。",
    "87f79a0e351efde61609bf52bee0841c"
  ],
  [
    "オーケー、そしてジョン・クリーズが言うように、そうだね-。",
    "6585f93234617d9d21f797bfd553b3e6"
  ],
  [
    "国務省が主導する民間資金によるイニシアチブでは、今春、300本のハナミズキを日本に送り、津波被災地と東京に植え、アメリカ国民の日本人への支援を表明します。もう1つは、東南アジア全域に英語教師を派遣することです。",
    "6cc0fc9907062be9fb1172ceb5259f26"
  ],
  [
    "これらの調査のフォローアップに関して、理事会は、パラグラフ11において、UNCTAD事務総長に対し、これらの研究に基づいて、内陸開発途上国及びトランジット開発途上国の専門家による小地域シンポジウム/ワークショップを開催するようUNCTAD事務総長に要請していることに留意したいと思うかもしれない。",
    "f6cbbb89a6479af91c25161dfa1dbee9"
  ],
  [
    "彼らは2013年4月24日、カリフォルニア州サンタバーバラのサンイシドロ牧場で行われたプライベートセレモニーで結婚しました。",
    "a9d6d1f40ffe2766077cc667479e4124"
  ],
  [
    "才能あふれる10代のカミラ・ベルが主演する「スタンガー・コールズ」は、ショックを受けた顔や驚いた顔すら引き出せません。",
    "9c6d3ba81f3e7322991b16ef3ca8c95e"
  ],
  [
    "資金源を単一ドナーのFCMにまとめることで、援助プログラムの管理コストを低く抑えることができ、援助フローの利用可能性は",
    "cfc103217d8ec6308fb5d60f27166d43"
  ],
  [
    "安全保障理事会決議816（1993）の第8パラグラフに従い、7月8日付けの事務総長から安全保障理事会議長宛ての普通照会（S/24900/Add.60）",
    "cee0ffbd791d140e785aa3a884b5a393"
  ],
  [
    "デヴィッド・ダワンの大げさなコメディーは、ゴビンダがいつもヒステリックに叫んでいて、行き過ぎたようです... プロットよりもその理由を理解するのに多くの時間が費やされることがあります。",
    "1143171799a5b99ef8803de17e3e8a20"
  ],
  [
    "自殺がこんなに楽しいなんて誰が知っていたの？",
    "f9c276681bf1713d7cbbf329e8e93c58"
  ],
  [
    "一人当たりの所得の 40% が食糧に割り当てられているエジプトのような国では、財政負担を軽減するために食料やエネルギーの補助金を削減することが支持される可能性は低い。",
    "16e33a1739461664a38e05449cf112aa"
  ],
  [
    "裁判官たちは、諜報情報が軍の決定を正当化するだけでなく、ベン・サイードの警察記録から、入植者がアラブ人への銃撃、アラブの財産への損害、アラブの交通の妨害、軍との対立に関与していたことが示されたと裁定しました。",
    "16bf997b01bc706be5106aa31bf5725d"
  ],
  [
    "その責任は、彼女のオリジナルセットが2000年に破壊されたインドのウッタル・プラデーシュ州の市民にあると思います。",
    "fe8a65ee6629987e96db27eba9931ae4"
  ],
  [
    "これはいわゆるハッピーストーリーではありません。",
    "c53cae7719d5a39c9158411b85f1cb31"
  ],
  [
    "、ヨルダン川西岸とガザにパレスチナ国家を設立することに原則として反対するというイスラエルの主張を誰も受け入れない。",
    "b8b5c48da602c0479c3fa888e39c13bb"
  ],
  [
    "(d) 平和維持活動省内の責任配分はまだ完全には実施されていない。例えば、本報告書の作成時点では、計画支援局の事務次長補のポストはまだ埋まっておらず、フィールド・アドミニストレーション・ロジスティクス部門の上級組織に関して混乱した状況があるようで、まだ明確化されていない。",
    "232e2563b7026e7ce2bf5487e9dfe0ad"
  ],
  [
    "セレクティブ・サービス・システムが採用を担当するようになった12月まで、入隊は任意でした。",
    "373f19794168d8c14383080cd1846d03"
  ],
  [
    "少し改宗してもかまいませんが、これは時々少しばかげてしまいます。",
    "3b9ebe8155d100fba6eb207b655e27a0"
  ],
  [
    "質の高い「小さな」映画を見たい場合は、デヴィッド・リンチの「ストレート・ストーリー」をご覧ください。これを渡してください。",
    "029282018ca973efb3993da8bafed222"
  ],
  [
    "中国の過剰生産能力問題を是正するには、国有企業であれ民間企業であれ、関連企業が市場から撤退する必要があります。",
    "f763670409e46685b714bd314752b6f9"
  ],
  [
    "(b) 実質的サービス：農業委員会の年次会合（第45回及び第46回会合）並びに多くの補助機関、作業部会、特別機関に、実質的かつ技術的なサービスが提供される。",
    "c10419077268cedd1af7b5ab9a8b5157"
  ],
  [
    "聖書に出てくる賢者として知られる三人の王が幼子キリストを訪ねた日であるエピファニーの十二夜の祭りだったので、彼はそれに合わせて本島に名前を付けました。",
    "50d9c6bbf0cd256f9e133963206920ff"
  ],
  [
    "ボールドウィンやブースのような質の高い俳優が、お金のためだけにお粗末なストーリーや脚本に屈しなければならないのは残念です。",
    "30a09846329ce3b0d8b6d936dc835dc8"
  ],
  [
    "劇場で見ました！",
    "f1af611e35f570b129eb557e5bbea5f1"
  ],
  [
    "私はこの映画が大好きでしたが、やはりクローネンバーグの大ファンです。",
    "1873f27389e04969f5f864ef434cdcec"
  ],
  [
    "南極大陸は、国際社会によって直接管理されている世界で唯一の土地であり、最近はその好例です。",
    "85b383a2c813cc24fbaf21215c4d5f0f"
  ],
  [
    "兵士「チュルテ」（フェルミン・クルス・カストロ）、「バラゾ」（フランシスコ・ポンセ・ラミレス）、マトゥーテ（ホセ・カルロス・エルナンデス・マトゥーテ）が被拘禁者を処刑した。",
    "47866f9b7ac85362c5aae53c61dfa31b"
  ],
  [
    "映画製作者は、息子が誘拐されたこと以外に、シナトラについて何か見せたいものを見つけるべきです（たとえば、彼の歌手としての才能など！！！！）。",
    "454ccb055531b923d821ec07347fa97f"
  ],
  [
    "2007年と2008年には、バイオ燃料生産の急激な増加が食糧危機を引き起こし、政情不安を引き起こし、栄養失調を助長しました。",
    "f3f89433010b62d2750b5cd59597d06a"
  ],
  [
    "アメリカ人が絶え間なく尋ねてきた質問に答えようとすべきだ。なぜサウジアラビアの若者たちが攻撃に参加したのか？",
    "68955ea6d1bee0342eb0c72ee9b53306"
  ],
  [
    "大統領は大統領制に関する国民投票を進めるための立法上の支持を得て、議会共和国（ブラジル）に失われた権力を取り戻したが、議会は1963年5月に土地改革に関する憲法改正を覆した。",
    "7ad29c029722ea294ff69c6f407aca3d"
  ],
  [
    "全体的に、この映画はお勧めできません。カルト的な価値があるからアピールする人もいるかもしれませんが、私には何の役にも立ちませんでした。",
    "c7e885d3abb01a730e311b4ddbbad6a2"
  ],
  [
    "私は間違っていた。",
    "20e31fc83753c9977f74e273bb942713"
  ],
  [
    "精神的、肉体的な忘却へとひるむことなく落ちていくこの作品は、他の映画にはない方法で、真実の残虐行為と戦争による苦しみのイメージが大脳皮質に焼き付くことは間違いありません。",
    "5f03e82c36191192dfdd72322e3d15e1"
  ],
  [
    "6月初旬、67,000人の会員を擁する英国最大の学術組合である全米高等教育教師協会（NATFHE）は、「イスラエルのアパルトヘイト政策の継続」から公に切り離さない限り、イスラエルのすべての教授と高等教育機関との関係を断ち切る動議を可決しました。",
    "c452703c8c81915e773d8cf3f48a89ed"
  ],
  [
    "一方、フランス軍は、他の欧州連合加盟国、特にオーストリア、ベルギー、アイルランド、ポーランド、ルーマニア、スウェーデンの支援を受けて、人道上の理由から中央アフリカ共和国とチャドに配備されており、すでにスーダン政府軍と衝突しています。",
    "60e39c68a922a4453f75b9cc737dab17"
  ],
  [
    "さらに、現在の経済・社会セクターの再編に向けた取り組みについても留意する必要があります。",
    "e05cfea8249f5e7f93f9d239313e732e"
  ],
  [
    "4つのCB旅団のうち約55,000人がそこにいました。",
    "1cb7f78c4c90adc0aa01014beb347c75"
  ],
  [
    "彼は弟のマイケル・オーゲンシュタインに届けられない荷物を渡し、その若者が現れないとチャックは彼を探しに行きます。",
    "7d084d70e51f5f20f629be6c85e82d21"
  ],
  [
    "この映画とシグネチャー・カー・チェイスはどちらも多くの批評家から尊敬の念が欠けていることが示されていますが、どちらも平均をはるかに上回っています。",
    "2a577c0fedde0edbd2e17987f4497ec9"
  ],
  [
    "では、なぜ特に先進国が、放射性核分裂からエネルギーを生み出そうとして、巨大災害のリスクを冒しているのでしょうか。",
    "63ef50d555aa51c358e87c457e0a7ff5"
  ],
  [
    "マイクロエレクトロニクスやバイオテクノロジーなどの現在の技術は、前世代の技術とは本質的に異なっていました。それらは学際的であり、統合された組織間のアプローチが必要でした。",
    "becc0392ae486d25a0cebed9893270c0"
  ],
  [
    "2010年の総選挙でのマッコッターの反対派は、非営利コンサルタントである民主党候補のナタリー・モッシャーでした。",
    "6f5855f24f8b8b5369b91d03f0393240"
  ],
  [
    "バーバラ・イーデンはいつものように大騒ぎしました。",
    "06f8b2622e8a1ba204dbcb72f82d3b56"
  ],
  [
    "昨日はほとんど無関係になり、明日を予測することがほとんどできない時代に、教育の役割はすべての子どもたちが最大限の可能性を発揮できるようにしなければなりません。",
    "ba678cba2974bbfe4a47c54fc4889bb2"
  ],
  [
    "同省はユネスコと協力して、これら2つの文書を世界中、特に旧ソビエト連邦の中央アジア共和国に積極的に広めました。",
    "ee60dc40a7805ce7b2c49dfd32e859f0"
  ],
  [
    "私はいつも実際よりも彼女を好きになりたいと思っていました、そしてこの映画も例外ではありません。",
    "f5e27efe78b2adbf83b78df4056ced49"
  ],
  [
    "社会理事会と経済理事会という、それぞれが安全保障理事会と同等の権限を持つ2つの新しい理事会が必要です。",
    "af98cdd4ddbbe69496daf3924599a932"
  ],
  [
    "国連/UNDPの監督と管理下にあるレバノン・トラスト基金（トラスト・レバノン）の設立は、緊急にさらに検討すべきアイデアです。この方法で集められた資源は、特定のプロジェクトに割り当てるか、プログラム全体を支援するために振り向けることができます。",
    "476b190bb2bdf89c5836f4e23964bb92"
  ],
  [
    "トリニティ・カレッジは、芸術・人文・社会科学部の修士課程の学生を対象に、マクスウェル教授にちなんで名付けられた奨学金を設立しました。",
    "d65a12e171c88cd1fd3d6f0bb05c9f1b"
  ],
  [
    "彼は自分が葉巻を吸い、女たらしく魔法のような大天使のマイケルだと知っている。彼は死にかけている女性と一緒に暮らすためにやって来た。そして今、シカゴに向かう途中、「ナショナルミラー」のスタッフと犬のスパーキーと一緒に車に乗っている。",
    "f886b6337d1d6a50af9107552c470af9"
  ],
  [
    "選挙人名簿、および/または選挙人名簿に名前が記載されていない有効な選挙人カードを持っている人。",
    "97cf714e93eb48fe32dc5b7cb7987cdf"
  ],
  [
    "この地区の人口は 91% が白人で（米国国勢調査の人種と民族を参照）、88% が高校を卒業し、21% が学士号以上を取得していました。",
    "b1361a1e837f9bfd5e9fdf268a9d4966"
  ],
  [
    "若いブライアン・キースと他の何人かを加えれば、それだけでドラマが成立します。",
    "73ef912b1518fa24229b7f89a2b1f061"
  ],
  [
    "本附属書で使用されている用語は、国内法または国際法に基づく外交的または法的地位の承認を意味するものではありません。",
    "e88190dc9866fa7a87fe7bc6337db039"
  ],
  [
    "また、モノクロ画像印刷の小色域方式を発明し、特許を取得しています。",
    "8fe4810511ecb899bdad1f34b1cc8bb2"
  ],
  [
    "高校時代からショーに手を出していたので、すぐにジェイミー・スピアーズや、演技ができない他の女の子たちを軽蔑するようになりました。",
    "8a11ef9074917c5d86d83a92f30072a1"
  ],
  [
    "特に映画を見たことがあるなら、彼らはお互いを褒め合い、池の両側から微妙に異なる意見や態度を提示します。",
    "4e66bc56b3999c9d9bcb00379e964a61"
  ],
  [
    "国際法をたどるには、弁護士や外交官が関与しますが、持続可能な開発の最前線にいるエンジニア、科学者、地域社会の指導者は関与しません。",
    "03ce2fed86398d8d78e00f329253c995"
  ],
  [
    "それでも当局は、他の人が同様の見解を表明するのを防ぐために、彼の模範を示さなければならないと明確に信じています。",
    "62738ad10500820edc40eb2398eaf9ed"
  ],
  [
    "スペインの司法制度では、合法的に設立された移民グループが、自らのアイデンティティを維持する目的で文化団体や教育団体や機関を設立することが認められています。",
    "c325bd8e0744eda52cc5f9af4e3aea4d"
  ],
  [
    "ご列席の皆様..悲しんで（または喜んで！）..私たちは今、嫌なフォレンジックTVシリーズの時代にいます!!",
    "d6445b7580fc89fdf324263769f982b9"
  ],
  [
    "ここで言っておきますが、私が話していることのせいで注意が必要ですが、重要なことを伝えているとは思いませんが。",
    "d56b2354af4b79bfeae317eceff1c549"
  ],
  [
    "液体の空気ほど高い温度では超伝導性はありませんが、最終的にはより優れた材料になる可能性があります",
    "fc99a8099bda401a259113bf07872ff5"
  ],
  [
    "移植のために骨髄を切実に必要としているがん患者16人がリスクにさらされた。これは、適合する骨髄を米国またはカナダから空輸できなかったためである。",
    "5a7f9f5575dffc29ed9ecedb808b32c3"
  ],
  [
    "したがって、この条約はスリナムとオランダ領アンティル諸島について1974年9月2日に発効します。",
    "2b51d373e3ec689dd5fce846929356b1"
  ],
  [
    "主人公のリチャード・アッテンボローの行動、彼が直面する問題、そして彼が住んでいるコミュニティがどのように団結して彼を社会の法律から救うかに関するものです。",
    "2b0935cfb0fc4e90cda814537496c8e6"
  ],
  [
    "これはアクセント・アンダーグラウンドの短編映画のリリースで見ました。",
    "7a699065618eebb527f228b87bc3884c"
  ],
  [
    "サルコジが愛用していたメディア「Journal du Dimanche（ジャーナル・ドゥ・ディマンシュ）」に掲載されたニュースは、この幸せな出来事がいつ起こるかについて、熱狂的な憶測が飛び交った。",
    "67224b51e95f250fe2629e784b3231af"
  ],
  [
    "中国は以前「平和的台頭」の福音を宣べ伝えてきたが、もはや自国の軍事力を誇示し、複数の面で自らを主張することをためらっていない。",
    "47ec175b0d12d914665f51baf99646ea"
  ],
  [
    "加盟国が、特に女性の人権ニーズを考慮しつつ、最も幅広い人権教育と公共情報の普及を確保するための具体的な計画と戦略を策定するというウィーン宣言と行動計画のパートII.Dに含まれる勧告を支持し、加盟国に対し、人権の促進と保護のための国家行動計画を策定するにあたり、人権に関する広範な教育と広報プログラムを含むよう奨励する。",
    "2ab8fa8baca245ebd3b2f75cb0bcb2b0"
  ],
  [
    "民主党員だった彼は、1969年から1971年までコロラド州グリーリーの市長を務めました。",
    "2c8dbe05ea63561ce5e7555c2f90db08"
  ],
  [
    "この映画の製作価値から、ハリウッドの大ヒット作には及ばず、脚本もカルト的地位には及ばない。",
    "3adc9e044454c3382a82925439aae97f"
  ],
  [
    "コロンビア大学の昆虫学教授であるポール・ルマットという男性は、元妻のダイアナ・スカーウィッドを探して、犬を連れてオハイオ州の小さな町に車で行きます。",
    "88e52d746a2d72521fae5f4c1efd6598"
  ],
  [
    "特別な手段が必要なのは、用意しなければならない金額がIMF加盟国が通常入手できる金額をはるかに超えているためであり、ユーロ圏が加盟国にそのような金額を求める場合、潜在的な損失のかなりの部分をユーロ圏が負担するのは当然のことです。",
    "7107dcde78952da48d5bcf226ceca262"
  ],
  [
    "国内特派員の任務は、裁判所の判決と仲裁判断を収集し、その要約を国連の公用語の1つで作成することでした。",
    "e3e032eb83b4f233c2644992088fce5a"
  ],
  [
    "当時の地域開発大臣であったコナー・マーフィーは2010年6月に、「資金が確保できることを条件として、2011-12年に納入が開始され、プロジェクトは2013年に完了する予定である」と述べた。",
    "582f6a3cad1eb280ab2195e08079e7ca"
  ],
  [
    "ハーシャル・ゴードン・ルイスの映画は見たことがあるけど、この作品は本当に素晴らしい。ストリッパーのやり方が嫌なことは言うまでもなく、本当に残酷でひどい",
    "7a0f6299ccc88ec259c84d235829bcae"
  ],
  [
    "イタリア語だから私もとても幸せで、イタリアの監督やプロデューサーはテーマを変える勇気がないのではないかと心配していました。",
    "efa45736f6a5b58511bc8e2e7a307034"
  ],
  [
    "この変化の厄介な側面の1つは、新しい指導者が大衆の抵抗を抑えるために、より頻繁にブルートフォースに訴える必要があると感じるかもしれないということです。",
    "2cfbe09fba9f200a082b3a65dafde316"
  ],
  [
    "1。経済、社会及び関連分野における国連の再編及び活性化に関する1991年5月13日の国連総会決議45/264の附属書において、事務総長は、経済における再編及び活性化プロセスの成果の実施に関する年次進捗報告書を第47回会合から総会に提出するよう要請された。",
    "6f51cf3f4edec771754f5874058974c5"
  ],
  [
    "デフォルトの脅威は、流通市場の債券価格を押し下げる方法で、裏口から割引価格で買い戻すだけでした。",
    "77c72fc8a791b93cc4ccd7404b5b4213"
  ],
  [
    "結局のところ、これは第二次世界大戦から60年以上経ったヨーロッパであり、ソビエト連邦の崩壊から20年近く後のヨーロッパです。",
    "88f13593a4c0b6e15fdf0251c0184aa6"
  ],
  [
    "アムート・ピエル2世は、ジムリ・リムの治世の8年目にウガリットを訪れ、マリの王に会いました。",
    "fa7f0d85ce833b78612be187ac63b341"
  ],
  [
    "この素材を一度もひるまずに見るには、勇気ある脚本家と監督が必要です。映画に関わるすべての人がそれをやってのけます。間違いと思われるシーンは1つもありません。",
    "bc1a8c5172174a4e19685d2296df1b1a"
  ],
  [
    "危機の初期段階では、ロシアの近代化に多額の賭けをしていたドイツは、重大な行動を取ることを嫌っていました。",
    "4858fa8df59473c02d596236642e7ca5"
  ],
  [
    "このように、住宅価格のバブル要因は地価の高騰に起因するものだが、陽気な都市部以外の地価は大幅に低くなっている。",
    "4533babe9cbcf443f6361f63c11272b4"
  ],
  [
    "しかし、1992年6月に事務総長に宛てた支援書の中で、私たちは、経済特有の立場ゆえに、制裁措置が私たちに深刻な打撃を与えることを強調し、国連憲章第50条に基づく支援を求めました。",
    "4151eda23308596a8c712ed07dc12349"
  ],
  [
    "言い換えれば、あなたには2つの相反する側面があります。一方には、国の創造的な才能を世界の流れに注ぎ込むというヨーロッパ化されたエリートの高貴な夢があり、もう一方には、大衆によって生み出された古代の要素や借用された要素があります。",
    "f7feee652686dd90bea26174b643d0df"
  ],
  [
    "「ああ、わかった！」と言うのではなく、その曲がり角がようやく明らかになったとき「いいか... なんでもいい」とつぶやいた。私の意見では、映画でプロットの大きなひねりが明らかになった場合、視聴者が自分で真実を見分けることができるようなヒントが得られたことを証明するために、フラッシュバックシーケンスを採用する必要はありません。",
    "2e1be5986d5995bc6ff5a4c3cde7c958"
  ],
  [
    "しかし、残虐行為だけでは良い映画にはならず、『男たちの悪魔』は結局がっかりです。",
    "588aa3003462e80d08e6a7baa0d66f74"
  ],
  [
    "70年代初頭にこの映画を見て、ジュディ・ギーソンに魅了されました。",
    "15393ffac387594eeb7a13cf61dff144"
  ],
  [
    "これらの交渉は、いくつかの加盟国で抗議政党や欧州懐疑派政党が勢いを増していることと相まって、投票箱で多くの主要政府が目を見張るほど否認されていることを考えると、はるかに困難になるでしょう。",
    "26416cadc1cca3e99cdf74f77dcff3f7"
  ],
  [
    "2007年に初めて国民投票でリー党候補に敗れた朴氏は、かつてのライバルとの決裂によって2012年の勝利への道を切り離さないようにする必要がある。",
    "cf8b286980ad97592cae3055245b8c4c"
  ],
  [
    "グレートアイランドにヤギが伝わり、植生や土壌に大きな被害をもたらしましたが、ネズミやネズミは三人の王様に紹介されることはありませんでした。",
    "49b6f6f6d0bff9e938087e7977d6db43"
  ],
  [
    "曲が始まって約12分、ダリル・ハンナとJFKジュニアが最初に抱き合っているシーンで、本当にかわいい曲が流れています... その曲は何？！",
    "b65307c756920258db07e1b817deb247"
  ],
  [
    "米国連邦準備制度理事会の第1ラウンドの量的緩和は、悲惨な危機の終結には効果的でしたが、第2ラウンドは、労働市場と実体経済の大幅な回復を維持するのにほとんど役立たなかった。",
    "f06e728105394456d9d6e5971fa734bb"
  ],
  [
    "外国からの借入により、消費者や政府はしばらくの間自分の収入を超えて生活することができますが、外国資本への依存は賢明な戦略ではありません。",
    "2136e15c743e6a76b377bfaaf70bc19f"
  ],
  [
    "IMISは、組織内の各勤務地における管理プロセスを標準化および合理化するための大きな一歩です。",
    "debefeef0ea6f610f60dac3d1c1841e3"
  ],
  [
    "アムート・ピエル2世は、紀元前18世紀のカトナの王でした。彼の治世は、紀元前1772年から1762年頃のマリの公文書館で証明されています。その後、マリはバビロンのハムラビによって破壊され、アムートピエルに関する情報はこれ以上知られていません。",
    "e4129b70aec5b12dd62094bc95368180"
  ],
  [
    "登場人物が並外れて強くて信憑性があり、俳優全員が最高の状態だったという以前のポスターに賛成です。",
    "20e1ff3df7b307dc373ed1d0642ab8b6"
  ],
  [
    "大まかに言うと、欧州の政策立案者が国内レベルとEUレベルの両方で改善できる分野が3つあります。それは、欧州がより大きなリーダーシップを発揮できるグローバルな課題、EU内および世界における人的資本の創出と強化、EU独自の政治機構の有効性の向上です。",
    "2a45d0929fd2acd92790090e15dd29fc"
  ],
  [
    "1991年1月1日から平和の回復に関する安全保障理事会が決定する日までの間、またそのために上記の報告書に付属する国際法廷規程を採択する日まで",
    "f43454f69a377cb51110f1450000396e"
  ],
  [
    "各チームは以下のトーナメントで西部州代表として出場しました。",
    "c1212ae3975cc41872133ea85cbb8125"
  ],
  [
    "彼がそれを理解したから???",
    "3186aa17672f383b45d545d7cc1f942a"
  ],
  [
    "解決策は、穀物の収穫量を1ヘクタールあたり少なくとも2トンに、場所によっては3トン以上に増やすことです。",
    "3ec7b451a3d61ff4daa86b88f2db9499"
  ],
  [
    "6。世界が迫害され、避難し、根こそぎにされた人々の悲劇的な窮状を解決するためには、人間の存在に関する伝統的で物質的な見方を捨て、国際的な社会正義への新たなエキュメニカルな取り組みを採用しなければなりません。",
    "1aaa3d50d01aaeca916199d55eefcd97"
  ],
  [
    "しかし、次のキャンペーンでは、後者の後継者であるビクトル・サンチェスといくつかの争いに巻き込まれました。",
    "c0b8f3205b192cf917a9864175accb38"
  ],
  [
    "「モンスター」がある場所から別の場所に移動するのを見る機会はありません。それが起こると（おそらく）、カメラは近くにいる人間の「恐ろしい」反応に焦点を合わせます。",
    "36ffd57d7bfeded756afa749e2869e3e"
  ],
  [
    "この映画のミソジニーも痛いです。",
    "47bd71068601fed947ccf65e5ab5d0ac"
  ],
  [
    "そこにいるときは、私も元気です。",
    "1983510284cbbc808eb568c95b2a022f"
  ],
  [
    "おそらく知っているべきだった",
    "7b040dc10726ab10a95c8ef7f7c60327"
  ],
  [
    "自慢しないで、女の子はそれが嫌いです。",
    "4704bef101b8d5097b033514b0883a68"
  ],
  [
    "月も星も、あなたなしでは何もない",
    "9cb6e8fb3047393fcb9601195ea0bf36"
  ],
  [
    "ブルンヒルデはこのサイクルのオペラのうち3つに出演し、ビルギット・ニルソンは3つすべてでビルギット・ニルソンがその役を歌いました",
    "4edeb72ba220bd55cb8b82dc15b83916"
  ],
  [
    "彼女がそうするなら、あなたはずっと体調が良くなるでしょう。",
    "914900aa3d6e49edbb73f1c0493921c8"
  ],
  [
    "二人が一緒にいないときは、彼女に送ることができる面白い資料のコレクションを用意してください。",
    "553336d8ad1c1bb271cb0d1fda354f66"
  ],
  [
    "そして疑いが私の心に忍び寄る",
    "a16bf26cff69682b3c9228230dd2802a"
  ],
  [
    "「あなたに着ているこのシャツが大好きです。",
    "e6fe3de26731d84c56d89a6faf6a7778"
  ],
  [
    "さらに良いことに、両方が気に入っている共通の関心分野を見つけて、そこから始めて、自分の関心が本物になるようにしましょう。",
    "8fddc034650f195394d1aae53ec5b506"
  ],
  [
    "彼らは聖文を読み終えました",
    "19db606be51b30155afff8194237e151"
  ],
  [
    "3回踊った後も、彼女はまだ椅子に座っていました。",
    "5e7a37dcb2c4da2d49adc51a1b9b56de"
  ],
  [
    "Enron in Actionにお知らせを追加したい場合は、下記の添付フォームに記入し、毎週木曜日の午後12時までに mailto: eia@enron.com に送信してください。",
    "975256b235284824877f101db95db6a3"
  ],
  [
    "どうやって来たか覚えて、そのツボをキープするのを手伝って",
    "ebfe1ea3d877c864485d210246818c4d"
  ],
  [
    "私が死ぬまであなたを抱きしめて",
    "cf112114b5c9783346d9693da82fe560"
  ],
  [
    "このポリティコは「... の出場者かもしれない」「星と踊ります」。",
    "4075483e6a73f5867ad6e100337419c1"
  ],
  [
    "楽しい時間を探していました",
    "ea389c732f820bc09cf0cf3b486082f1"
  ],
  [
    "ヒトラーが政権を握った直後に不思議な火事で焼失したドイツの国会議事堂の名前",
    "c7eaa7ead818ba18bdb7eab0f3b216f4"
  ],
  [
    "土曜の夜の青い目",
    "cd35f65f3dceebd2d994d3eac37b4b6f"
  ],
  [
    "彼女はあなたの公言した感情がとても突然だったり前向きだったりするのを見るかもしれません.",
    "a748fe6e380d84109479073bf095c8ca"
  ],
  [
    "2008年、裁判官は、このデザートブランドでヒップレスリングを骨折した男性がニューヨーク大学に対して訴訟を起こす余地はないと言いました。",
    "37611490f92d59be8807f1d6c75e523b"
  ],
  [
    "ダイネギーは大規模な買収を交渉しました。 ",
    "7ab6cedecfdcdaa362524f3f12525ed5"
  ],
  [
    "「彼は私の素晴らしい性格、美容、そして私が彼を笑顔にする方法のために私と付き合っています」と自分に言い聞かせてください。",
    "ee39b2df3d2a4b7d2f5ee5adc2890990"
  ],
  [
    "男があなたに何かをくれたら、それは通常彼があなたを好きだというサインです。",
    "afd6a010f70c26996f1de69a31ac5b89"
  ],
  [
    "この山頂はオレゴン州ポートランドの印章の背景に描かれています",
    "8b715a2ca0b83ed1b1d1fcf9c5fae472"
  ],
  [
    "この「シカゴ」の男性の「全詩」は1951年の賞を受賞しました",
    "c78d512643cacc86f228f392ebf9cab3"
  ],
  [
    "長時間の憧れは馬の体に大きな負担をかける可能性があるため、長時間のセッションでは馬を鍛えてください。",
    "53757f8e4216808c2ed145c79b76b1bf"
  ],
  [
    "オファーは、Gapの同意なしに譲渡することはできません。",
    "b3d7ce68220aebb2d0d99eb5158edf36"
  ],
  [
    "「マジックマン」と「ストリートマジック」は、この若いトリックスターをフィーチャーしたテレビスペシャルです",
    "c8f1a0bb2d2144407c6482f7ec408e7a"
  ],
  [
    "冬の間ずっとあなたのことを覚えています",
    "d6cbd56e9deec09fc818c675a90ee4e0"
  ],
  [
    "「すでに持っている人材を維持できると信じています」とウォーリー氏は言います。 ",
    "46f856a73d4f14cf3b8e2beb142f4775"
  ],
  [
    "このロシアの作曲家のミドルネームはIlyichでした。",
    "02d723b8e75029c7be83516c6c39bf60"
  ],
  [
    "くそー、知っている、知っている",
    "a4ea003fc52dff88a00084a3d21bbde1"
  ],
  [
    "赤ちゃんからの電話のように",
    "c504383ce9ff1e6f8c624c7eb4d4a436"
  ],
  [
    "この州の地理的中心は、キャデラックの北北西5マイルにあるウェックスフォード郡にあります。",
    "bcbc9ca2de20d84518a3632a2d941d97"
  ],
  [
    "そして、それを改装した部屋の象と交換してください",
    "f85c6095fb228156adfcfd80877a045b"
  ],
  [
    "トレイシー、お願いがあるんだけど、この会社の経理をどうやってやっているのか調べてくれないか？今週中に電話するよ。",
    "073c6a7637bf442d38932b042194e43d"
  ],
  [
    "一方、自信過剰は魅力的な資質ではありません。",
    "736a101919ab5867ae33993532a3a2d8"
  ],
  [
    "もちろん、部屋にいるときに突然明かりが暗くなると、彼女の瞳孔も大きくなります。",
    "6c376e188c3088259a6acf79ef8b4d3b"
  ],
  [
    "これにより、少なくとも1秒間だけでも彼女にあなたを認めさせることができます。",
    "f72a5ad21d960941508182039449961b"
  ],
  [
    "言うことは何も残ってない",
    "05cff42449c5786aa34e36c752359b34"
  ],
  [
    "そして皆さん、これらの指示に正確に従えば",
    "26c13aad3fe08ae1ce46a7a59e40feea"
  ],
  [
    "まあ、雨が降るたびに、主よ、雨が降らないでください",
    "8ea8701e3038b7fbe3b9beb4a0e7290b"
  ],
  [
    "大統領就任後のジョン・クインシー・アダムズ",
    "efe4659032c6a915d7d8b612e13796bf"
  ],
  [
    "何かが私を酔わせているのがわかった",
    "bdf11c97a09a41182861edd7eaa0626c"
  ],
  [
    "ジュエリーは、ギフトパッケージに何かユニークなものを贈るのに適した場所です。",
    "2fc1851869e47e60bc2e2e0da113510e"
  ],
  [
    "最高財務責任者はまた、合併後の会社の貸借対照表をエンロンの貸借対照表よりも理解しやすいものにすることを約束しました。 ",
    "01c03d529075a7b83e15851a06de6bd8"
  ],
  [
    "金持ちのことを真剣に考えているなら、たぶん彼の家族や裕福な友人に会うことになるでしょう。",
    "b3a136b4e1cb147b11d9026c6aa30496"
  ],
  [
    "クセルクセスの父であるこの偉大な支配者の幽霊は、アイスキュロスの戯曲「ペルシャ人」に登場します",
    "52b51777f8d42c18c688cda055d273de"
  ],
  [
    "馬の体型が崩れすぎてまだタックに入れることができない場合は、速度を変えて10分ほど長くすることができます。",
    "b0d95f210e799f735ed9af9b46777fb1"
  ],
  [
    "爪を切り落とし、爪の下の汚れをこすり落とします。",
    "c3ef907600f6fbe051cb404a38388ffa"
  ],
  [
    "初期の頃はあまりオープンにならないでください",
    "b57984bf17ebf9410878060ed650a64d"
  ],
  [
    "彼はマスクとケープなしではどこにも行かない（ねえ！私のソファーに「Z」を切るのはやめて！)彼は自分が...",
    "b72cc382a100dde3a82075ed78e37dfa"
  ],
  [
    "ここまで来たんだもう遠すぎだ",
    "0b3d6ca3f067e1e0881dff7791964c68"
  ],
  [
    "わかった。 ",
    "720ded35ee80c6f3725b39d9a52fa6c3"
  ],
  [
    "それに入る前に、何かおかしなことをします",
    "ddedb8e6d394268673d0febe0fc0feac"
  ],
  [
    "率直に正直に話すと、後で気まずい会話を省くことができます.",
    "e94198ad1674ab513e875f066c1445fb"
  ],
  [
    "ただの昔の修理だよ",
    "f280c93647d1b1d62ebf381a40e7ec81"
  ],
  [
    "参加する場合は、所有権でコストを分担しますが、増分キャパシティの一部は所有権で得られます。 ",
    "aea43fdd84ddd558fa78e3b291da7acb"
  ],
  [
    "1917年にフラナガン神父によってホームレスや虐待を受けたウェイフのために設立され、1936年に自治体になりました。",
    "7be3ee205371ced77f1bdfcee4b55345"
  ],
  [
    "私はあなたについてすべて知っています",
    "bb36aefce7aa794a979f989072342961"
  ],
  [
    "幼虫とは、ハエ、スズメバチ、カブトムシが柔らかく厚く変態する段階です",
    "a62eec755d234e1a95cfe579f4f67c23"
  ],
  [
    "元ファーストレディのバーバラ・ブッシュは、ニューハンプシャー州出身のこの大統領の曾曾曾曾姪です",
    "38337511b564296a83aed081af391cab"
  ],
  [
    "彼は彼女をテーブルに座らせ、床を散歩しました。",
    "b80a0264bbaf9dbcb52cf919d7e109b6"
  ],
  [
    "「殺人、殺人、殺人」と彼女は書いた",
    "376b9fa215ce41a6112d49cbddad4188"
  ],
  [
    "債務不履行を避けるため、衆議院は1979年4月2日にこれを一時的な8,300億ドルにリセットしました",
    "25a0917bb1f6d1f375fc180488bd3468"
  ],
  [
    "化学反応は全くないと思うよ",
    "56b3b259f03968f148085d7ffcec989f"
  ],
  [
    "自発的になることを学びましょう。",
    "cc5c30ac2f2f6b0fc829d5dd0aa0a356"
  ],
  [
    "子供と彼女のテディベアのように",
    "ee6f87130ac8e7f4827d8c8b64d8c68a"
  ],
  [
    "そして、私はもうおしまいだと自分に言い聞かせてください",
    "c7a02b897e771fe9cda1ea452ef69dcf"
  ],
  [
    "息子のマーサーはバンドでトランペットとEフラットホルンを演奏し、かつてはバンドのツアーマネージャーを務めていました",
    "d60016c11e4241cac6b314cd42ec1e95"
  ],
  [
    "1997年にさかのぼる声明は信頼できないため、書き直す必要があります。 ",
    "5d7581d2795181864e86c6917e24be3e"
  ],
  [
    "このシカゴの地図と地図帳のメーカーは、航空券や手荷物タグも販売しています",
    "0bd921fa182a8facb33701ed47f1b475"
  ],
  [
    "ちゃんとやりたいのなら、私の忠告を聞いてくれ",
    "5e0042d5517ef8fa243c7b7e6d57ee45"
  ],
  [
    "後にタイトルキャラクターとなったこの残酷な王は、「ヘンリー六世、パート2」のシェイクスピア戯曲に初めて登場しました",
    "72e3bab1e461e1d360918906ea56da8f"
  ],
  [
    "想像できないことに目を閉じてください",
    "f18fc4500478fac9d24084825cbfc7f4"
  ],
  [
    "ウィリアム・ワーズワースは、「空に浮かぶこれらの色とりどりのアーチの1つを見ると心が躍る」と書いています。",
    "4d2e62427225123ce242941f7a334985"
  ],
  [
    "私を見に行くだけです。",
    "c8bf9b280567e1330625dbc69afc93b0"
  ],
  [
    "そう思うと誓うよ",
    "d84cd6fe1d8530f06ed2259f51783796"
  ],
  [
    "また、この情報については、あなた、Mikie、Sandyに連絡してみるよう勧められましたが、返信がありませんでした ",
    "ec3a6ff30c4a28311ad6a9082662d2e9"
  ],
  [
    "これは見ないと",
    "35721bcb7e1ceab5fef4cdca2f72f165"
  ],
  [
    "当局者によると、他の「重大な不利な変更」、つまりMACに関する条項もあるという。 ",
    "ec951c83ed2ff4f1a03827514dfb1e25"
  ],
  [
    "スポンティーニの1809年のオペラ「フェルナン・コルテス」は、この国を「征服」とも呼ばれています",
    "d79e40a0be80da2e1029116afd003a20"
  ],
  [
    "シェードツリーの整備士が教えてくれた、息子よ",
    "ee0d9de50fa84b4d93d61dd74db0d8ea"
  ],
  [
    "そして、それが私を支えてくれています、ああ",
    "222bb977ab1a2c37a0033344bdd185b4"
  ],
  [
    "これらのコメントを明確にしてもらいたい場合は、電話してください。",
    "52e5162a6221a1d57715d541d845137d"
  ],
  [
    "TPPではなく不動産の購入。 ",
    "b33d6a4d664fdafe5fc1c21b1166c808"
  ],
  [
    "ウォール街の恋人だったが明らかに彼が考えていたこととは違った ",
    "28e847884e5c275d1d15e08831cd93df"
  ],
  [
    "ご注文は会社から直接発送されます。",
    "3bb24a9343e867ab3d0940ed93d1c7b5"
  ],
  [
    "個人用とビジネス用の両方で、パーソナライズされた（またはそうでない）クリスマスカードとホリデーカードを幅広く取り揃えています。 ",
    "847ea66bb23e344df7c8207d04700bfc"
  ],
  [
    "1922年に設立されたこれらの人々の国際同胞団体は、企業秘密の開示に反対しています。",
    "f60fa4a62f90a65ddeae24971a588640"
  ],
  [
    "ああ、お願い、お願い、お願い",
    "84cabda06e20b3b061621a97427cbc60"
  ],
  [
    "今夜から始めよう",
    "e85aa50ddbcffbfa054fd79fbf36db14"
  ],
  [
    "6月11日、彼女は英国首相として3期目、そして最後の任期に選出されました。",
    "d1492c365de34fa3a31d73d6ed6a7f43"
  ],
  [
    "そして、私はそれをすべて捨てます",
    "452c29c803f283c14b2e60ccee498024"
  ],
  [
    "一部のアナリストは、ダイネギーが現在北米最大の天然ガスと電力の買い手であり売り手でもあるエンロンと合併した後、ダイネギーが強力になりすぎるのではないかという懸念から、規制当局によって取引が阻止される可能性があると述べています。 ",
    "d3e65577314f9c642e711a9544ef64e1"
  ],
  [
    "雨を飲みながら太陽を浴びながら、",
    "738a9da75919bbfc19f3d0e5e4da648b"
  ],
  [
    "彼女は元気を取り戻したから走る準備はできてる ",
    "e1b6b53faff99058c365fde216aae1d6"
  ],
  [
    "金持ちになったことはないけど夜は寝てる",
    "8e8c156b4af6c799910e76c71cbbf5fb"
  ],
  [
    "ええと、彼らは川をいまいまし、小川をいまいましめました",
    "fe37fbc3bec26add41765949a7911c3d"
  ],
  [
    "でも私はあなたとトラブルを起こしたいです ",
    "5b0d3b2f8d84069efe0ece1f98dc89d8"
  ],
  [
    "この州鳥は、ルイジアナ州の印章に巣の中に3匹の子がいる様子が描かれています",
    "8b52071aafb0431fc7e0941ed2376dfd"
  ],
  [
    "睡眠不足はストレスが増える可能性があります。",
    "816398ace62f6d63371941706c9e6b28"
  ],
  [
    "あなたは私があなたを愛したように私を愛したことはない",
    "48c83098c4730c0bb9b34e66aa11e5d7"
  ],
  [
    "1494年のトルデシリャス条約により、ポルトガルは新世界でこの国の所有権を獲得しました。",
    "e1de1401b0a4cabe7ea1399b643aa8e6"
  ],
  [
    "ボタンをクリックするだけで、特別な人に会うことができます.",
    "15417f387d81f45ba3e11f238a30c6fc"
  ],
  [
    "ええ、私は冷たいコーヒーが好きで、女性は熱い（ホット）が好きです",
    "959a108000385da62abf8556d400cbb3"
  ],
  [
    "お尻、筋肉、強い手、お腹。",
    "8bce8e706331c80c0613f6f0f83aad52"
  ],
  [
    "そして、私が試すのは神のみぞ知る",
    "c72a99cfed169495d8ce967b9cf94089"
  ],
  [
    "長いハードな一日の後、",
    "db126e3f69367237f22faee6bdd97058"
  ],
  [
    "夢を家に持ち込み、それを現実に",
    "4b2880281d8f604d2ae7cec4d3210ab6"
  ],
  [
    "知ってるでしょ、知ってる？",
    "378c6c5837be2a7a1b169b3bc90ae6e1"
  ],
  [
    "キスに多様性を加えましょう。",
    "c989e8da210cc4bdefcff27a14f928a3"
  ],
  [
    "自分が惹かれていることについて知っていることを利用して、これをできるだけ特定のグループやタイプの女性に絞り込んでください.",
    "40b7f429085ee4409aeb2db7aa636868"
  ],
  [
    "この第39条には、「仲間の法的判断による場合を除き、フリーマンを連れて行ったり、投獄したりしてはならない」と書かれています。",
    "6b4a1c0a9ac5786ee36004bcaa4d8165"
  ],
  [
    "今夜、世界中のハートが言った",
    "9d424468167df12cbe87c3cd141f4d50"
  ],
  [
    "興味のある人が大人数のグループにいる場合は、「こんにちは、私は__です」などと言ってグループ全体に自己紹介することができます。",
    "3f0e12a61bb093bacdf88e267a0d8720"
  ],
  [
    "現実に生きて、あなたがそうではないものだと彼女に思わせないでください.",
    "ea4cb94e55d2f0d4c4459ff234a064f4"
  ],
  [
    "これは家族経営です",
    "ea60c45e1438ee8513aa76ed375e11e6"
  ],
  [
    "またはグルーヴィーな「ブルース・オールマイティ」、ちょっと来て私に近づいて...",
    "faa640cd179c8983f08d09e95359a1aa"
  ],
  [
    "あなたの目、あなたの唇、あなたのタッチ",
    "36d5accceb3f842803b77e50d91cd5fd"
  ],
  [
    "同じにはならないものもあるよ",
    "a8c428a59198b71c471c82a1cc4306c4"
  ],
  [
    "億万長者になろうとして、2つのライフラインを使った方法",
    "54aa0931166c5127e78f844ef06b9655"
  ],
  [
    "だって、彼女が近づくたびに",
    "a77bdc13f43cb29b5b7d7298bbb0965b"
  ],
  [
    "初デートなので、あまり大げさにしないでください。",
    "a95dca31b56e053d568c244315be5d0f"
  ],
  [
    "MSN Hotmail で世界最大の電子メールサービスに参加しましょう。 ",
    "f8a688b48028e4568fa8c6ece9a74c4f"
  ],
  [
    "今、灰皿に灰が入っています",
    "6299b83039572e4cfab6508017e91c0c"
  ],
  [
    "自分の周りにあるものに目を向けて",
    "afb2c4ca1c1d683f0c1efeb84eb0a9e0"
  ],
  [
    "買収が完了した時点で、ダイネギーは未払いの費用を賄うための準備金を計上する予定です。",
    "84ee52c16a056ee86eb0d00722c2cafc"
  ],
  [
    "一部の馬は、常にフライングリードチェンジを行うように訓練されているわけではありません。",
    "ffddadb14e035b23f1e8e4a2fcfe89bf"
  ],
  [
    "君と僕にしがみついてるうちに",
    "616274e5921dcb9203be7e45873dc986"
  ],
  [
    "彼らは恥ずかしがり屋になり、不快な瞬間に変わるかもしれません。",
    "e766a52fc53b87732df9a01054100114"
  ],
  [
    "行かなければならない場合は、どこに行くのか、何をしているのかをその人に伝えてください。",
    "a5cca329f63cbad36416bd6173d436bd"
  ],
  [
    "セックスをすることについてはっきりさせてください。",
    "f5f42d5dc6ddab8e635b1c63558a0344"
  ],
  [
    "ラプラタの施設O&O契約を確認しました。 ",
    "84633020135abf22890989161214bf17"
  ],
  [
    "ゲートを通って",
    "cf8cfa9c4ba5bd9b7a164740dfed8d9f"
  ],
  [
    "夏のような感情",
    "840def9bfc1b2dbb1aa514f18eb25041"
  ],
  [
    "自身の短編小説をもとに戯曲「ザ・レター」を制作した「オブ・ヒューマン・ボンデージ」の作家",
    "75cdd0453f9f57ed20cf3eae9ff18823"
  ],
  [
    "ポジティブなボディイメージを作りましょう。",
    "0b1ad309dcbec53dddfe62f7e8f05a6f"
  ],
  [
    "彼女は荷物を全部詰めてるよ",
    "d04f57c07f53b4fe23fd1c1a0e0a04cf"
  ],
  [
    "ジーン・オートリーによって創られたイースタークリーチャー、55年のヒット記録を樹立",
    "66488ef0e56f285eb3d3e67310404d94"
  ],
  [
    "交際と人間関係に関する彼の立場を調べてください.",
    "6a3f1304063f70bdf2211099d715bd2d"
  ],
  [
    "キューティー・ザ・ボム、美容院で彼女に会った",
    "d57d6dcc4858acd75a5228ecbf51102d"
  ],
  [
    "テーブルの上にある良いものを見るために",
    "4319c09b074e7bdb95442b8ee7894205"
  ],
  [
    "解散についてのこと",
    "6d2e4ffeba18a11e7b0d1ccd57197e4a"
  ],
  [
    "直接入金フォームに預金伝票または無効小切手を添付してください。 ",
    "617a161a6bea20cc3786ef879895162c"
  ],
  [
    "この季節について、ジョサイア・コンダーは「色あせた木々の薄黄色の葉が四方八方に踊り出す」と書いています。",
    "f4eb9ecbae73e7778e101b326b50c3fd"
  ],
  [
    "でもあなたの唇は私の下には重く垂れ下がっている",
    "40bc6792dd6bb78cee9cfb0fdfe8b9c4"
  ],
  [
    "それに、シャーリーおばさん、ビバリーおばさん、クレイおばさん、ジャンおばさん",
    "376582dc36d0adbc00324f72fb596eae"
  ],
  [
    "リラックス。",
    "fc9c01ed6356d22093131e65db894d69"
  ],
  [
    "タイム誌は、この贈り物を「労働者を大切にする企業文化からの引退のメタファー」と呼んだ。",
    "2669b229059d2cd202d364c5ba7127a5"
  ],
  [
    "1936年に創刊されたこの雑誌の創刊号には、生まれたばかりの赤ちゃんの背中をたたく医者の写真が掲載されていました。",
    "b31e1db7c1795c95a0734630d83b0f0e"
  ],
  [
    "忘れられないように心のそばに置いてきたもの",
    "fc771e9bd085e65944c7bd7b5b56b0f3"
  ],
  [
    "やる気を起こさせるスピーカー、マット・フォーリー",
    "e0f91880e7b49c3b4c1a25a41fda98c6"
  ],
  [
    "赤を身に着けている女性は、男性から見ると情熱的でパワフルな存在に見えることがあります。",
    "5ce24a7c5359e9a826e8c790199bf634"
  ],
  [
    "それともそこに立って彼に言うこともできる",
    "14bd038a8bc289075b754c2d8c7493f1"
  ],
  [
    "興奮して活気に満ちた表情を見せてください。",
    "22ef67dfef56f6ba4615916bd1f241d6"
  ],
  [
    "リル・ジョンだけ見慣れたものを追いかけてるからね",
    "2ab80a1d61e7fe4dea2c552e94c41013"
  ],
  [
    "自分の子供のうちの1人の女性の子孫",
    "2e2b0e5e177a04545a4649fb71e9dabd"
  ],
  [
    "ダイネギーから15億ドルの現金注入を行うことで、エンロンのビジネスパートナーの信頼が回復し、買収が完了するまでエンロンは安定するはずだと彼は言った。 ",
    "cbf26dbfadb6138e7a678f67b2cfe055"
  ],
  [
    "もし彼女の記憶をかき消すことができなければ",
    "b8c7b2ea73920d12246442982b01d0b6"
  ],
  [
    "いくつかの選択肢は次のとおりです。「今週末はボウリングに行くので、ぜひ一緒に来てください。",
    "303d3f327aa2a94dc4a78457d6a070e4"
  ],
  [
    "あなたが得たものに夢中になるのは誰ですか",
    "978dca8e298d3fc494d282566057c315"
  ],
  [
    "本物のマッコイだったと誓うのか",
    "ab8dcceb63eafe4c79b289cc02618c24"
  ],
  [
    "また、不安や喪失についてあなたに返事を求めて噂を広めることもあります.",
    "804db9282ea39445a8af8617858e22b9"
  ],
  [
    "寂しさを感じる",
    "e5bd49c4fdb778d0bc427ba2b5a11253"
  ],
  [
    "そして、いや、彼らは忘れないでしょう、うん",
    "0fc664d7078d9fad56b710747fa563b6"
  ],
  [
    "18世紀には、インディゴとこの穀物という2つの作物が植民地を豊かにしました",
    "6c60b0f41ff507f715a344ad86a1d2ed"
  ],
  [
    "もう一度あなたの心に戻って",
    "08c74cd289f7479c360f5e5b0858b378"
  ],
  [
    "1992年、彼は「ウィズ・レーガン：インサイド・ストーリー」を執筆しました。彼の名前は「マウス」の複数形ではありません",
    "f664b28bfc4576e23191622a22e3d92d"
  ],
  [
    "彼女に微妙な褒め言葉を与えてください。",
    "26da9a260af661b7ef13b265451f433a"
  ],
  [
    "この街で成功するなんて誰も思わなかった",
    "6cbb40b83188ccd47cb3cbed54cccaf9"
  ],
  [
    "褒め言葉はうまく機能しますが、絶望しないでください。",
    "87e06e822eb590524eb5de5774404ad7"
  ],
  [
    "まだ彼の目に留まっていない場合は、彼に気づいてもらってください。",
    "cbae2abb4caa2c9f9d2aa71f13481a75"
  ],
  [
    "バダダダダダダダダみたいな",
    "1d136c7e9563e5ce15c340a6bf7b232b"
  ],
  [
    "髪からリボンを引っ張ってキスして",
    "0ebac0d2ad72c633286982e9117cb7b6"
  ],
  [
    "良い瞬間は、初めて会って握手したとき、何かを手渡すとき、ドアを開けて挨拶するときなどです。;",
    "5f73ffc71dcc72fd7328cdf428c191eb"
  ],
  [
    "さて、その写真をドレッサーに戻しました",
    "037b91ddd5711d0f0540fc8180cc399c"
  ],
  [
    "「Make 'Em Laugh」には、いつも楽しいこのペストリーを使ったギャグが書かれています（とにかく、見物人にとっては）",
    "2f972a284ff870778fcfde0d7205288d"
  ],
  [
    "進むって言って (動いてるって言って)",
    "dc28606b10c9fb65a4b0eacb121ea75c"
  ],
  [
    "対テロ戦争の象徴として2002年に始まった政策では、米海軍の船にはこの4語のモットーが掲げられた18世紀の旗が掲げられています。",
    "2a376168869ee1527f026e5bbcacadef"
  ],
  [
    "エメラルドの硬度は、このスケールでは7.5から8の範囲です。",
    "d2456e39ab7c35af154f3d74f278302e"
  ],
  [
    "極限まで自分らしくありなさい。",
    "515780c989931ef1aa5c596560bf6b1b"
  ],
  [
    "話せ！",
    "572bab548c993e7d55b340126c4a11a3"
  ],
  [
    "レポートの残りの非給与セクションのレポート仕様については、Bradenと私が行う設計分析に基づいて、さらなる見直しと修正が行われる予定です。",
    "69d812dda4128603d8d1860816dab40f"
  ],
  [
    "ギアに入れて、私と一緒に燃え尽きてしまいましょう",
    "390a0f4c935323f023e0dbb329179a3c"
  ],
  [
    "プロスポーツチームがこの状況に留まるのをカポロジストが助けてくれます",
    "2241d65fa9c600cdd0cd14abd4046b2e"
  ],
  [
    "一緒に出かけてみたいんだけど、次の水曜日と木曜日はどう？ ",
    "703efddb11347abfdbb1f42736c62596"
  ],
  [
    "彼は1963年に「フールズ・ラッシュ・イン」でヒットしました。当時、彼は両親と弟と一緒にテレビシリーズに出演していました。",
    "a70f09396de736684050a5694ec78a79"
  ],
  [
    "彼らは不機嫌そうですか、それともあなたが知ってほしいと合理的に期待すべきことをあなたから隠していますか?",
    "5f6b047e7318ba4a49fee8ceb36d66c9"
  ],
  [
    "私を天国に連れて行こうとしてる...",
    "a7836b95bc050c4f0089e71a06d14e82"
  ],
  [
    "来るお金、水のように流れてくる",
    "61d44ce782b853f8e0506e71e823e915"
  ],
  [
    "「ダイネギーは現在、エンロンに5,000万ドル未満のわずかな金額の債務を負っています」とダイネジーのドーティは述べています。 ",
    "b300572997019f9414a0f3268341a0d0"
  ],
  [
    "反応は控えめにしてください。",
    "3316451fcbd1e19763d6dba5a53666a1"
  ],
  [
    "小グループで出かけましょう。",
    "aaf3307b62a40dd47ee0f5f51b1176c0"
  ],
  [
    "胴回りを馬に固定します。",
    "659ebaa08a32c37d30631b059410ffa7"
  ],
  [
    "女優なら、リハーサルについて話してください。",
    "7ad50af4e9e6d2974fa09e42e9665f7e"
  ],
  [
    "このブーツは悪魔と踊ったんだ",
    "7ddbfe80d74002c50fc991ee655f6c38"
  ],
  [
    "彼はあなたを隠したいので、必ずしもあなたの関係を目立たないようにしているわけではありません.",
    "8a621b60184253134640d264ddfa2d23"
  ],
  [
    "この名前は、ベアー・スターンズをむさぼり食った銀行の名前の「チェース」に先行しています",
    "c291e7b3dfd0271e446a0d52163a7602"
  ],
  [
    "すでに友達を共有している人との関係を始めるのが簡単になります。;",
    "72a9d9f8e6555004cfb59bba2bd2c643"
  ],
  [
    "世界中で聞かれるパーティーです",
    "27e7fd2b497052f3b45750d120b5b8b1"
  ],
  [
    "最近、エンロン株は1セント、つまり0.2％上昇した9.25ドルで取引されました。一方、ダイネギー株は45.00ドルで69セント上昇し、1.6％上昇しました。 ",
    "2178bae1d8c5cdf9a923f660ed8c1d24"
  ],
  [
    "あなたの目は私を再び端まで連れて行ってくれる鏡です",
    "9c29f040f7817ba103655666f2023e4f"
  ],
  [
    "「ジャスト・マイ・イマジネーション」がこのバンドでナンバーワンのヒット曲だったのは私の想像だけでしたか？",
    "53d2e04fd490d89be8bbda3152d7fe9d"
  ],
  [
    "ただ微笑んで風にもたれかかる",
    "e6834c3e3c6a744b44b99bf049dce7e5"
  ],
  [
    "いつもやってきたから何も考えずにやることは、この「癖の」から",
    "c4d16d212efd48b0d711aec5d7e6a054"
  ],
  [
    "家に帰る途中の道路に分岐点がある",
    "aacb08bc1f8f7b79932e019bffa37269"
  ],
  [
    "月曜日には、エンロンセキュリティの一般情報番号（713-853-5360）に連絡して、集荷を手配する必要があります。",
    "0ef2b2ba8fddba76873e308912304f47"
  ],
  [
    "自分の意見を話し合うには、（時間や設定だけでなく）許容できる方法とそうでない方法に注意してください。",
    "b9ca6ead5c39fb893cda494aa8f279eb"
  ],
  [
    "州の印章に描かれているワシントンの肖像画は、この芸術家の肖像画からのものです",
    "66f5fff7270628644effe3e2b67c57e3"
  ],
  [
    "私がハイな時",
    "851d63264fe1959681696000b41db527"
  ],
  [
    "そして、くそー、私は自分のナスカーレースが大好きです",
    "eb422981947378d3f7d2877dd6d42659"
  ],
  [
    "上で述べたように、男があなたを好きなら（本当にあなたを好きなら）、彼はあなたについて知りたいと思うでしょう。",
    "e34a5cce957cd3a95ac056356061ddcd"
  ],
  [
    "私は恋に落ちたり恋に落ちたりできる",
    "f99528a30cb03a0634f9855bb4abe8ef"
  ],
  [
    "「足を引きずるレンガのほこりの塊」と呼ばれるキプリングの水運搬船",
    "013f0053207e61aa6ef6a13c675f1416"
  ],
  [
    "ClickAtHomeの特別価格、サービス、在庫状況、その他に関する質問にお答えします！ClickAtHomeの担当者がプログラムに関する質問にもお答えします。",
    "1033802bca103a0cd44a70f0b4728711"
  ],
  [
    "いちゃつくの相手は、あなたの大胆さと自信に感動するでしょう。",
    "42d37565a211c1031b1543589bd81a65"
  ],
  [
    "そのままにしておいて",
    "0a3799b1a1b840fdbdb45447509aa320"
  ],
  [
    "クリスティーナ・チェダー著 2001年11月13日",
    "d5c1036d985a27750781e0201eaf6301"
  ],
  [
    "正しいか間違っているかに関わらず、私はまだあなたを愛しています。 ",
    "9cb5aa2fda640944fd20b272e745a023"
  ],
  [
    "それがレイのキッチンでの土曜日の朝の会議につながりました。 ",
    "db76be992f1b4a8533987918e1c73cfe"
  ],
  [
    "ここで聞いたサン＝サーンスの「ダンス」",
    "ad4327933c3ddb5e1dd5630e416c8a46"
  ],
  [
    "彼はとんでもない馬鹿だ",
    "d6fac7a8ee72a0a8eb6b0f3cab164b75"
  ],
  [
    "知る方法がなかった",
    "36a1b5c3826dc3173fc0c122440d0455"
  ],
  [
    "あの震えと叫び声にうんざりしたら",
    "a4bdc4f5f5dab46b7b5ffbc6db08b95c"
  ],
  [
    "ロシア最大の博物館です",
    "5cc8da90b3d0eaf5b8576ba078f8327d"
  ],
  [
    "スケジュールを彼女に完全に公開することは避けてください.",
    "00dada0a70e92cd30c3cdb31fd546cbb"
  ],
  [
    "嫌いな奴は俺を狂ったように見てる、坊や、バングバン",
    "847f83073ac8b46513bb3f950021d21f"
  ],
  [
    "サイコロトリックはこのカテゴリーのマジックの一部であり、ムービーショットの一種でもあります",
    "c7b4991bfcd44f8fde01398a58714b4a"
  ],
  [
    "近くに座って、手を膝または肩に置いてタッチを開始します。",
    "e4bbd436f161a53ceecd5e2be5b3f948"
  ],
  [
    "目が覚めるよ、骨に感じてる",
    "359b2d8fc3ca9cce7754e1f7ed936d0b"
  ],
  [
    "会社や部門がうまくいかないと、個人がうまくやっていくのを見たくありません。",
    "8e9748551d1918f16bfcc15fa1535ca5"
  ],
  [
    "彼はジェットソンズの飼い犬でした",
    "0ae93c6f58dd5b05dde290783d53f6ca"
  ],
  [
    "1887年、エチオピアのメネリク2世がエントト山脈にこの都市を設立しました。",
    "7570abc6b454c9fc57add09ad2e89db0"
  ],
  [
    "このニューヨークのランドマークのアイスリンクの上には、プロメテウスの金像がそびえ立っています",
    "33acaae6ace82318800c1f24d5c1ea06"
  ],
  [
    "1600年頃に建設されたこのベネチアの橋は、ドゥカーレ宮殿と近くの悪名高い刑務所を結んでいます",
    "4d4e5774d5bd6fa5b9c85668acd68939"
  ],
  [
    "古代のフラの復活に貢献したカラカウア王は、フラはこうした「ハワイの人々の」ビートだと言いました",
    "e7f5962756699b96adb422231ac156c9"
  ],
  [
    "アルザスとペリゴールのこの名物は、ガチョウの肝臓をポートと調味料でマリネしたものです",
    "128983acc8bdfae8e190913bd2fd6960"
  ],
  [
    "裁判官と部下が12万人のミディアン人を殺した時、この裁判官はホテルの聖書を必要としませんでした",
    "1ad2b4d5445cf69f5c94d981993b01ee"
  ],
  [
    "宗教的な儀式で主祭司を務めること",
    "55817fe63acae9ba58d973a45f3b830b"
  ],
  [
    "彼女があなたのために何かをするなら、彼女はおそらく彼女の全存在をそれに注いだことを覚えておいてください。",
    "6ec9ff903b631b895ee81840c01cbe29"
  ],
  [
    "1963年11月24日、ジャック・ルビーが彼を射殺した",
    "a57ea98e611abe0d5800a4caa2280001"
  ],
  [
    "何を、どのように、どのように、なぜ、などの言葉で質問を始めましょう。",
    "3089b5c39054316ceca4a1c21210a682"
  ],
  [
    "南北戦争のニューオリンズの戦いに参加した後、アメリカで最も偉大な米西戦争海軍の英雄になりました",
    "cc35a0e585ed6dd63130b67b62728119"
  ],
  [
    "そして、キャッチして投げる方法",
    "b194e9108086c77e9df5c052d60ea3ed"
  ],
  [
    "日曜学校の合唱団に所属しているようだね",
    "186514c1b58346e5a6d746dfd3a5b99e"
  ],
  [
    "自分を有用なものにして、うまくやって...",
    "fc6d4e3c17230fe8f85331d79268be7f"
  ],
  [
    "偽物のヤツが出すでたらめを信じてはいけない",
    "644476873b12102d5418d38524864c6e"
  ],
  [
    "投資家は月曜日、ダイネギーが計画しているエンロン社の買収を応援したが、ダイネギーが合併を成功させるには、依然として一連の潜在的な障害について交渉しなければならない。 ",
    "904fa02f871490f96577e948012406f5"
  ],
  [
    "そして、私には愛が必要です",
    "847b287f40a1a510bd960f5d0bd0dce0"
  ],
  [
    "Whalleyは、重要な従業員定着条項があるかどうか尋ねられました。",
    "aa09fc31ad340a0069b89cd0bd1fff2b"
  ],
  [
    "光に包まれて目が覚める、一人ではできない",
    "6b7124c84c20d857559a3903953d895f"
  ],
  [
    "1964年の「オー・プリティ・ウーマン」は、1989年に「ユー・ガット・イット」が9位になるまで、このアーティストの最後のトップ10ヒット曲でした",
    "a00b94aa968dd891b2164139d5b7f584"
  ],
  [
    "ちょっと過剰反応するかもしれないけど",
    "c31477a34d180a2f829f708b7987a0b2"
  ],
  [
    "彼女は、「くそったれ、ここにいて髪型を整えるよ」",
    "e196eda7d4526c5be8981d6a8546d41c"
  ],
  [
    "愛情を示すには、抱擁、寄り添い、キス、さらには思慮深く愛情のこもった表情やコメントが含まれる場合があります。",
    "f0fbfa9520c1c5b510a2939f61fe07d0"
  ],
  [
    "あなたに負けてもらった時のことを思い返して",
    "3daa94a24cd0d1f9661f2696e7917b81"
  ],
  [
    "この方法で彼らに会うことで、顔を合わせて知り合うというプレッシャーがいくらか軽減されます.",
    "cca5db66faceb89db58e798960e8f6c7"
  ],
  [
    "ジョシュ・ブローリン、トミー・リー・ジョーンズ、ハビエル・バルデムがアラスカに行き、この映画とテレビのハイブリッドでアン・ヘッシュから愛のアドバイスを受ける",
    "52e56e164b764800188cb6752ccb003a"
  ],
  [
    "ええ、あなたは私のすべてです",
    "0f6cd73b4e7932ca3d4fa63960ea96b5"
  ],
  [
    "誰かに抱いてもらう必要があるとき、お金は何の役にも立たない",
    "1441f3fa7b4bce109c7fcba76eb27eed"
  ],
  [
    "このラテン語のモットーは、紀元前1世紀のヴァージルの「Moretum」にまでさかのぼります。",
    "abdef54486f751ba5543957845c4bdf1"
  ],
  [
    "エンロンのかつての取引相手の中には、まだこの巨人を避けているところもあります。 ",
    "4f4bc5edec10ee3758a5eb7d4e5deee7"
  ],
  [
    "すぐにデートを頼まないでください。",
    "c19930cf1c959c5cb2b0f5ee5b750f3e"
  ],
  [
    "この作曲家のオペラには、「コシ・ファン・トゥッテ」や「ザ・マジック・フルート」などがあります",
    "985ec4e662ea86b911fa5551bfcfb0bd"
  ],
  [
    "命を犠牲にする覚悟はできている",
    "7b593f42f7922d5616fd082c2513cb0e"
  ],
  [
    "ええ、時間を過ごす方法を見つけるよ",
    "52d694fe4aa91177f8624795a16a7361"
  ],
  [
    "この議論における私の暫定的な懸念は、基礎、導管、配線、配管、バルブがスケジュールに残っていることです。 ",
    "bb5f4266b15c1bcc218823e5f231cc48"
  ],
  [
    "厚み、光沢、香りはすべて、男性を引き付けるのに重要な役割を果たします。",
    "c2fb6af6f1835ddd195c9a1160675995"
  ],
  [
    "ジムでワークアウトをしているときに誰かに会いたいなら、そもそもなぜそこにいるのかということに集中しないようにしましょう。",
    "7e5c82c1a0cbaf7c0ad2007fedeea1cd"
  ],
  [
    "ピース・バイ・ピース",
    "441bb76b2f7971484484f59473170acd"
  ],
  [
    "以下のメールを基に、財務会計が私の唯一の手段であり、アーサー・アンダーセンを説得する手助けになると思います。",
    "19daec50798b0e2d191866fbe75f5bde"
  ],
  [
    "彼があなたに何を期待しているのか尋ねてください。",
    "b8ced2e9ae6c23a7c65a3f6d571723c1"
  ],
  [
    "テニスを引退した後、彼はアフリカ系アメリカ人のアスリートを対象とした研究「A Hard Road to Glory」を書きました",
    "bb3aa0a4356bd687145a2273fbb0b413"
  ],
  [
    "妻が去ったから落ち込んできて出て行った",
    "34cf6dd72741bf8a4067aff444c7327f"
  ],
  [
    "もしそうなら、それは家業です",
    "bcb27739dcdbe61757869544853bab06"
  ],
  [
    "この詩人の曽祖父の一人は、ピョートル大帝の黒人エチオピアの廷臣でした。",
    "e3ed3d5e26624ba4f2edd88ef94b629c"
  ],
  [
    "温かいバドライトを半分使用したケース",
    "95d14f43c60ec2df3c91583a7e468289"
  ],
  [
    "買収条件に基づき、ダイネギーはエンロンの株主にエンロンの発行済み株式1株につきダイネギー株0.2685株を支払います。 ",
    "5c650c9b30bf073efef708d850938f0e"
  ],
  [
    "三角形の角度と関数を扱う数学分野",
    "e022ae4e2ea74b18ff03e04ed649b77d"
  ],
  [
    "そろそろ行かなきゃ",
    "3c0dacfd59eb87f008b4b9cd7252f435"
  ],
  [
    "使いすぎないでください。男性に香りに圧倒されてほしくないでしょう。",
    "697f705a0c677c83047202e0d20e7feb"
  ],
  [
    "回数は数えられない",
    "455c760660c8e6b770b314f2e4508820"
  ],
  [
    "それらを無視して、一般的なことについて話してください。",
    "d1715ad56b0991eb213d4b68b910ecf0"
  ],
  [
    "これは長続きしないと思います ",
    "978d323652ee77098e3fba6f23542a09"
  ],
  [
    "過去の納屋は数えきれないけど",
    "e8cb6dd28b37af41947989dc97dd5458"
  ],
  [
    "しかし、スタンダード・アンド・プアーズのクレジットアナリスト、ロン・バローネは、エンロンの状態がそれほど絶望的だったとは考えていません。 ",
    "a80b0a3ad0ae50cd926286063e6b0c96"
  ],
  [
    "彼のオファーに本当に興奮しているなら、体にもその興奮が反映されているはずです。",
    "5aad88e8a911b9bfcbe3b479bb3f6140"
  ],
  [
    "誰も気にしない",
    "f0ac5a5aa5171e5719e2bc56036291b6"
  ],
  [
    "それから、ああ、ずいぶん変わった",
    "aed48356d3fd8f760b5c0b16f85eb187"
  ],
  [
    "ベラリノバスパアットザダウンタウンクラブ (Met)",
    "0a91f6fedc7187281179b18a9808925d"
  ],
  [
    "天気が素晴らしかったのは知っています。 ",
    "89c9dadcc6b83f054e33b45b2db18450"
  ],
  [
    "まだ動けず、色覚異常です",
    "554b656b53e8d5b1a0a10552bbe5ea47"
  ],
  [
    "お前の降伏",
    "cca1d289b23ce9896a9ebbfcd0a82725"
  ],
  [
    "私たちを一つにまとめるのに永遠にかかるなら",
    "3f46fc7d632fde88e04729f6a0296fec"
  ],
  [
    "これは、商品の買い手と売り手の両方として行動することで、秩序ある市場が存在できるようにする慣行です。 ",
    "403e1a05c592de2f51b388f7a39d02ff"
  ],
  [
    "「今日、明日なんて約束されてないよ」",
    "da3c62c1b6f76a55d0417936c1bdfc96"
  ],
  [
    "（でも、それを言おうとするたびに、言葉が複雑になるだけです...）",
    "c32bdb4b74a9ef801bf06668083e48a2"
  ],
  [
    "適切なのは状況に応じたものです。",
    "ea7a3297606c8d14fadc4e429a71dbc6"
  ],
  [
    "ジョンソンの国務長官、彼は720万ドルでアラスカの購入を交渉しました",
    "e9b8a6f556bdafd9ca5ff5a790d4f7ba"
  ],
  [
    "彼女が学生であることが判明したら、彼女の勉強について、そして彼女が一番好きなことなどについて彼女に尋ねてください。",
    "fefece876020ca2dbb9cc9bb8400cc5c"
  ],
  [
    "ゆっくりやってくれ、これはレースじゃない",
    "f7f56d062e2c6d6706abef4b301d1028"
  ],
  [
    "レース・フォー・ザ・キュア",
    "6187dbaf1ef6492ed80b0f1e66158289"
  ],
  [
    "弁護士デートの目標について尋ねてください.",
    "95572244d178518cb0e4a3bbef62ed58"
  ],
  [
    "でも聞き取りにくい",
    "e9acc71519ea56623e0e47aeec4c4cf4"
  ],
  [
    "取引活動の統合:ミッドオフィスとバックオフィスの統合は、クロージング前に大きな進展が見られるため、クロージング時に統合する必要があるのはフロントオフィスとトレーディングブックだけです。",
    "57a39285017f29e71fc6d27d0767360b"
  ],
  [
    "時間と私の信頼。台無しにしないで！",
    "158524c330d6d0dcac191855e2bbe793"
  ],
  [
    "とにかく人生は動き続ける",
    "4f1b9ab4d6ac0a7de99caec4fe29cedd"
  ],
  [
    "知ってるって言ってるけど本当に、本当に疑ってるよ",
    "ffce31d6e025fff3cbf9335fcedf0b5e"
  ],
  [
    "このような場合は、それを実行してください。ただし、郵送する前によく考えてください。",
    "a6e57e10e20c2ca409b3a66b2b9d6cb4"
  ],
  [
    "私は光を必要とする暗闇だ ",
    "8910c713eb254394ed3a51c578290e65"
  ],
  [
    "証明、手配できます",
    "e176544b33d5f8414733840c53486b12"
  ],
  [
    "俺の投資をまき散らすためだけに、遅くまでクラブに停めてくれ",
    "798b7b0c0a943bb340bca8aecbe12138"
  ],
  [
    "次のデートがどこにあるかわからない.",
    "8a7ea2027dcc00a2a5faaff8e96853ad"
  ],
  [
    "彼らが笑って、冗談めかしてやめるように言ったら、立ち止まる前にもう少し続けてもいいでしょう。",
    "bbd9c25f40c3bff7e68915ebfb29f622"
  ],
  [
    "あなたは他に類を見ない存在で",
    "12893447344bef0f2f42eb5296161cff"
  ],
  [
    "私の損益は、日中取引と、ピーク時とピーク時以外の両方における基礎となるファンダメンタルポジションによるものです。 ",
    "b955a23eb2e60c0208a63542596606a4"
  ],
  [
    "月が新月から満月に変わると、これが起こっていると言われています。その後、月は衰えます",
    "4425748ccfc44d2186bae6c1441bff36"
  ],
  [
    "良い反応が得られたら、熱を上げてください！",
    "617623d2c8fbe5a32aa5321d968f0933"
  ],
  [
    "そして今、突然、ああ、私にはとても奇妙に思えます",
    "ef070fdbbc841ee003bca9d8be202a54"
  ],
  [
    "相手の電話から自分宛にテキストメッセージを送信し、連絡先をリストに追加します。",
    "fb74e47ce41fe27d5c3941909281f789"
  ],
  [
    "いつも欲しい、毎日必要...",
    "02cdf37dfd16bd173e823bfb2d9046a8"
  ],
  [
    "問題を抱えたエネルギー大手のエンロン社は、金曜日遅く、小規模なライバルであるダイネギー社に引き継がれることに合意した。 ",
    "c41b3b712fa009dc9282c8fab2541520"
  ],
  [
    "聞かないと分からない",
    "9377b841f64a86a487c4194c6859f76c"
  ],
  [
    "ノーバート・パールロスは1923年にこの男に出会い、彼の「信じるか信じないか！」について調べました。52年間にわたる特集",
    "9f96e8fda55b8633be949ad7e30b2b2f"
  ],
  [
    "1997年、このような干ばつに見舞われた厳しい状況が、インドネシアで壊滅的な山火事を引き起こしました。",
    "cbfa3cd2a9837f86b38621a5b723aba2"
  ],
  [
    "約15年と1人の皇帝が続いたこの国のシンにとって、「王朝」は間違った言葉かもしれません",
    "a5eaea0da51637743b5607b01ffb8c59"
  ],
  [
    "ママとパパ",
    "f883e0d2c6b916174449e52d27233062"
  ],
  [
    "ザ・フォート.この都市の港の下にあるマクヘンリートンネルは、これまでに建設された高速道路の中で最も高価な区間の1つでした。",
    "b2db666a7bfda40c67e35027ed39c407"
  ],
  [
    "戦後の旗のように",
    "5444f61c4a6f8a09b812e451eb34a946"
  ],
  [
    "ええ、パパは私たちに乗り方を教えます",
    "65f170c0ea6b74b6b8f6bbbe0524ee47"
  ],
  [
    "ウェルネス",
    "32a07c6643e39bb3fe494292db9ae233"
  ],
  [
    "他の女はいらないただ君の全てが要るか何も要らない",
    "8d76eae5ef55351288187a25b53831fb"
  ],
  [
    "共有するものに集中してください。",
    "d298292e44e3e2723c962d01dcb125be"
  ],
  [
    "そして、目を開けると顔に触れます",
    "ed558f3e7746797b1be9786410dbe641"
  ],
  [
    "ゲイリーズ・シュー・エンポリアムでセールスマンとして働いていた主演テレビキャラクター",
    "23e8129de110e3a09c17789d1cc955e5"
  ],
  [
    "1752年にこの都市の公共施設に最初の避雷器が設置されました",
    "05472490f6b4acfbdca38e6932f0a8fb"
  ],
  [
    "「オールドスクール」や「シャンハイ・ヌーン」などのクレジットを持つテキサス出身の俳優の演技兄弟",
    "412f56af3b1ec8a5f5d001a576cddedc"
  ],
  [
    "これにより、友好的な態度が得られ、つながりを作ろうとしていることをほのめかします。",
    "ee63d12a9429476aa834493f5bfe18e2"
  ],
  [
    "残りは私が言わなくても済みます",
    "170aef0b04463bbd9092944154e666e0"
  ],
  [
    "あなたは私を押しのける、私を押しのける",
    "2b3be230d01de989c19590a692688d17"
  ],
  [
    "彼はその戦略を後悔していないと言った。 ",
    "8be174e3b50ee2d19130c01376c5125c"
  ],
  [
    "自信を持って自己紹介してください。",
    "81793b936d0edeeb3e05607811192e9f"
  ],
  [
    "この「セントルイス・ブルース」の作曲家は、1943年に地下鉄のホームから落下し、完全に盲目になりました。",
    "b1c24a7d1875581ba19ee031c8092401"
  ],
  [
    "カニエ、ダチ、私のクラスでいびきをかいてるの？",
    "fc030be51fab347450dfa84ce3a1b10e"
  ],
  [
    "プロジェクトの信頼。",
    "f233c23e581de06a5f7ddbbe2e49fa39"
  ],
  [
    "お金と名声がもたらすトラブルを知ってください",
    "3710ef1f0b2e57ba84902fd1eb6d4bab"
  ],
  [
    "映画「マーベリック」では、彼はカメオ出演していて、メル・ギブソンをほとんど認識していて、「これには年を取りすぎている...」と言っています。",
    "a82a516028fe71f76485d4ad8ff65e14"
  ],
  [
    "友達からのお願いとして同行するように頼んでいないことを明確にするように注意してください。",
    "1c9a1e1a356b562165d8b975e9ea223f"
  ],
  [
    "身体的接触に関する期待についてはオープンにしてください.",
    "c4839c6b1aea8691395295804711adf3"
  ],
  [
    "仕方がないから",
    "eac2aba2843a3f8ebe40265d5b2b1416"
  ],
  [
    "初めてみたいに",
    "be4fd8b46d0666cbb6f41c097f5460a3"
  ],
  [
    "行くときに持って行けないなんて誰が言ったの？",
    "39e80da770ba8ab7752e68537837f8e5"
  ],
  [
    "私のために嘘をついてくれる？",
    "13e9157e2fcc236f163e188c57a538bc"
  ],
  [
    "AAに連絡してください。予算と価格のプロジェクトが完了したら、すぐに直接電話します。",
    "bea1f61e24004002e0f2dfc578338c22"
  ],
  [
    "ランニングのスペースと発見できるスペースが広い",
    "c78d08a05598bb420302c918919a872f"
  ],
  [
    "これをスープから取り除くには、生のジャガイモのスライスを加えて吸収させます。",
    "b8bf975000b82dc9f8e2c98ead3e1708"
  ],
  [
    "微笑んで「この席は空いていますか？」と軽薄に尋ねることもできます。会話を始めるために。",
    "02a036cf48e79dd33fb10fe3daa678a9"
  ],
  [
    "毎晩、人々は戦います",
    "dde3898ec68ab956a004912a09009062"
  ],
  [
    "あまり注意を払って彼または彼女を怖がらせたくありません。",
    "287ecb04b9facde5f0643ff9ecc97a5b"
  ],
  [
    "それは愛じゃない",
    "23adb4ae9b7c7ed985ceaf8db6dcb6e5"
  ],
  [
    "自分に時間制限を設ける必要はありませんが、絶望的に見えることは避けなければなりません。",
    "751d55ecd31c050fe030bc8e49ffccd5"
  ],
  [
    "馬鹿みたいに振舞える",
    "083bca72a0394203b53b921dc65f9131"
  ],
  [
    "文句は言えないって知ってるでしょ",
    "fc0dfb9c3fb4079d817c3b4c0a7a155f"
  ],
  [
    "マッチするエゴのあるオーバーサイズパンツ",
    "d2901b1c82888e57ccde228724684f1f"
  ],
  [
    "しかし、ハガードがやってくると、きっとブーツはそうなるでしょう ",
    "58b109be23be148c01b65163e845e801"
  ],
  [
    "1993年にロサンゼルスで運行を開始したメトロレッドラインは、このような交通手段です",
    "80c7ad9f01634a2b34c7758b48d8e3da"
  ],
  [
    "最初の映画のクローズアップは、フレッド・オットがくしゃみをしているところで、この男性のニュージャージー州ウェストオレンジのスタジオで撮影されました",
    "7065c5157a5a417a00a8e77eb535152d"
  ],
  [
    "彼女を名前で呼んでください。",
    "696fa27473d25090ee5bea65fd7fea9a"
  ],
  [
    "簡単に聞こえますが、チェックインは接続を維持する上で重要な部分であり、ルーチンを作ると習慣化できます。",
    "efa8122d722947bfe14f091d0db3f9c0"
  ],
  [
    "サーファーガールについての曲ではなく、インストゥルメンタル「Mrs. O'Leary's Cow」で初めてグラミー賞を受賞しました",
    "35f0174c03bbaa2a884e9b7259277424"
  ],
  [
    "時間がまったくないと言ったら、それをやめて、一緒に出かけるのが快適になるまで待ってください。",
    "c47ac87e1f9aecf6860e118d0ab6afbc"
  ],
  [
    "この小説を基にした「アラウンド・ザ・ワールド」のハイライトは、オーソン・ウェルズ、コール・ポーターの歌、そして列車事故でした",
    "37437d03ee102825e48989e9cf5bc014"
  ],
  [
    "短く簡潔にしてください。",
    "546bfc079a4a2bfcdc13e9df067781e4"
  ],
  [
    "女の子はあなたが単に彼女の番号を尋ねるよりもこれを尊重しないかもしれません.",
    "e0f81c0e86a769682ce7e70d765b4161"
  ],
  [
    "会話を独占しないでください。",
    "f108505e32d09e75a77154170491d3a1"
  ],
  [
    "感謝の日記を始めましょう。",
    "bdc12c13a4ecaff821de221571aec61b"
  ],
  [
    "数分間周囲をぐるぐる回って歩き回ってもらい、相手が定格を維持し、あなたに近づきすぎたり、引き離したりしないようにします。",
    "7ac267fc7ac7dab605b555368b68d967"
  ],
  [
    "全体的なボディランゲージは挑発的である必要はありませんが、オープンで魅力的であるべきです。",
    "3a05591008994b19d1c158a5c1c0c2eb"
  ],
  [
    "人生を絶えず前進させている人は、同じことをしている他の人々を引き付けます。",
    "667d4ff3abbf339858f9fbcbb904e496"
  ],
  [
    "適切なアイシャドウで色を際立たせることができます！",
    "7b0e781159a80d88fe06e25b3622a9a8"
  ],
  [
    "自分ではない何かになろうとしないでください。",
    "3bbba877492c88499055632e1a088c62"
  ],
  [
    "バーやコーヒーショップにいるなら、彼が気分が悪くなったら飲み物を買うように申し出てください。",
    "625fbed42705a33883a2d95334593acc"
  ],
  [
    "直接的になりすぎないでください。",
    "a48f63553c9d90029a317a48ab94ac12"
  ],
  [
    "テキストを使ったベーシックなスマイリーを使う場合は、:)/:-)、;)/;-)、:-D/:D などの軽薄なエモートを使用してください。",
    "6518317a4899d9d5e59d8cc3be9946f8"
  ],
  [
    "握手やハグは良いスタートです。",
    "972f4b538933c277c5b9b4c5cc4f224b"
  ],
  [
    "強制的に会話をしないでください。",
    "f6cfb6e7edc84294e5a683fe1f0a34a4"
  ],
  [
    "彼自身について尋ねてください。",
    "9834ad24f1cdd34cbaafbab451136f35"
  ],
  [
    "これにより、自分のコンフォートゾーンの限界を押し広げることができ、ひいては人生が押し寄せることに自信を持って対処できるようになります。",
    "5d390471b77a5c35f7c38639c55769ee"
  ],
  [
    "ええ、それは奇妙です。",
    "44a74c8fac0707292a2922db096466a8"
  ],
  [
    "あなたはお互いの違いを尊重します",
    "eb874261a099ab36bdd05ed5900a1075"
  ],
  [
    "自由な精神を持ちましょう。",
    "9a1c9a2a6f30050ad589e2e1326b377f"
  ],
  [
    "自分の人生を送ってください。",
    "4eddd282ebbf174aaeb23b7b156b2bfb"
  ],
  [
    "彼女の話を聞き、質問して彼女を知る",
    "517e0109b0e423d12ffcd6565d61b37d"
  ],
  [
    "自分をからかうことを学びましょう。",
    "533456e6176424afa460b98ac7445d27"
  ],
  [
    "船外に行く必要はありません。",
    "13c4becb8b2882b9d080a13841a1c4f2"
  ],
  [
    "この10年の初めに、私は、私たちも同様に重要な時代に生きてきたことを提案しました。私たちの政府形態が存続するかどうか、そしてアメリカと呼ばれる静かで快適で緑豊かな土地にとって歴史にまだ素晴らしい場所があるかどうかを決めるのは、今私たち次第です。7年間ですべてが完璧になったわけではありませんし、70年の7倍で完璧になるわけでもありません。しかし、今年とそれ以降には、平和と世界の自由の大義に向けた大きな展望があります。",
    "a5f6bd0b49747afb2cb7c7f4400fa348"
  ],
  [
    "私じゃないのに",
    "792d5f06c28f03e14aaf7217e5a57c35"
  ],
  [
    "ああ、悲惨さ",
    "eaca5407e9b1be28ffe8d14e86bfd37a"
  ],
  [
    "私も愛してる",
    "a2295c72e1c13fb28c59c452ddaed95d"
  ],
  [
    "「魂を取り戻そうとしているだけだ」と言った",
    "cb14d2f928ff3027da697d8cc09a5a01"
  ],
  [
    "誓って、おまえの堕落を断ち切ってやる",
    "704c6a1214d13d30de6983fd331ea901"
  ],
  [
    "話して、話して",
    "b373ee815ffeadc001fd08ea57740dcc"
  ],
  [
    "誰からも何も奪わなかった、おい、私は自分の部下だ",
    "3fa5239dab5ed3f96cc8c300ff69e134"
  ],
  [
    "多分あなたはすべきではないでしょう、ええと",
    "6f1281deb170d2ea5165c5098a8e30d4"
  ],
  [
    "そして彼は私に私は聖なる者だと言った",
    "352e4898cdd5981772100c35beb5af0e"
  ],
  [
    "恋に落ちた",
    "0fb0949afabca22af423cc3d9f2a36b6"
  ],
  [
    "私一人では作れないって知ってるでしょ",
    "1e59db064b893f19731647ecfa72fd9e"
  ],
  [
    "難しいのはわかってるけどやらなきゃ",
    "779daae76d4dd73a3f2bff3379883749"
  ]
]